{
  "id": "2023:567",
  "type": "statute",
  "title": "Bekendtgørelse om adgang til beredskabstjenester via alarmkommunikation",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-24",
  "url": "https://www.retsinformation.dk/eli/lta/2023/567/xml",
  "description": "Retsinformation source. DocumentId=DB000690; AccessionNumber=B20230056705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter krav til ejere af elektroniske kommunikationsnet samt ethvert udbud af elektroniske kommunikationsnet og nummerbaserede elektroniske kommunikationstjenester, der anvendes til alarmkommunikation."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forsyningspligtudbyder: En virksomhed, der efter udpegning i henhold til bekendtgørelse om forsyningspligtydelser, udbyder en eller flere tjenester omfattet af forsyningspligt. 2) Alarmkommunikation: Kommunikation, der etableres via en elektronisk kommunikationstjeneste mellem en slutbruger og alarmcentralen med det formål at anmode om og modtage hjælp fra beredskabstjenester. 3) Beredskabstjeneste: En tjeneste, der yder omgående og hurtig bistand i situationer, hvor der i særlig grad er direkte risiko for liv eller lemmer, for individuel eller kollektiv sundhed eller sikkerhed, for privat eller offentlig ejendom eller for miljøet. 4) Alarmcentral: En fysisk lokalitet, hvor en alarmkommunikation modtages under ansvar af en offentlig myndighed. 5) Den relevante alarmcentral: Den alarmcentral, som skal dække alarmkommunikation fra et bestemt geografisk område eller af en bestemt type. 6) Stedbestemmelsesoplysninger: Oplysninger, som angiver den geografiske placering af det terminaludstyr, som bruges til alarmkommunikationen. I mobilnet vil det både være oplysninger, som stammer fra udbydernes netinfrastruktur, og, hvis de er tilgængelige, oplysninger om den kaldende part, som stammer fra mobiltelefoner, hvori der er indsat SIM-kort, som muliggør afsendelse af SMS. I fastnet er det oplysninger om nettermineringspunktets fysiske adresse. 7) Nummerbaseret elektronisk kommunikationstjeneste: En elektronisk kommunikationstjeneste, der muliggør etablering af forbindelse til et eller flere numre i den offentlige danske nummerplan eller internationale nummerplaner, eller som muliggør kommunikation med et eller flere numre i den offentlige danske nummerplan eller internationale nummerplaner."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Udbydere af nummerbaserede elektroniske kommunikationstjenester og udbydere eller ejere af elektroniske kommunikationsnet, der benyttes til nummerbaserede elektroniske kommunikationstjenester, skal sikre, at alle brugere og slutbrugere, der er tilsluttet nettet eller tjenesten, kan foretage gratis opkald til den offentlige alarmtjeneste (112). Stk. 2. Forsyningspligtudbyder af teksttelefontjenesten skal sikre, at berettigede brugere af forsyningspligtudbyderens teksttelefontjeneste kan foretage gratis opkald til den offentlige alarmtjeneste (112) via teksttelefontjenestens nødkaldetjeneste. Stk. 3. Ejere af elektroniske kommunikationsnet, som nævnt i stk. 1, er ikke forpligtet til at efterleve de i stk. 1 beskrevne krav i de tilfælde, hvor den nummerbaserede elektroniske kommunikationstjeneste udbydes af tredjemand."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Udbydere af talekommunikationstjenester skal træffe alle nødvendige foranstaltninger til at sikre uafbrudt adgang til beredskabstjenester. Stk. 2. Udbydere af talekommunikationstjenester skal efter forudgående anmodning fra politiet eller alarmcentralen blokere for alarmkommunikation til den offentlige alarmtjeneste (112) fra specifikke slutbrugere. Stk. 3. Udbydere af talekommunikationstjenester skal efter forudgående anmodning fra politiet eller alarmcentralen fremsende det fulde IMEI-nummer eller anden entydig identifikation af SIM-løse enheder, som benyttes til alarmkommunikation til den offentlige alarmtjeneste (112)."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Udbydere af ikke-offentlige nummerbaserede elektroniske kommunikationstjenester og udbydere af elektroniske kommunikationsnet, der benyttes til ikke-offentlige nummerbaserede elektroniske kommunikationstjenester, skal sikre, at opkald fra de tilsluttede slutbrugere til den offentlige alarmtjeneste (112) straks termineres i et offentligt elektronisk kommunikationsnet. Stk. 2. Udbydere af offentlige nummerbaserede elektroniske kommunikationstjenester og udbydere af offentlige elektroniske kommunikationsnet, der benyttes til offentlige nummerbaserede elektroniske kommunikationstjenester, skal sikre, at opkald fra de tilsluttede slutbrugere til den offentlige alarmtjeneste (112) straks termineres i forsyningspligtudbyders elektroniske kommunikationsnet. Stk. 3. Forsyningspligtudbyder skal sikre, at alarmopkald straks dirigeres og afleveres 1) til den relevante alarmcentral, der hører til den pågældende slutbrugers tilslutning til det offentlige elektroniske kommunikationsnet, 2) til den relevante alarmcentral, der hører til den pågældende slutbrugers tilslutning til et elektronisk kommunikationsnet, der ikke er offentligt, hvis forsyningspligtudbyders oplysninger, jf. stk. 4, tillader det, eller 3) efter nærmere forudgående aftale mellem forsyningspligtudbyder og alarmmyndighederne. Stk. 4. Udbydere af offentlige nummerbaserede elektroniske kommunikationstjenester og udbydere af offentlige elektroniske kommunikationsnet, der benyttes til offentlige nummerbaserede elektroniske kommunikationstjenester, skal efter nærmere aftale med forsyningspligtudbyder sikre, at oplysninger, der er nødvendige for den i stk. 3 nævnte dirigering af alarmopkaldet, stilles til rådighed for forsyningspligtudbyder senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Udbydere af nummerbaserede elektroniske kommunikationstjenester og udbydere eller ejere af elektroniske kommunikationsnet, der benyttes til nummerbaserede elektroniske kommunikationstjenester, skal bidrage med at fremskaffe og fremsende retvisende stedbestemmelsesoplysninger til den offentlige alarmtjeneste (112) senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages. Dette skal ske ved 1) som minimum at sikre, at relevante, grundlæggende oplysninger til brug for stedbestemmelse af alarmopkald stilles til rådighed for den relevante alarmcentral, herunder nummeroplysningsdata, jf. § 31, stk. 2, i lov om elektroniske kommunikationsnet og -tjenester, 2) at sikre fremskaffelse og fremsendelse af stedbestemmelsesoplysninger om brugers fysiske position, som stammer fra udbydernes netinfrastruktur, sammen med hvert enkelt alarmopkald til den relevante alarmcentral, hvis brugers fysiske position kan afvige fra abonnent-adressen eller installationsadressen, og 3) i det omfang, det er relevant, at stille andre oplysninger om særlige anvendelser af tjenester og net m.m., som kan have betydning for validiteten af oplysninger som nævnt i nr. 1 og 2, til rådighed for den relevante alarmcentral. Stk. 2. Den i stk. 1 nævnte fremskaffelse og fremsendelse af stedbestemmelsesoplysninger skal ske uden omkostninger for slutbrugeren og alarmmyndigheden. Stk. 3. De i stk. 1 nævnte bidrag og oplysninger til at stedbestemme alarmopkald til den offentlige alarmtjeneste (112) fastlægges efter nærmere aftale mellem alarmmyndighederne, forsyningspligtudbyder og udbydere af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester. Stk. 4. Ejere af elektroniske kommunikationsnet, som nævnt i stk. 1 og som geografisk dækker flere fysiske adresser, skal efter nærmere aftale med udbyderen af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester sikre, at udbyderen kan stille oplysninger, herunder stedbestemmelsesoplysninger, jf. stk. 1 og 3, til rådighed for forsyningspligtudbyder senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages. Stk. 5. De i stk. 1 nævnte bidrag og oplysninger til at stedbestemme alarmopkald til den offentlige alarmtjeneste (112) skal stilles til rådighed for forsyningspligtudbyder efter nærmere forudgående aftale mellem forsyningspligtudbyder og udbydere af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages. Stk. 6. Forsyningspligtudbyder skal sikre, at stedbestemmelsesoplysninger, jf. stk. 1 og 3, stilles til rådighed for den relevante alarmcentral, jf. § 31, stk. 6, i lov om elektroniske kommunikationsnet og -tjenester, efter nærmere forudgående aftale med alarmmyndigheden og senest samtidig med den i § 5, stk. 3, nævnte dirigering og aflevering af alarmopkaldet til den offentlige alarmtjeneste (112)."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Forsyningspligtudbyder må for den i §§ 5 og 6 omhandlede koordinering, dirigering og aflevering af alarmopkald og oplysninger til brug for stedbestemmelse af alarmopkald af de pågældende udbydere af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester opkræve en betaling, der ikke overstiger forsyningspligtudbyders samlede omkostninger, inkl. en rimelig fortjeneste, ved denne koordinering, dirigering og aflevering af alarmopkald og oplysninger til brug for stedbestemmelse af alarmopkald."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Udbydere af nummerbaserede elektroniske kommunikationstjenester og udbydere eller ejere af elektroniske kommunikationsnet, der benyttes til nummerbaserede elektroniske kommunikationstjenester, skal sikre, at stedbestemmelsesoplysninger om den kaldende part, der stammer fra mobiltelefoner, fremsendes til den relevante alarmcentral eller den part, som alarmmyndighederne har udpeget til at modtage stedbestemmelsesoplysningerne, straks efter, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages. Stk. 2. Den i stk. 1 nævnte fremskaffelse og fremsendelse af stedbestemmelsesoplysninger skal ske uden omkostninger for slutbrugeren og alarmmyndigheden. Stk. 3. Den i stk. 1 nævnte fremskaffelse og fremsendelse af stedbestemmelsesoplysninger skal ske løbende og under hele alarmopkaldets varighed."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvis kravene i §§ 3, 5-6 og 8 ikke opfyldes af en ejer af et elektronisk kommunikationsnet, der anvendes til talekommunikation, fordi der ikke er mulighed for at foretage opkald til telefonnumre i den danske nummerplan, skal den pågældende ejer oplyse brugerne af det elektroniske kommunikationsnet herom. Stk. 2. Hvis kravene i §§ 3, 5-6 og 8 ikke opfyldes af en udbyder af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester, fordi der ikke er mulighed for at foretage opkald til telefonnumre i den danske nummerplan, skal den pågældende udbyder senest ved indgåelse af aftalen om tilslutning til nettet eller tjenesten oplyse slutbrugerne herom. Stk. 3. Hvis der for en ejer af et elektronisk kommunikationsnet gælder særlige tekniske begrænsninger, som kan have betydning for validiteten af stedbestemmelsesoplysninger, jf. § 6, stk. 1, nr. 3, skal den pågældende ejer oplyse brugerne af det elektroniske kommunikationsnet herom. Stk. 4. Hvis der for en udbyder af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester gælder særlige tekniske begrænsninger, som kan have betydning for validiteten af stedbestemmelsesoplysninger, jf. § 6, stk. 1, nr. 3, skal den pågældende udbyder senest ved indgåelse af aftalen om tilslutning til det elektroniske kommunikationsnet eller den nummerbaserede elektroniske kommunikationstjeneste oplyse slutbrugerne herom. I eksisterende aftaler, hvor der ikke i forbindelse med aftaleindgåelsen er givet oplysninger i overensstemmelse med stk. 2, skal den pågældende udbyder give slutbrugerne særskilt underretning om de pågældende forhold og deres betydning for validiteten af stedbestemmelsesoplysninger."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Med bøde straffes den, der overtræder § 3, stk. 1 og 2, § 4, § 5, stk. 1-3, § 6, stk. 1 og 2, § 8 eller § 9. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 1865 af 8. december 2020 om adgang til beredskabstjenester via alarmkommunikation ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter krav til ejere af elektroniske kommunikationsnet samt ethvert udbud af elektroniske kommunikationsnet og nummerbaserede elektroniske kommunikationstjenester, der anvendes til alarmkommunikation.",
      "valid_from": "2023-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Forsyningspligtudbyder: En virksomhed, der efter udpegning i henhold til bekendtgørelse om forsyningspligtydelser, udbyder en eller flere tjenester omfattet af forsyningspligt. 2) Alarmkommunikation: Kommunikation, der etableres via en elektronisk kommunikationstjeneste mellem en slutbruger og alarmcentralen med det formål at anmode om og modtage hjælp fra beredskabstjenester. 3) Beredskabstjeneste: En tjeneste, der yder omgående og hurtig bistand i situationer, hvor der i særlig grad er direkte risiko for liv eller lemmer, for individuel eller kollektiv sundhed eller sikkerhed, for privat eller offentlig ejendom eller for miljøet. 4) Alarmcentral: En fysisk lokalitet, hvor en alarmkommunikation modtages under ansvar af en offentlig myndighed. 5) Den relevante alarmcentral: Den alarmcentral, som skal dække alarmkommunikation fra et bestemt geografisk område eller af en bestemt type. 6) Stedbestemmelsesoplysninger: Oplysninger, som angiver den geografiske placering af det terminaludstyr, som bruges til alarmkommunikationen. I mobilnet vil det både være oplysninger, som stammer fra udbydernes netinfrastruktur, og, hvis de er tilgængelige, oplysninger om den kaldende part, som stammer fra mobiltelefoner, hvori der er indsat SIM-kort, som muliggør afsendelse af SMS. I fastnet er det oplysninger om nettermineringspunktets fysiske adresse. 7) Nummerbaseret elektronisk kommunikationstjeneste: En elektronisk kommunikationstjeneste, der muliggør etablering af forbindelse til et eller flere numre i den offentlige danske nummerplan eller internationale nummerplaner, eller som muliggør kommunikation med et eller flere numre i den offentlige danske nummerplan eller internationale nummerplaner.",
      "valid_from": "2023-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Udbydere af nummerbaserede elektroniske kommunikationstjenester og udbydere eller ejere af elektroniske kommunikationsnet, der benyttes til nummerbaserede elektroniske kommunikationstjenester, skal sikre, at alle brugere og slutbrugere, der er tilsluttet nettet eller tjenesten, kan foretage gratis opkald til den offentlige alarmtjeneste (112). Stk. 2. Forsyningspligtudbyder af teksttelefontjenesten skal sikre, at berettigede brugere af forsyningspligtudbyderens teksttelefontjeneste kan foretage gratis opkald til den offentlige alarmtjeneste (112) via teksttelefontjenestens nødkaldetjeneste. Stk. 3. Ejere af elektroniske kommunikationsnet, som nævnt i stk. 1, er ikke forpligtet til at efterleve de i stk. 1 beskrevne krav i de tilfælde, hvor den nummerbaserede elektroniske kommunikationstjeneste udbydes af tredjemand.",
      "valid_from": "2023-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Udbydere af talekommunikationstjenester skal træffe alle nødvendige foranstaltninger til at sikre uafbrudt adgang til beredskabstjenester. Stk. 2. Udbydere af talekommunikationstjenester skal efter forudgående anmodning fra politiet eller alarmcentralen blokere for alarmkommunikation til den offentlige alarmtjeneste (112) fra specifikke slutbrugere. Stk. 3. Udbydere af talekommunikationstjenester skal efter forudgående anmodning fra politiet eller alarmcentralen fremsende det fulde IMEI-nummer eller anden entydig identifikation af SIM-løse enheder, som benyttes til alarmkommunikation til den offentlige alarmtjeneste (112).",
      "valid_from": "2023-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Udbydere af ikke-offentlige nummerbaserede elektroniske kommunikationstjenester og udbydere af elektroniske kommunikationsnet, der benyttes til ikke-offentlige nummerbaserede elektroniske kommunikationstjenester, skal sikre, at opkald fra de tilsluttede slutbrugere til den offentlige alarmtjeneste (112) straks termineres i et offentligt elektronisk kommunikationsnet. Stk. 2. Udbydere af offentlige nummerbaserede elektroniske kommunikationstjenester og udbydere af offentlige elektroniske kommunikationsnet, der benyttes til offentlige nummerbaserede elektroniske kommunikationstjenester, skal sikre, at opkald fra de tilsluttede slutbrugere til den offentlige alarmtjeneste (112) straks termineres i forsyningspligtudbyders elektroniske kommunikationsnet. Stk. 3. Forsyningspligtudbyder skal sikre, at alarmopkald straks dirigeres og afleveres 1) til den relevante alarmcentral, der hører til den pågældende slutbrugers tilslutning til det offentlige elektroniske kommunikationsnet, 2) til den relevante alarmcentral, der hører til den pågældende slutbrugers tilslutning til et elektronisk kommunikationsnet, der ikke er offentligt, hvis forsyningspligtudbyders oplysninger, jf. stk. 4, tillader det, eller 3) efter nærmere forudgående aftale mellem forsyningspligtudbyder og alarmmyndighederne. Stk. 4. Udbydere af offentlige nummerbaserede elektroniske kommunikationstjenester og udbydere af offentlige elektroniske kommunikationsnet, der benyttes til offentlige nummerbaserede elektroniske kommunikationstjenester, skal efter nærmere aftale med forsyningspligtudbyder sikre, at oplysninger, der er nødvendige for den i stk. 3 nævnte dirigering af alarmopkaldet, stilles til rådighed for forsyningspligtudbyder senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages.",
      "valid_from": "2023-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Udbydere af nummerbaserede elektroniske kommunikationstjenester og udbydere eller ejere af elektroniske kommunikationsnet, der benyttes til nummerbaserede elektroniske kommunikationstjenester, skal bidrage med at fremskaffe og fremsende retvisende stedbestemmelsesoplysninger til den offentlige alarmtjeneste (112) senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages. Dette skal ske ved 1) som minimum at sikre, at relevante, grundlæggende oplysninger til brug for stedbestemmelse af alarmopkald stilles til rådighed for den relevante alarmcentral, herunder nummeroplysningsdata, jf. § 31, stk. 2, i lov om elektroniske kommunikationsnet og -tjenester, 2) at sikre fremskaffelse og fremsendelse af stedbestemmelsesoplysninger om brugers fysiske position, som stammer fra udbydernes netinfrastruktur, sammen med hvert enkelt alarmopkald til den relevante alarmcentral, hvis brugers fysiske position kan afvige fra abonnent-adressen eller installationsadressen, og 3) i det omfang, det er relevant, at stille andre oplysninger om særlige anvendelser af tjenester og net m.m., som kan have betydning for validiteten af oplysninger som nævnt i nr. 1 og 2, til rådighed for den relevante alarmcentral. Stk. 2. Den i stk. 1 nævnte fremskaffelse og fremsendelse af stedbestemmelsesoplysninger skal ske uden omkostninger for slutbrugeren og alarmmyndigheden. Stk. 3. De i stk. 1 nævnte bidrag og oplysninger til at stedbestemme alarmopkald til den offentlige alarmtjeneste (112) fastlægges efter nærmere aftale mellem alarmmyndighederne, forsyningspligtudbyder og udbydere af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester. Stk. 4. Ejere af elektroniske kommunikationsnet, som nævnt i stk. 1 og som geografisk dækker flere fysiske adresser, skal efter nærmere aftale med udbyderen af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester sikre, at udbyderen kan stille oplysninger, herunder stedbestemmelsesoplysninger, jf. stk. 1 og 3, til rådighed for forsyningspligtudbyder senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages. Stk. 5. De i stk. 1 nævnte bidrag og oplysninger til at stedbestemme alarmopkald til den offentlige alarmtjeneste (112) skal stilles til rådighed for forsyningspligtudbyder efter nærmere forudgående aftale mellem forsyningspligtudbyder og udbydere af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages. Stk. 6. Forsyningspligtudbyder skal sikre, at stedbestemmelsesoplysninger, jf. stk. 1 og 3, stilles til rådighed for den relevante alarmcentral, jf. § 31, stk. 6, i lov om elektroniske kommunikationsnet og -tjenester, efter nærmere forudgående aftale med alarmmyndigheden og senest samtidig med den i § 5, stk. 3, nævnte dirigering og aflevering af alarmopkaldet til den offentlige alarmtjeneste (112).",
      "valid_from": "2023-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Forsyningspligtudbyder må for den i §§ 5 og 6 omhandlede koordinering, dirigering og aflevering af alarmopkald og oplysninger til brug for stedbestemmelse af alarmopkald af de pågældende udbydere af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester opkræve en betaling, der ikke overstiger forsyningspligtudbyders samlede omkostninger, inkl. en rimelig fortjeneste, ved denne koordinering, dirigering og aflevering af alarmopkald og oplysninger til brug for stedbestemmelse af alarmopkald.",
      "valid_from": "2023-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Udbydere af nummerbaserede elektroniske kommunikationstjenester og udbydere eller ejere af elektroniske kommunikationsnet, der benyttes til nummerbaserede elektroniske kommunikationstjenester, skal sikre, at stedbestemmelsesoplysninger om den kaldende part, der stammer fra mobiltelefoner, fremsendes til den relevante alarmcentral eller den part, som alarmmyndighederne har udpeget til at modtage stedbestemmelsesoplysningerne, straks efter, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages. Stk. 2. Den i stk. 1 nævnte fremskaffelse og fremsendelse af stedbestemmelsesoplysninger skal ske uden omkostninger for slutbrugeren og alarmmyndigheden. Stk. 3. Den i stk. 1 nævnte fremskaffelse og fremsendelse af stedbestemmelsesoplysninger skal ske løbende og under hele alarmopkaldets varighed.",
      "valid_from": "2023-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Hvis kravene i §§ 3, 5-6 og 8 ikke opfyldes af en ejer af et elektronisk kommunikationsnet, der anvendes til talekommunikation, fordi der ikke er mulighed for at foretage opkald til telefonnumre i den danske nummerplan, skal den pågældende ejer oplyse brugerne af det elektroniske kommunikationsnet herom. Stk. 2. Hvis kravene i §§ 3, 5-6 og 8 ikke opfyldes af en udbyder af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester, fordi der ikke er mulighed for at foretage opkald til telefonnumre i den danske nummerplan, skal den pågældende udbyder senest ved indgåelse af aftalen om tilslutning til nettet eller tjenesten oplyse slutbrugerne herom. Stk. 3. Hvis der for en ejer af et elektronisk kommunikationsnet gælder særlige tekniske begrænsninger, som kan have betydning for validiteten af stedbestemmelsesoplysninger, jf. § 6, stk. 1, nr. 3, skal den pågældende ejer oplyse brugerne af det elektroniske kommunikationsnet herom. Stk. 4. Hvis der for en udbyder af elektroniske kommunikationsnet eller nummerbaserede elektroniske kommunikationstjenester gælder særlige tekniske begrænsninger, som kan have betydning for validiteten af stedbestemmelsesoplysninger, jf. § 6, stk. 1, nr. 3, skal den pågældende udbyder senest ved indgåelse af aftalen om tilslutning til det elektroniske kommunikationsnet eller den nummerbaserede elektroniske kommunikationstjeneste oplyse slutbrugerne herom. I eksisterende aftaler, hvor der ikke i forbindelse med aftaleindgåelsen er givet oplysninger i overensstemmelse med stk. 2, skal den pågældende udbyder give slutbrugerne særskilt underretning om de pågældende forhold og deres betydning for validiteten af stedbestemmelsesoplysninger.",
      "valid_from": "2023-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Med bøde straffes den, der overtræder § 3, stk. 1 og 2, § 4, § 5, stk. 1-3, § 6, stk. 1 og 2, § 8 eller § 9. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 1865 af 8. december 2020 om adgang til beredskabstjenester via alarmkommunikation ophæves.",
      "valid_from": "2023-05-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
