{
  "id": "2023:900",
  "type": "statute",
  "title": "Bekendtgørelse om kvalifikationskrav til søfarende og fiskere og om sønærings- og kvalifikationsbeviser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-19",
  "url": "https://www.retsinformation.dk/eli/lta/2023/900/xml",
  "description": "Retsinformation source. DocumentId=CQ002611; AccessionNumber=B20230090005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter kvalifikationskrav for sønærings- og kvalifikationsbeviser til søfarende og fiskere med henblik på opnåelse af sønærings- og kvalifikationsbeviser."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) STCW-konventionen og -koden: Den internationale konvention og tilhørende kode om uddannelse af søfarende, om sønæring og om vagthold, med senere ændringer. 2) STCW-F-konventionen: Den internationale konvention om uddannelse af søfarende, om sønæring og om vagthold for personel i fiskeskibe, med senere ændringer. 3) Længden (L) af fiskeskibe: Længden (L) i overensstemmelse med definitionen heraf i Meddelelser fra Søfartsstyrelsen E eller bekendtgørelse om mindre erhvervsfartøjers og lastfartøjers bygning og udstyr m.v. 4) Dualtjeneste: Kombineret dæks- og maskintjeneste. 5) Sønæringsbevis: Bevis, der er udstedt og påtegnet til skibsførere, officerer eller GMDSS-radiooperatører, og som giver sønæringsrettigheder i henhold til reglerne i STCW-konventionens kapitel II, III og IV. Endvidere omfattes beviser udstedt til skibsførere, officerer og radiooperatører i fiskeskibe, bevis som skibskok, bevis som færgenavigatører eller færgeskipper og beviser udstedt i medfør af § 50, stk. 1. 6) Kvalifikationsbevis: Bevis, bortset fra et sønæringsbevis, som erklærer, at de relevante krav til træning, kompetencer eller fartstid i henhold til reglerne i STCW-konventionen er opfyldt, og duelighedsbevis i motorpasning. 7) Søgående skib: Et skib, der anvendes i fart uden for havne, åer, søer eller lignende beskyttede farvande, herunder handelsskibe, fiskeskibe og Søværnets skibe. 8) Godkendt uddannelsesbog: En uddannelsesbog godkendt af Uddannelses- og Forskningsministeriet eller den maritime uddannelsesinstitution, hvor man som studerende eller elev har gennemført sin uddannelse."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Personer, der ønsker at gøre tjeneste som ubefaren eller befaren skibsassistent, skal opfylde følgende: 1) En ubefaren skibsassistent skal have gennemført enten a) de indledende emner i den grundlæggende maritime uddannelse, eller b) erhvervsfiskeriets grundkursus, kursus i brandbekæmpelse i skibe og kursus i grundlæggende tankskibsoperationer for olie-, kemikalie- og gastankskibe. 2) En befaren skibsassistent skal enten have a) udført tjeneste som ubefaren skibsassistent i 12 måneder, en godkendt uddannelsesbog i søgående skibe med en bruttotonnage på mindst 20 og gennemført de afsluttende emner i den grundlæggende maritime uddannelse som skibsassistent, eller b) gennemført skibsassistentuddannelse for personer med erhvervsuddannelse og udført tjeneste som ubefaren skibsassistent i 12 måneder og en godkendt uddannelsesbog. 3) En ubefaren eller befaren skibsassistent skal have erhvervet et kvalifikationsbevis som henholdsvis ubefaren og befaren skibsassistent."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at erhverve kvalifikationsbevis som ubefaren skibsassistent kræves: 1) Sundhedsbevis, der er gyldigt for den tjeneste, som kvalifikationsbeviset giver ret til, herunder er skikket til udkig. 2) At personen er fyldt 16 år. 3) At personen har gennemført de indledende emner i den grundlæggende maritime uddannelse, jf. dog stk. 2. 4) At personen har gennemført erhvervsfiskeriets grundkursus, kursus i brandbekæmpelse i skibe og kursus i grundlæggende tankskibsoperationer for olie-, kemikalie- og gastankskibe, jf. STCW-konventionens reglement V/1-1, paragraf 2.2, og reglement V/1-2, paragraf 2.2, jf. dog stk. 2. Stk. 2. Personer som har gennemført Søværnets basisuddannelse, herunder 100 dages fartstid i Søværnets enheder, kan få udstedt kvalifikationsbevis som ubefaren skibsassistent,hvis de opfylder stk. 1, nr. 1-2 og efter gennemført kursus i følgende: 1) Brandbekæmpelse i skibe. 2) Grundlæggende søsikkerhed. 3) Grundlæggende tankskibsoperationer for olie-, kemikalie- og gastankskibe, jf. STCW-konventionens reglement V/1-1, paragraf 2.2, og reglement V/1-2, paragraf 2.2. Stk. 3. Kvalifikationsbevis som ubefaren skibsassistent skal som minimum indeholde de data, der fremgår af bilag 2."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at erhverve kvalifikationsbevis som skibsassistent med erhvervsuddannelse kræves 1) sundhedsbevis, der er gyldigt for den tjeneste, som kvalifikationsbeviset giver ret til, herunder er skikket til udkig, 2) at personen er fyldt 18 år og 3) at personen har gennemført skibsassistentuddannelsen for personer med erhvervsuddannelse. Stk. 2. Kvalifikationsbevis som skibsassistent med erhvervsuddannelse skal som minimum indeholde de data, der fremgår af bilag 3."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at erhverve kvalifikationsbevis som befaren skibsassistent kræves 1) sundhedsbevis, der er gyldigt for den tjeneste, som kvalifikationsbeviset giver ret til, herunder er skikket til udkig, 2) at personen er fyldt 18 år og 3) gyldigt vagtholdsbevis. Stk. 2. Derudover kræves, at personen har gennemført 1) de afsluttende emner i den grundlæggende maritime uddannelse som skibsassistent eller 2) skibsassistentuddannelsen for personer med erhvervsuddannelse. Stk. 3. Kvalifikationsbevis som befaren skibsassistent kan udstedes til personer, som opfylder kravene i stk. 1 og følgende: 1) Har gennemført Søværnets Basisuddannelse. 2) Har optjent 360 dages fartstid. 3) Opfylder betingelserne for at erhverve kvalifikationsbevis som ubefaren skibsassistent. 4) Har gennemført de afsluttende emner i den grundlæggende maritime uddannelse som skibsassistent eller skibsassistentuddannelsen for personer med erhvervsuddannelse. Stk. 4. Kvalifikationsbevis som befaren skibsassistent skal som minimum indeholde de data, der fremgår af bilag 4."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at erhverve kvalifikationsbeviset vagtholdsbevis til assisterende brovagtstjeneste kræves 1) sundhedsbevis, der er gyldigt for den tjeneste, som vagtholdsbeviset giver ret til, herunder er skikket til udkig, 2) at personen er fyldt 16 år, 3) at personen har gennemført de indledende emner i den grundlæggende maritime uddannelse, erhvervsfiskeriets grunduddannelse eller gennemført indledende søpraktik i juniorofficersuddannelsen og 4) at personen har gennemført mindst to måneders brovagtstjeneste under opsyn af føreren eller den vagthavende navigatør, herunder er instrueret i samtlige opgaver vedrørende brovagtstjenesten, jf. dog stk. 2. Stk. 2. For søfarende, som ikke opfylder stk. 1, nr. 4, kan der udstedes bevis med påtegning om, at vedkommende kun kan indgå i brovagten under opsyn af føreren eller den vagthavende navigatør (to-delt vagtholdsbevis). Stk. 3. Bevis som nævnt i stk. 2, kan ombyttes til et vagtholdsbevis, når kravet om brovagtstjeneste er opfyldt, jf. stk. 1, nr. 4."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Foruden kravene for erhvervelse af sønæringsbeviser som anført under de enkelte beviser kræves, 1) sundhedsbevis, der er gyldigt for den tjeneste, som sønæringsbeviset giver ret til, herunder er skikket til udkig, 2) at personen ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 3) gyldigt certifikat som radiooperatør i GMDSS (GOC eller ROC) og 4) hvor intet andet er nævnt, at personen har erhvervet den foreskrevne fartstid i søgående skibe med en bruttotonnage på 20 eller derover, jf. dog stk. 2. Stk. 2. Søfartsstyrelsen kan i særlige tilfælde tillade, at simulatortræning efter STCW-kodens A-I/12 kan udgøre mindre dele af fartstiden som nævnt i stk. 1, nr. 4."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For at erhverve duelighedsbevis i sejlads for handelsskibe kræves 1) gyldigt vagtholdsbevis, 2) bestået duelighedsprøve i sejlads for handelsskibe og 3) 3 måneders fartstid ved dækstjeneste. Stk. 2. Foruden kravene som nævnt i stk. 1, kræves at personen har gennemført ét af følgende: 1) De indledende emner i den grundlæggende maritime uddannelse. 2) Erhvervsfiskeriets grundkursus, kursus i brandbekæmpelse i skibe og kursus i grundlæggende tankskibsoperationer for olie-, kemikalie- og gastank skibe. 3) Skibsassistentuddannelse for personer med erhvervsuddannelse."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. For at erhverve sønæringsbevis som bedstemand kræves 1) 6 måneders fartstid ved dækstjeneste og 2) at betingelserne for at erhverve duelighedsbevis i sejlads for handelsskibe er opfyldt."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. For at erhverve bevis som styrmand af 2. grad, 3. grad, vagthavende styrmand eller styrmand af 4. grad skal vedkommende have 12 måneders fartstid i søgående skibe og bestået 1) skibsførereksamen eller seniorofficerseksamen som skibschef eller skibsfører ved udstedelse af bevis som styrmand af 2. grad, 2) sætteskippereksamen ved udstedelse af bevis som styrmand af 3. grad, 3) juniorofficerseksamen som skibsofficer eller have gennemført uddannelsen til styrmand ved udstedelse af bevis som vagthavende styrmand eller 4) kystskippereksamen ved udstedelse af bevis som styrmand af 4. grad. Stk. 2. Foruden kravene som nævnt i stk. 1 kræves i relation til uddannelsesbog og fartstid at vedkommende 1) ved en godkendt uddannelsesbog dokumenterer, at den fartstid, som er indeholdt i uddannelsen som nævnt i stk. 1, er gennemført med tilfredsstillende resultat eller 2) har erhvervet en samlet fartstid på 36 måneder ved dækstjeneste. Stk. 3. For at erhverve bevis som vagthavende styrmand og som styrmand af 2. grad og 3. grad skal 6 måneder af den i uddannelsen foreskrevne fartstid være erhvervet i skibe med en bruttotonnage på 500 eller derover uden for kystfart. Stk. 4. Hvis fartstiden under uddannelsen er erhvervet i skibe med en bruttotonnage på 500 eller derover i kystfart, kan vedkommende alene erhverve bevis som vagthavende styrmand eller som styrmand af 3. grad med påtegning om, at beviset kun giver ret til at gøre tjeneste i skibe i kystfart. Stk. 5. Hvis fartstiden uden uddannelsen er erhvervet i skibe uden for kystfart med en bruttotonnage under 500, kan vedkommende alene erhverve henholdsvis bevis som vagthavende styrmand eller bevis som styrmand af 3. grad med påtegning om, at beviset kun giver ret til at gøre tjeneste i skibe med en bruttotonnage under 500. Stk. 6. Personer, der har gennemført uddannelse i Søværnet, som kan sidestilles med kystskipper-, sætteskipper- eller skibsførereksamen, kan få udstedt bevis efter stk. 1-5."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. For at erhverve sønæringsbevis som kystskipper kræves 1) bestået kystskippereksamen, 2) dansk indfødsret, 3) at vedkommende er fyldt 20 år, 4) opfyldelse af betingelserne for at erhverve sønæringsbevis som minimum bedstemand og 5) 12 måneders fartstid under forhold, hvor sønæringsbevis som minimum bedstemand er foreskrevet."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. For at erhverve sønæringsbevis som sætteskipper kræves 1) bestået sætteskippereksamen, 2) opfyldelse af betingelserne for at erhverve bevis som minimum styrmand af 3. grad og 3) dansk indfødsret. Stk. 2. Foruden kravene som nævnt i stk. 1, skal vedkommende have erhvervet fartstid under forhold, hvor sønæringsbevis som minimum vagthavende styrmand er foreskrevet ved 1) 36 måneders fartstid som styrmand eller 2) 24 måneders fartstid som styrmand, heraf 12 måneder som eneste eller øverste styrmand."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. For at erhverve sønæringsbevis som styrmand af 1. grad kræves 1) bestået skibsførereksamen eller seniorofficerseksamen som skibschef eller som skibsfører, 2) opfyldelse af betingelserne for at erhverve sønæringsbevis som minimum vagthavende styrmand og 3) 12 måneders fartstid under forhold, hvor sønæringsbevis som minimum vagthavende styrmand er foreskrevet."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. For at erhverve sønæringsbevis som skibsfører kræves 1) bestået skibsførereksamen eller seniorofficerseksamen som skibschef eller som skibsfører, 2) opfyldelse af betingelserne for at erhverve sønæringsbevis som styrmand af 1. grad, 2. grad eller 3. grad eller som vagthavende styrmand og 3) dansk indfødsret. Stk. 2. Fartstid til erhvervelse af sønæringsbevis som skibsfører skal være erhvervet i skibe med en bruttotonnage på 500 eller derover under forhold, hvor sønæringsbevis som minimum vagthavende styrmand er foreskrevet ved 1) 36 måneders fartstid som styrmand eller 2) 24 måneders fartstid som styrmand, heraf 12 måneder som eneste eller øverste styrmand."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Foruden kravene for erhvervelse af sønærings- eller kvalifikationsbevis som anført under de enkelte beviser kræves 1) sundhedsbevis, der er gyldigt for den tjeneste, som sønæringsbeviset giver ret til, 2) at personen er fyldt 18 år, 3) at personen ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7 og 4) hvor intet andet er nævnt, at personen har optjent den foreskrevne fartstid, ved maskintjeneste i søgående skibe med en fremdrivningseffekt på 750 kW eller derover, jf. dog stk. 2. Stk. 2. Søfartsstyrelsen kan i særlige tilfælde tillade, at simulatortræning efter STCW-kodens A-I/12 kan udgøre mindre dele af fartstiden som nævnt i stk. 1, nr. 4."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. For at erhverve kvalifikationsbeviset duelighedsbevis i motorpasning kræves 1) bestået duelighedsprøve i motorpasning og 2) 3 måneders fartstid i søgående skibe med en fremdrivningseffekt på 100 kW eller derover."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. For at erhverve sønæringsbevis som vagthavende maskinmester kræves 1) bestået skibsmaskinisteksamen, maskinmestereksamen med maritime valgfag eller juniorofficerseksamen som skibsofficer, 2) godkendt uddannelsesbog, 3) gennemført kombineret værkstedsskole eller håndværksmæssig uddannelse og 4) maskintjeneste på i alt 12 måneder, heraf mindst 6 af de 12 måneder ved maskintjeneste i skibe under direkte opsyn af en maskinofficer ved en godkendt ordning for uddannelse til skibsmaskinist, maskinmester eller skibsofficer."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. For at erhverve sønæringsbevis som skibsmaskinist af 2. grad kræves som minimum 1) bestået skibsmaskinisteksamen og 12 måneders maskintjeneste eller 2) bestået seniorofficerseksamen som enten skibschef eller som maskinchef og 12 måneders dualtjeneste eller maskintjeneste."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. For at erhverve sønæringsbevis som skibsmaskinist af 1. grad kræves 1) bestået skibsmaskinisteksamen, 2) opfyldelse af betingelserne for at erhverve sønæringsbevis som skibsmaskinist af 2. grad og 3) 24 måneders maskintjeneste, heraf 12 måneder under forhold, hvor sønæringsbevis som skibsmaskinist af 2. grad er foreskrevet."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. For at erhverve sønæringsbevis som skibsmaskinmester af 1. grad kræves 1) bestået maskinmestereksamen med maritime valgfag eller seniorofficers eksamen som enten skibschef eller som maskinchef, 2) opfyldelse af kravene for erhvervelse af sønæringsbevis som vagthavende maskinmester, jf. § 18 og 3) 12 måneders fartstid som maskinmester i søgående skibe."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. For at erhverve sønæringsbevis som skibsmaskinchef kræves 1) bestået maskinmestereksamen med maritime valgfag eller seniorofficerseksamen enten som skibschef eller som maskinchef, 2) opfyldelse af kravene for erhvervelse af sønæringsbevis som minimum vagthavende maskinmester og 3) maskintjeneste i søgående skibe, jf. dog stk. 2. Stk. 2. Maskintjenesten som nævnt i stk. 1, nr. 3, skal være 1) 24 måneder, hvoraf mindst 12 måneder er optjent under forhold, hvor sønæringsbevis som skibsmaskinmester af 1. grad er foreskrevet eller 2) 36 måneder som maskinmester."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. For at få bevis til maskintjeneste i dampskibe kræves maskintjeneste i mindst 3 måneder i skibe, hvor der forefindes dampanlæg til turbinedrift."
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. For at erhverve sønæringsbevis som elektroteknisk officer kræves 1) bestået prøver eller gennemført uddannelse, som opfylder STCW-konventionens kapitel III/6, paragraf 2.3 og paragraf 2.4, 2) gennemført kombineret værkstedsskole eller håndværksmæssig uddannelse, 3) godkendt uddannelsesbog og 4) 12 måneders maskintjeneste, heraf mindst 6 måneder ved maskintjeneste i skibe."
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. For at erhverve kvalifikationsbevis som elektroteknisk menig kræves bestået prøver eller gennemført uddannelse, som opfylder STCW-konventionens kapitel III/7, paragraf 2.3, og ét af følgende: 1) Mindst 12 måneders fartstid inklusiv træning eller erfaring. 2) Godkendt træning, herunder mindst 6 måneders fartstid ved en godkendt uddannelsesbog. 3) Kvalifikationer, som opfylder STCW-kodens afsnit A, tabel A-III/7, og mindst 3 måneders fartstid dokumenteret ved en godkendt uddannelsesbog. Stk. 2. Kvalifikationsbeviser skal som minimum indeholde de data, der fremgår af bilag 5."
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Sønæringsbevis som dual skibsofficer kan udstedes til personer, der opfylder betingelserne for erhvervelse af sønæringsbevis som både navigatør, jf. §§ 9-15, og som maskinofficer, jf. §§ 18-23. Stk. 2. Beviset udstedes i stedet for sønæringsbeviser som navigatør og maskinofficer og påtegnes med de sønæringsrettigheder, som personen er i besiddelse af, jf. §§ 9-15 og 18-23."
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Officerer, menige og enhver anden person, som i forbindelse med ladning og lastbehandlingsudstyr har særlige opgaver og særligt ansvar i tilknytning til disse, skal være i besiddelse af bevis for gennemført godkendt kursus i grundlæggende tankskibsoperationer for olie-, kemikalie- og gastankskibe for den type tankskib, der gøres tjeneste på. Stk. 2. Skibsførere, overstyrmænd, maskinchefer, 1. maskinmestre, duale seniorofficerer og enhver anden person, der under tjeneste har direkte ansvar for lastning, losning og kontrol med ladningen under rejsen eller for arbejde med ladningen, skal ud over opfyldelse af kravene i stk. 1 være i besiddelse af et gyldigt kvalifikationsbevis for ledelse af operationer for den type tankskib, der gøres tjeneste på. Stk. 3. I skibe registreret i Dansk Internationalt Skibsregister kan menige, der har erhvervet udenlandsk bevis i henhold til bestemmelserne i STCW-konventionens reglement V/1-1, paragraf 1 og reglement V/1-2, paragraf 1, gøre tjeneste efter stk. 1. Stk. 4. Sønæringsbeviser til duale skibsofficerer, navigations- og maskinofficerer indeholder det i stk. 1 omhandlede bevis."
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. For at erhverve kvalifikationsbevis for ledelse af operationer for olie-, kemikalie- og gastankskibe kræves, at vedkommende har bestået et godkendt kursus for ledelse af operationer for henholdsvis olietankskib, kemikalietankskib eller gastankskib, hvortil beviset er gyldigt, og enten 1) 3 måneders fartstid som officer eller menig eller 2) mindst 1 måneds fartstid som overtallig i relevant stilling og dokumentation for mindst 3 lasteoperationer og 3 losseoperationer."
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. For at erhverve sønæringsbevis som skibskok kræves sundhedsbevis, der er gyldigt for tjeneste som skibskok, gennemført uddannelse som gastronom med specialet kok, og at personen enten 1) har gennemført uddannelsen til skibskok eller 2) opfylder kravene for grundlæggende kursus i søsikkerhed m.m. om personlige redningsteknikker, grundlæggende førstehjælp, personlig sikkerhed, omsorg for menneskeliv og miljø og har erhvervet 12 måneders fartstid ved kabystjeneste i søgående skibe."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. For at kunne gøre tjeneste i fiskeskibe kræves sundhedsbevis, der er gyldigt for tjenesten om bord. Stk. 2. Foruden kravet som nævnt i stk. 1, kræves, at ét af følgende er gennemført: 1) Erhvervsfiskeriets sikkerhedskursus. 2) Erhvervsfiskeriets grundkursus. 3) De indledende emner i den grundlæggende maritime uddannelse. Stk. 3. Personer, der udfører arbejde, herunder reparations- eller sikkerhedsarbejde om bord udelukkende mens skibet er i havn, er ikke omfattet af stk. 1 og 2."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Søfartsstyrelsen fastsætter besætningen for fiskeskibe med en længde under 15 meter og dimensionstal under 100 uden for nærfart under iagttagelse af § 5, stk. 2, i lov om skibes besætning."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. For at gøre tjeneste som skibsfører i fiskeskibe med en længde under 9 meter kræves: 1) Gyldigt certifikat som radiooperatør i GMDSS til betjening af fiskeskibets radioudstyr. 2) Duelighedsbevis i motorpasning, hvis fiskeskibet har en fremdrivningseffekt på 100 kW eller derover, men under 750. 3) Sundhedsbevis, der er gyldigt for den tjeneste om bord, som skal udføres, herunder er skikket til udkig. Stk. 2. Foruden kravene som nævnt i stk. 1 kræves ét af følgende: 1) Erhvervsfiskeriets grundkursus. 2) 12 måneders fartstid i søgående fiskeskibe og dokumentation for at have gennemført et godkendt kursus for førere af fiskeskibe med en længde under 9 meter."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. For at gøre tjeneste som skibsfører i fiskeskibe med en længde på 9 meter eller derover, men under 15 meter, kræves: 1) Erhvervsfiskeriets grundkursus og erhvervet bevis herfor (Blåt bevis). 2) Gyldigt bevis som bedstemand i fiskeskibe. 3) Duelighedsbevis i motorpasning, hvis fiskeskibet har en fremdrivningseffekt på 100 kW eller derover, men under 750. 4) Gyldigt certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC). 5) Sundhedsbevis, der er gyldigt for tjenesten om bord, herunder er skikket til udkig."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Foruden kravene for erhvervelse af sønæringsbevis som navigatør som anført under de enkelte beviser kræves 1) sundhedsbevis, der er gyldigt for den tjeneste, som sønæringsbeviset giver ret til, herunder er skikket til udkig, 2) at personen ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7 og 3) hvor intet andet er nævnt, har erhvervet den foreskrevne fartstid i søgående fiskeskibe med en længde på 9 meter eller derover for erhvervelse af bevis som bedstemand i fiskeskibe, eller 12 meter eller derover for øvrige beviser."
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. For at erhverve sønæringsbevis som bedstemand i fiskeskibe kræves 1) bestået duelighedsprøve i sejlads for fiskeskibe og 2) gyldigt certifikat som radiooperatør i GMDSS til betjening af fiskeskibets radioudstyr. Stk. 2. Foruden kravene som nævnt i stk. 1, kræves 1) erhvervsfiskeriets grundkursus, herunder erhvervet 3 måneders fartstid eller 2) erhvervet en samlet fartstid på 12 måneder."
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. For at erhverve sønæringsbevis som styrmand af 3. grad i fiskeskibe kræves, 1) bestået fiskeskippereksamen af 3. grad og 2) gyldigt certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC). Stk. 2. Foruden kravene som nævnt i stk. 1, kræves 1) erhvervsfiskeriets grundkursus, herunder erhvervet 12 måneders fartstid eller 2) erhvervet 24 måneders fartstid."
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. For at erhverve sønæringsbevis som styrmand af 1. grad i fiskeskibe kræves 1) fiskeskippereksamen af 1. grad eller gennemført uddannelsen til styrmand og 2) gyldigt certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC). Stk. 2. Foruden kravene som nævnt i stk. 1, kræves 1) erhvervsfiskeriets grundkursus, herunder erhvervet 12 måneders fartstid eller 2) erhvervet 24 måneders fartstid i fiskeskibe."
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. For at erhverve sønæringsbevis som fiskeskipper af 3. grad kræves 1) fiskeskippereksamen af 3. grad, 2) gyldigt sønæringsbevis som styrmand af 3. grad i fiskeskibe, 3) gyldigt certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC), 4) dansk indfødsret og 5) 12 måneders fartstid i fiskeskibe med en længde på 15 meter eller derover i en stilling, hvor bevis som bedstemand eller styrmand af 3. grad i fiskeskibe er foreskrevet."
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. For at erhverve sønæringsbevis som fiskeskipper af 1. grad kræves 1) fiskeskippereksamen af 1. grad, 2) gyldigt sønæringsbevis som styrmand af 1. grad i fiskeskibe, 3) gyldigt certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC), 4) dansk indfødsret og 5) 12 måneders fartstid i en stilling, hvor sønæringsbevis som styrmand af 3. grad i fiskeskibe eller højere er foreskrevet."
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. For at erhverve sønæringsbeviser som maskinmester i fiskeskibe gælder samme regler som fastsat for handelsskibe i §§ 16-25."
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Sønæringsbeviser til radiooperatører udstedes som radiocertifikater med STCW-påtegning efter bestået prøve i henhold til Søfartsstyrelsens bekendtgørelse om radioprøver og certifikater i GMDSS."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Beviser efter denne bekendtgørelse udstedes af Søfartsstyrelsen, jf. dog stk. 3. Stk. 2. Når der for udstedelse af sønærings- og kvalifikationsbeviser kræves bestået eksamen, prøve eller gennemført kursus, skal disse være bestået eller gennemført inden for de forudgående 5 år for datoen for udstedelse af beviset. Stk. 3. Beviser, der udstedes i henhold til §§ 4-7, 17 og 25 kan endvidere udstedes i et godkendt format af personer eller institutioner, der af Søfartsstyrelsen bemyndiges dertil. Anmodning om bevis kan også indgives til Søfartsstyrelsen, jf. dog § 52. Stk. 4. Beviser, der udstedes i henhold til §§ 9-15, 18-22, 24, 28, 34-39 og 47, kan udstedes med en gyldighed på op til 5 år fra udstedelsesdatoen. Beviser, der udstedes i henhold til §§17 og 29 udstedes uden udløb. Stk. 5. Beviser, bortset fra beviser efter §§ 17, 29 og 35-39, skal forsynes med STCW-konventionspåtegning. Stk. 6. Beviser efter §§ 29-30 og 32-39 skal forsynes med STCW-F-konventionspåtegning. Stk. 7. Anmodning om bevis indgives til Søfartsstyrelsen ved anvendelse af Søfartsstyrelsens system til digital ansøgning. Stk. 8. Et bevis anses at ækvivalere øvrige beviser som anført i bekendtgørelsens bilag 1. Af bilag 1 fremgår endvidere de enkelte bevisers STCW/STCW-F konventionspåtegninger m.m."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Sønæringsbeviser og kvalifikationsbeviser påtegnes med reglementer og begrænsninger i henhold til STCW-konventionen eller STCW-F-konventionen. Beviser kan endvidere påtegnes med titler som anført i bilag 1. Stk. 2. Sønæringsbeviser og kvalifikationsbeviser, der ikke udstedes i henhold til STCW-konventionen eller STCW-F-konventionen påtegnes med rettigheder og begrænsninger i henhold til denne bekendtgørelse. Stk. 3. Beviser påtegnes derudover med personnavn, fødselsdato og -år."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. For fornyelse af et sønæringsbevis som dæks- eller maskinofficer, dual skibsofficer eller for fornyelse af et tankskibsbevis på ledelsesniveau kræves, 1) sundhedsbevis, der er gyldigt for den tjeneste, som beviset giver ret til og 2) dokumentation for godkendt tjeneste i søgående skibe som henholdsvis navigatør, maskinmester eller dual skibsofficer i mindst a) 1 år inden for de forudgående 5 år, eller b) 3 måneder inden for de forudgående 6 måneder umiddelbart forinden fornyelse af beviset. Stk. 2. Foruden kravene for fornyelse som nævnt i stk. 1, kræves dokumentation for vedligeholdelse af kvalifikationer om grundlæggende søsikkerhed og om brandbekæmpelse i skibe, jf. bekendtgørelse om genopfriskning af grundlæggende uddannelse i søsikkerhed og brandbekæmpelse i skibe. Stk. 3. For fornyelse af et tankskibsbevis på ledelsesniveau kan i stedet for fartstid som nævnt i stk. 1, kræves dokumentation for godkendt tjeneste i søgående tankskibe af den type, som beviset giver ret til, i mindst 3 måneder inden for de forudgående 5 år. Stk. 4. Anerkendelse af tjeneste som dual skibsofficer i henhold til stk. 1, forudsætter tjeneste i en stilling som dual skibsofficer i henhold til en besætningsfastsættelse. Hvis personen har indgået i en sådan stilling, har vedkommende optjent fartstid som både navigatør og maskinmester. Stk. 5. Fornyelse af et sønæringsbevis som dæksofficer i handelsskibe og et sønæringsbevis som styrmand af 3. grad i fiskeskibe eller højere kan kun ske, hvis den pågældende er i besiddelse af certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC)."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Hvis et sønæringsbevis som dæks- eller maskinofficer, dual skibsofficer eller et tankskibsbevis på ledelsesniveau er udløbet, kan generhvervelse ske, når ét af følgende kriterier er opfyldt: 1) Personen har gennemgået ét eller flere kurser og bestået et operativt interview, hvis indhold og omfang fastsættes af Søfartsstyrelsen. 2) Personen har dokumentation for at have gjort tjeneste i søgående skibe i mindst 3 måneder i overtallig stilling umiddelbart forinden udstedelse af beviset, eller i lavere stilling end den, der svarer til vedkommendes bevis. Stk. 2. Søfartsstyrelsen udsteder sønæringsbevis som vagthavende maskinmester til personer, som udfører tjeneste som nævnt i stk. 1, nr. 2."
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Når der for udstedelse af et sønæringsbevis kræves bestået eksamen eller prøve inden for de forudgående 5 år for datoen for udstedelse af bevis, kan bevis udstedes, hvis eksamen eller prøve er bestået tidligere, under forudsætning af at den pågældende består prøver eller gennemfører kurser efter Søfartsstyrelsens bestemmelse under hensyntagen til den pågældendes eksamensår og senere beskæftigelse."
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. Søfartsstyrelsen kan efter konkret vurdering udstede sønæringsbevis, eventuelt med begrænsede rettigheder, uanset at de krav, der er fastsat for erhvervelse af det pågældende bevis, ikke fuldt ud er opfyldt, jf. dog stk. 2 og 3. Stk. 2. Fritagelse for opfyldelse af eksamens- og fartstidskrav kan kun gives, hvis det ved en vurdering af den pågældendes reale kompetencer, herunder uddannelse og praktisk erfaring, dokumenteres og om nødvendigt demonstreres, at vedkommende på anden måde har erhvervet sig tilstrækkelig teoretisk og praktisk uddannelse. Stk. 3. Fritagelse for opfyldelse af krav om dansk indfødsret kan kun gives efter forud indhentet erklæring fra de berørte organisationer. Stk. 4. Søfartsstyrelsen kan under særlige omstændigheder tillade en person at gøre vedvarende tjeneste i en stilling, hvortil der ikke kræves sønæringsbevis, uanset at den pågældende ikke fuldt ud opfylder de krav, der er fastsat for mønstring i stillingen. Sådan tilladelse kan dog kun gives, for så vidt den pågældende dokumenterer at have erhvervet de reale kompetencer, herunder uddannelse og praktisk erfaring, der er nødvendige for tjeneste i stillingen. Stk. 5. Søfartsstyrelsen kan i forbindelse med en maritim uddannelse forhåndstilkendegive, om vedkommende kan få udstedt sønæringsbevis efter stk. 1, såfremt der fra en godkendt maritim uddannelsesinstitution foreligger en begrundet indstilling til Søfartsstyrelsen herom."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Rederen og skibsføreren skal sikre, at søfarende, der gør tjeneste om bord, opfylder alle de for den pågældende stilling foreskrevne uddannelses-, kvalifikations- og beviskrav, og at foreskrevne beviser findes fysisk eller digitalt om bord."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Ved ansøgning om et sønæringsbevis eller kvalifikationsbevis skal indberetning af krævet fartstid ske af den søfarende efter Søfartsstyrelsens nærmere anvisning ved anvendelse af et digitalt indberetningssystem. Stk. 2. Søfarende skal på anmodning via Søfartsstyrelsens digitale system dokumentere indberettet fartstid ved en af skibsføreren eller rederiet underskrevet erklæring, ved kopi af søfartsbogen eller tilsvarende dokumentation. Stk. 3. Rederiet skal på den søfarendes anmodning til den søfarende sende erklæring om den pågældendes fartstid i tjeneste for rederiet. Det kan ske digitalt efter Søfartsstyrelsens nærmere anvisning. Stk. 4. Registrering af fartstid skal opbevares i rederiet i en periode på minimum 10 år."
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Personer, der opfylder bestemmelserne i Europa-Parlamentets og Rådets direktiv om anerkendelse af erhvervsmæssige kvalifikationer, kan indsende ansøgning om erhvervsudøvelse som skibsassistent, fisker, fiskeskipper, maskinchef i fiskeskibe, maskinmester i fiskeskibe og styrmand i fiskeskibe direkte til Søfartsstyrelsen eller via \"Kvikskranken\" (businessindenmark.dk). Sådanne ansøgninger vil blive behandlet i overensstemmelse med gældende bekendtgørelse om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer m.v. med eventuelle senere ændringer. Såfremt ansøgningen kan imødekommes, udsteder Søfartsstyrelsen et anerkendelsesbrev til personen og fremsender det til personen eller til den virksomhed, der har søgt på vegne af personen. Stk. 2. Følgende skal vedlægges ansøgningen: 1) Bevis for nationalitet. 2) Autorisationsbevis eller et andet kvalifikationsbevis, som giver ansøgeren adgang til erhvervet (hvis erhvervet er reguleret i ansøgerens land). 3) Dokumentation for erhvervserfaring (fartstid), herunder også for relevant praktikophold. 4) Uddannelsesbeviser, som er relevante for ansøgerens erhverv. 5) Ansøgerens kontaktoplysninger ved angivelse af fornavn og efternavn, adresse, telefonnummer og evt. e-mail. Hvis en anden end ansøgeren, f.eks. en virksomhed, sender dokumenter på ansøgerens vegne, skal der oplyses navn, adresse, telefonnummer og evt. e-mail på indsenderen. 6) Sundhedsbevis, der er gyldigt for den tjeneste, som sønæringsbeviset giver ret til, eller lægeattest for fysisk og psykisk sundhed. Stk. 3. Søfartsstyrelsen bekræfter inden for en måned modtagelsen af en ansøgning, og oplyser samtidig ansøgeren om eventuelle manglende dokumenter m.v. Stk. 4. Søfartsstyrelsen indhenter fra den kompetente myndighed i et EU/EØS-land m.v. oplysninger om disciplinære eller strafferetlige sanktioner eller andre alvorlige konkrete forhold, der vil kunne få følger for en persons adgang til erhvervsudøvelse som skibsassistent, fisker, fiskeskipper, maskinchef i fiskeskibe, maskinmester i fiskeskibe og styrmand i fiskeskibe. Anmoder en kompetent myndighed i et EU/EØS-land m.v. Søfartsstyrelsen om tilsvarende oplysninger, meddeler styrelsen disse oplysninger efter modtagelse af anmodningen. Stk. 5. Ansøgning om erhvervsudøvelse skal være afgjort senest 3 måneder efter forelæggelse af den fuldt dokumenterede ansøgning. Stk. 6. De i §§ 29-30 og 32-33 anførte krav om danske uddannelser, kurser og sønærings- og kvalifikationsbeviser finder ikke anvendelse på personer, der opfylder bestemmelserne i Europa-Parlamentets og Rådets direktiv om anerkendelse af erhvervsmæssige kvalifikationer."
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. I skibe registreret i Dansk Internationalt Skibsregister kan personer, der besidder dokumentation for at have gennemført en godkendt grunduddannelse, der opfylder kravene i STCW-konventionens reglement VI/1 og i STCW-kodens afsnit A-VI/1, paragraf 2, om \"Basic Training\", gøre tjeneste som menig, hvis de har et kvalifikationsbevis, der opfylder kravene i STCW-konventionens reglement II/5 henholdsvis III/5 og i STCW-kodens afsnit A-II/5 henholdsvis A-III/5. Stk. 2. Ved godkendt grunduddannelse i stk. 1 forstås, at IMO's søsikkerhedskomité har meddelt, at det bevisudstedende land ved sit informationsmateriale til IMO har vist, at det fuldt og helt har implementeret STCW-konventionen."
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Ansøgning om udstedelse eller fornyelse af beviser efter denne bekendtgørelse indgives til Søfartsstyrelsen ved anvendelse af Søfartsstyrelsens system til digital ansøgning. Stk. 2. For udstedelse og fornyelse af beviser efter denne bekendtgørelse betales et gebyr til Søfartsstyrelsen. Gebyret fastsættes i overensstemmelse med Finansministeriets regler om priskalkulation og offentliggøres på Søfartsstyrelsens hjemmeside. Betalingen sker ved ansøgningen."
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Rederens eller skibsførerens overtrædelse af bestemmelserne i § 48 straffes med bøde. Stk. 2. Overtrædelse af § 49, stk. 3 og 4 straffes med bøde. Stk. 3. Hvis rederen helt eller delvis har overladt sine forpligtelser efter §§ 48 og 49, stk. 3 og 4 til andre organisationer, virksomheder eller personer, finder stk. 1 og 2 tilsvarende anvendelse for disse organisationer, virksomheder eller personer, hvis forpligtelserne ikke opfyldes. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Ved pålæggelse af strafansvar efter stk. 4 anses personer, som er ansat til at udføre arbejde om bord på skibet af andre end rederen, tillige for at være knyttet til rederen. Er der udstedt et overensstemmelsesdokument i henhold til koden om sikker skibsdrift eller certifikat i henhold til konventionen om søfarendes arbejdsforhold til en anden organisation eller person, anses skibsføreren og de søfarende tillige for at være knyttet til den, som dokumentet er udstedt til."
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 1145 af 29. september 2015 om kvalifikationskrav til søfarende og fiskere og om sønærings- og kvalifikationsbeviser ophæves. Stk. 3. Beviser udstedt efter bekendtgørelse nr. 1145 af 29. september 2015 om kvalifikationskrav til søfarende og fiskere og om sønærings- og kvalifikationsbeviser forbliver gyldige i overensstemmelse med de på beviset anførte begrænsninger og udløbsdato. Stk. 4. Søfarende og fiskere, der før 1. juli 2023 er påbegyndt forløb for at opnå kvalifikationer eller fartstid eller allerede opfylder kvalifikations- eller fartstidskrav efter bekendtgørelse nr. 1145 af 29. september 2015 om kvalifikationskrav til søfarende og fiskere og om sønærings- og kvalifikationsbeviser kan fortsat søge om sønærings- og kvalifikationsbeviser på baggrund af disse kvalifikationskrav."
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Bekendtgørelsen gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter kvalifikationskrav for sønærings- og kvalifikationsbeviser til søfarende og fiskere med henblik på opnåelse af sønærings- og kvalifikationsbeviser.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) STCW-konventionen og -koden: Den internationale konvention og tilhørende kode om uddannelse af søfarende, om sønæring og om vagthold, med senere ændringer. 2) STCW-F-konventionen: Den internationale konvention om uddannelse af søfarende, om sønæring og om vagthold for personel i fiskeskibe, med senere ændringer. 3) Længden (L) af fiskeskibe: Længden (L) i overensstemmelse med definitionen heraf i Meddelelser fra Søfartsstyrelsen E eller bekendtgørelse om mindre erhvervsfartøjers og lastfartøjers bygning og udstyr m.v. 4) Dualtjeneste: Kombineret dæks- og maskintjeneste. 5) Sønæringsbevis: Bevis, der er udstedt og påtegnet til skibsførere, officerer eller GMDSS-radiooperatører, og som giver sønæringsrettigheder i henhold til reglerne i STCW-konventionens kapitel II, III og IV. Endvidere omfattes beviser udstedt til skibsførere, officerer og radiooperatører i fiskeskibe, bevis som skibskok, bevis som færgenavigatører eller færgeskipper og beviser udstedt i medfør af § 50, stk. 1. 6) Kvalifikationsbevis: Bevis, bortset fra et sønæringsbevis, som erklærer, at de relevante krav til træning, kompetencer eller fartstid i henhold til reglerne i STCW-konventionen er opfyldt, og duelighedsbevis i motorpasning. 7) Søgående skib: Et skib, der anvendes i fart uden for havne, åer, søer eller lignende beskyttede farvande, herunder handelsskibe, fiskeskibe og Søværnets skibe. 8) Godkendt uddannelsesbog: En uddannelsesbog godkendt af Uddannelses- og Forskningsministeriet eller den maritime uddannelsesinstitution, hvor man som studerende eller elev har gennemført sin uddannelse.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Personer, der ønsker at gøre tjeneste som ubefaren eller befaren skibsassistent, skal opfylde følgende: 1) En ubefaren skibsassistent skal have gennemført enten a) de indledende emner i den grundlæggende maritime uddannelse, eller b) erhvervsfiskeriets grundkursus, kursus i brandbekæmpelse i skibe og kursus i grundlæggende tankskibsoperationer for olie-, kemikalie- og gastankskibe. 2) En befaren skibsassistent skal enten have a) udført tjeneste som ubefaren skibsassistent i 12 måneder, en godkendt uddannelsesbog i søgående skibe med en bruttotonnage på mindst 20 og gennemført de afsluttende emner i den grundlæggende maritime uddannelse som skibsassistent, eller b) gennemført skibsassistentuddannelse for personer med erhvervsuddannelse og udført tjeneste som ubefaren skibsassistent i 12 måneder og en godkendt uddannelsesbog. 3) En ubefaren eller befaren skibsassistent skal have erhvervet et kvalifikationsbevis som henholdsvis ubefaren og befaren skibsassistent.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. For at erhverve kvalifikationsbevis som ubefaren skibsassistent kræves: 1) Sundhedsbevis, der er gyldigt for den tjeneste, som kvalifikationsbeviset giver ret til, herunder er skikket til udkig. 2) At personen er fyldt 16 år. 3) At personen har gennemført de indledende emner i den grundlæggende maritime uddannelse, jf. dog stk. 2. 4) At personen har gennemført erhvervsfiskeriets grundkursus, kursus i brandbekæmpelse i skibe og kursus i grundlæggende tankskibsoperationer for olie-, kemikalie- og gastankskibe, jf. STCW-konventionens reglement V/1-1, paragraf 2.2, og reglement V/1-2, paragraf 2.2, jf. dog stk. 2. Stk. 2. Personer som har gennemført Søværnets basisuddannelse, herunder 100 dages fartstid i Søværnets enheder, kan få udstedt kvalifikationsbevis som ubefaren skibsassistent,hvis de opfylder stk. 1, nr. 1-2 og efter gennemført kursus i følgende: 1) Brandbekæmpelse i skibe. 2) Grundlæggende søsikkerhed. 3) Grundlæggende tankskibsoperationer for olie-, kemikalie- og gastankskibe, jf. STCW-konventionens reglement V/1-1, paragraf 2.2, og reglement V/1-2, paragraf 2.2. Stk. 3. Kvalifikationsbevis som ubefaren skibsassistent skal som minimum indeholde de data, der fremgår af bilag 2.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at erhverve kvalifikationsbevis som skibsassistent med erhvervsuddannelse kræves 1) sundhedsbevis, der er gyldigt for den tjeneste, som kvalifikationsbeviset giver ret til, herunder er skikket til udkig, 2) at personen er fyldt 18 år og 3) at personen har gennemført skibsassistentuddannelsen for personer med erhvervsuddannelse. Stk. 2. Kvalifikationsbevis som skibsassistent med erhvervsuddannelse skal som minimum indeholde de data, der fremgår af bilag 3.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. For at erhverve kvalifikationsbevis som befaren skibsassistent kræves 1) sundhedsbevis, der er gyldigt for den tjeneste, som kvalifikationsbeviset giver ret til, herunder er skikket til udkig, 2) at personen er fyldt 18 år og 3) gyldigt vagtholdsbevis. Stk. 2. Derudover kræves, at personen har gennemført 1) de afsluttende emner i den grundlæggende maritime uddannelse som skibsassistent eller 2) skibsassistentuddannelsen for personer med erhvervsuddannelse. Stk. 3. Kvalifikationsbevis som befaren skibsassistent kan udstedes til personer, som opfylder kravene i stk. 1 og følgende: 1) Har gennemført Søværnets Basisuddannelse. 2) Har optjent 360 dages fartstid. 3) Opfylder betingelserne for at erhverve kvalifikationsbevis som ubefaren skibsassistent. 4) Har gennemført de afsluttende emner i den grundlæggende maritime uddannelse som skibsassistent eller skibsassistentuddannelsen for personer med erhvervsuddannelse. Stk. 4. Kvalifikationsbevis som befaren skibsassistent skal som minimum indeholde de data, der fremgår af bilag 4.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. For at erhverve kvalifikationsbeviset vagtholdsbevis til assisterende brovagtstjeneste kræves 1) sundhedsbevis, der er gyldigt for den tjeneste, som vagtholdsbeviset giver ret til, herunder er skikket til udkig, 2) at personen er fyldt 16 år, 3) at personen har gennemført de indledende emner i den grundlæggende maritime uddannelse, erhvervsfiskeriets grunduddannelse eller gennemført indledende søpraktik i juniorofficersuddannelsen og 4) at personen har gennemført mindst to måneders brovagtstjeneste under opsyn af føreren eller den vagthavende navigatør, herunder er instrueret i samtlige opgaver vedrørende brovagtstjenesten, jf. dog stk. 2. Stk. 2. For søfarende, som ikke opfylder stk. 1, nr. 4, kan der udstedes bevis med påtegning om, at vedkommende kun kan indgå i brovagten under opsyn af føreren eller den vagthavende navigatør (to-delt vagtholdsbevis). Stk. 3. Bevis som nævnt i stk. 2, kan ombyttes til et vagtholdsbevis, når kravet om brovagtstjeneste er opfyldt, jf. stk. 1, nr. 4.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Foruden kravene for erhvervelse af sønæringsbeviser som anført under de enkelte beviser kræves, 1) sundhedsbevis, der er gyldigt for den tjeneste, som sønæringsbeviset giver ret til, herunder er skikket til udkig, 2) at personen ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, 3) gyldigt certifikat som radiooperatør i GMDSS (GOC eller ROC) og 4) hvor intet andet er nævnt, at personen har erhvervet den foreskrevne fartstid i søgående skibe med en bruttotonnage på 20 eller derover, jf. dog stk. 2. Stk. 2. Søfartsstyrelsen kan i særlige tilfælde tillade, at simulatortræning efter STCW-kodens A-I/12 kan udgøre mindre dele af fartstiden som nævnt i stk. 1, nr. 4.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For at erhverve duelighedsbevis i sejlads for handelsskibe kræves 1) gyldigt vagtholdsbevis, 2) bestået duelighedsprøve i sejlads for handelsskibe og 3) 3 måneders fartstid ved dækstjeneste. Stk. 2. Foruden kravene som nævnt i stk. 1, kræves at personen har gennemført ét af følgende: 1) De indledende emner i den grundlæggende maritime uddannelse. 2) Erhvervsfiskeriets grundkursus, kursus i brandbekæmpelse i skibe og kursus i grundlæggende tankskibsoperationer for olie-, kemikalie- og gastank skibe. 3) Skibsassistentuddannelse for personer med erhvervsuddannelse.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. For at erhverve sønæringsbevis som bedstemand kræves 1) 6 måneders fartstid ved dækstjeneste og 2) at betingelserne for at erhverve duelighedsbevis i sejlads for handelsskibe er opfyldt.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. For at erhverve bevis som styrmand af 2. grad, 3. grad, vagthavende styrmand eller styrmand af 4. grad skal vedkommende have 12 måneders fartstid i søgående skibe og bestået 1) skibsførereksamen eller seniorofficerseksamen som skibschef eller skibsfører ved udstedelse af bevis som styrmand af 2. grad, 2) sætteskippereksamen ved udstedelse af bevis som styrmand af 3. grad, 3) juniorofficerseksamen som skibsofficer eller have gennemført uddannelsen til styrmand ved udstedelse af bevis som vagthavende styrmand eller 4) kystskippereksamen ved udstedelse af bevis som styrmand af 4. grad. Stk. 2. Foruden kravene som nævnt i stk. 1 kræves i relation til uddannelsesbog og fartstid at vedkommende 1) ved en godkendt uddannelsesbog dokumenterer, at den fartstid, som er indeholdt i uddannelsen som nævnt i stk. 1, er gennemført med tilfredsstillende resultat eller 2) har erhvervet en samlet fartstid på 36 måneder ved dækstjeneste. Stk. 3. For at erhverve bevis som vagthavende styrmand og som styrmand af 2. grad og 3. grad skal 6 måneder af den i uddannelsen foreskrevne fartstid være erhvervet i skibe med en bruttotonnage på 500 eller derover uden for kystfart. Stk. 4. Hvis fartstiden under uddannelsen er erhvervet i skibe med en bruttotonnage på 500 eller derover i kystfart, kan vedkommende alene erhverve bevis som vagthavende styrmand eller som styrmand af 3. grad med påtegning om, at beviset kun giver ret til at gøre tjeneste i skibe i kystfart. Stk. 5. Hvis fartstiden uden uddannelsen er erhvervet i skibe uden for kystfart med en bruttotonnage under 500, kan vedkommende alene erhverve henholdsvis bevis som vagthavende styrmand eller bevis som styrmand af 3. grad med påtegning om, at beviset kun giver ret til at gøre tjeneste i skibe med en bruttotonnage under 500. Stk. 6. Personer, der har gennemført uddannelse i Søværnet, som kan sidestilles med kystskipper-, sætteskipper- eller skibsførereksamen, kan få udstedt bevis efter stk. 1-5.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. For at erhverve sønæringsbevis som kystskipper kræves 1) bestået kystskippereksamen, 2) dansk indfødsret, 3) at vedkommende er fyldt 20 år, 4) opfyldelse af betingelserne for at erhverve sønæringsbevis som minimum bedstemand og 5) 12 måneders fartstid under forhold, hvor sønæringsbevis som minimum bedstemand er foreskrevet.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. For at erhverve sønæringsbevis som sætteskipper kræves 1) bestået sætteskippereksamen, 2) opfyldelse af betingelserne for at erhverve bevis som minimum styrmand af 3. grad og 3) dansk indfødsret. Stk. 2. Foruden kravene som nævnt i stk. 1, skal vedkommende have erhvervet fartstid under forhold, hvor sønæringsbevis som minimum vagthavende styrmand er foreskrevet ved 1) 36 måneders fartstid som styrmand eller 2) 24 måneders fartstid som styrmand, heraf 12 måneder som eneste eller øverste styrmand.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. For at erhverve sønæringsbevis som styrmand af 1. grad kræves 1) bestået skibsførereksamen eller seniorofficerseksamen som skibschef eller som skibsfører, 2) opfyldelse af betingelserne for at erhverve sønæringsbevis som minimum vagthavende styrmand og 3) 12 måneders fartstid under forhold, hvor sønæringsbevis som minimum vagthavende styrmand er foreskrevet.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. For at erhverve sønæringsbevis som skibsfører kræves 1) bestået skibsførereksamen eller seniorofficerseksamen som skibschef eller som skibsfører, 2) opfyldelse af betingelserne for at erhverve sønæringsbevis som styrmand af 1. grad, 2. grad eller 3. grad eller som vagthavende styrmand og 3) dansk indfødsret. Stk. 2. Fartstid til erhvervelse af sønæringsbevis som skibsfører skal være erhvervet i skibe med en bruttotonnage på 500 eller derover under forhold, hvor sønæringsbevis som minimum vagthavende styrmand er foreskrevet ved 1) 36 måneders fartstid som styrmand eller 2) 24 måneders fartstid som styrmand, heraf 12 måneder som eneste eller øverste styrmand.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Foruden kravene for erhvervelse af sønærings- eller kvalifikationsbevis som anført under de enkelte beviser kræves 1) sundhedsbevis, der er gyldigt for den tjeneste, som sønæringsbeviset giver ret til, 2) at personen er fyldt 18 år, 3) at personen ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7 og 4) hvor intet andet er nævnt, at personen har optjent den foreskrevne fartstid, ved maskintjeneste i søgående skibe med en fremdrivningseffekt på 750 kW eller derover, jf. dog stk. 2. Stk. 2. Søfartsstyrelsen kan i særlige tilfælde tillade, at simulatortræning efter STCW-kodens A-I/12 kan udgøre mindre dele af fartstiden som nævnt i stk. 1, nr. 4.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. For at erhverve kvalifikationsbeviset duelighedsbevis i motorpasning kræves 1) bestået duelighedsprøve i motorpasning og 2) 3 måneders fartstid i søgående skibe med en fremdrivningseffekt på 100 kW eller derover.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. For at erhverve sønæringsbevis som vagthavende maskinmester kræves 1) bestået skibsmaskinisteksamen, maskinmestereksamen med maritime valgfag eller juniorofficerseksamen som skibsofficer, 2) godkendt uddannelsesbog, 3) gennemført kombineret værkstedsskole eller håndværksmæssig uddannelse og 4) maskintjeneste på i alt 12 måneder, heraf mindst 6 af de 12 måneder ved maskintjeneste i skibe under direkte opsyn af en maskinofficer ved en godkendt ordning for uddannelse til skibsmaskinist, maskinmester eller skibsofficer.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. For at erhverve sønæringsbevis som skibsmaskinist af 2. grad kræves som minimum 1) bestået skibsmaskinisteksamen og 12 måneders maskintjeneste eller 2) bestået seniorofficerseksamen som enten skibschef eller som maskinchef og 12 måneders dualtjeneste eller maskintjeneste.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. For at erhverve sønæringsbevis som skibsmaskinist af 1. grad kræves 1) bestået skibsmaskinisteksamen, 2) opfyldelse af betingelserne for at erhverve sønæringsbevis som skibsmaskinist af 2. grad og 3) 24 måneders maskintjeneste, heraf 12 måneder under forhold, hvor sønæringsbevis som skibsmaskinist af 2. grad er foreskrevet.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. For at erhverve sønæringsbevis som skibsmaskinmester af 1. grad kræves 1) bestået maskinmestereksamen med maritime valgfag eller seniorofficers eksamen som enten skibschef eller som maskinchef, 2) opfyldelse af kravene for erhvervelse af sønæringsbevis som vagthavende maskinmester, jf. § 18 og 3) 12 måneders fartstid som maskinmester i søgående skibe.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. For at erhverve sønæringsbevis som skibsmaskinchef kræves 1) bestået maskinmestereksamen med maritime valgfag eller seniorofficerseksamen enten som skibschef eller som maskinchef, 2) opfyldelse af kravene for erhvervelse af sønæringsbevis som minimum vagthavende maskinmester og 3) maskintjeneste i søgående skibe, jf. dog stk. 2. Stk. 2. Maskintjenesten som nævnt i stk. 1, nr. 3, skal være 1) 24 måneder, hvoraf mindst 12 måneder er optjent under forhold, hvor sønæringsbevis som skibsmaskinmester af 1. grad er foreskrevet eller 2) 36 måneder som maskinmester.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. For at få bevis til maskintjeneste i dampskibe kræves maskintjeneste i mindst 3 måneder i skibe, hvor der forefindes dampanlæg til turbinedrift.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. For at erhverve sønæringsbevis som elektroteknisk officer kræves 1) bestået prøver eller gennemført uddannelse, som opfylder STCW-konventionens kapitel III/6, paragraf 2.3 og paragraf 2.4, 2) gennemført kombineret værkstedsskole eller håndværksmæssig uddannelse, 3) godkendt uddannelsesbog og 4) 12 måneders maskintjeneste, heraf mindst 6 måneder ved maskintjeneste i skibe.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. For at erhverve kvalifikationsbevis som elektroteknisk menig kræves bestået prøver eller gennemført uddannelse, som opfylder STCW-konventionens kapitel III/7, paragraf 2.3, og ét af følgende: 1) Mindst 12 måneders fartstid inklusiv træning eller erfaring. 2) Godkendt træning, herunder mindst 6 måneders fartstid ved en godkendt uddannelsesbog. 3) Kvalifikationer, som opfylder STCW-kodens afsnit A, tabel A-III/7, og mindst 3 måneders fartstid dokumenteret ved en godkendt uddannelsesbog. Stk. 2. Kvalifikationsbeviser skal som minimum indeholde de data, der fremgår af bilag 5.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Sønæringsbevis som dual skibsofficer kan udstedes til personer, der opfylder betingelserne for erhvervelse af sønæringsbevis som både navigatør, jf. §§ 9-15, og som maskinofficer, jf. §§ 18-23. Stk. 2. Beviset udstedes i stedet for sønæringsbeviser som navigatør og maskinofficer og påtegnes med de sønæringsrettigheder, som personen er i besiddelse af, jf. §§ 9-15 og 18-23.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Officerer, menige og enhver anden person, som i forbindelse med ladning og lastbehandlingsudstyr har særlige opgaver og særligt ansvar i tilknytning til disse, skal være i besiddelse af bevis for gennemført godkendt kursus i grundlæggende tankskibsoperationer for olie-, kemikalie- og gastankskibe for den type tankskib, der gøres tjeneste på. Stk. 2. Skibsførere, overstyrmænd, maskinchefer, 1. maskinmestre, duale seniorofficerer og enhver anden person, der under tjeneste har direkte ansvar for lastning, losning og kontrol med ladningen under rejsen eller for arbejde med ladningen, skal ud over opfyldelse af kravene i stk. 1 være i besiddelse af et gyldigt kvalifikationsbevis for ledelse af operationer for den type tankskib, der gøres tjeneste på. Stk. 3. I skibe registreret i Dansk Internationalt Skibsregister kan menige, der har erhvervet udenlandsk bevis i henhold til bestemmelserne i STCW-konventionens reglement V/1-1, paragraf 1 og reglement V/1-2, paragraf 1, gøre tjeneste efter stk. 1. Stk. 4. Sønæringsbeviser til duale skibsofficerer, navigations- og maskinofficerer indeholder det i stk. 1 omhandlede bevis.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. For at erhverve kvalifikationsbevis for ledelse af operationer for olie-, kemikalie- og gastankskibe kræves, at vedkommende har bestået et godkendt kursus for ledelse af operationer for henholdsvis olietankskib, kemikalietankskib eller gastankskib, hvortil beviset er gyldigt, og enten 1) 3 måneders fartstid som officer eller menig eller 2) mindst 1 måneds fartstid som overtallig i relevant stilling og dokumentation for mindst 3 lasteoperationer og 3 losseoperationer.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. For at erhverve sønæringsbevis som skibskok kræves sundhedsbevis, der er gyldigt for tjeneste som skibskok, gennemført uddannelse som gastronom med specialet kok, og at personen enten 1) har gennemført uddannelsen til skibskok eller 2) opfylder kravene for grundlæggende kursus i søsikkerhed m.m. om personlige redningsteknikker, grundlæggende førstehjælp, personlig sikkerhed, omsorg for menneskeliv og miljø og har erhvervet 12 måneders fartstid ved kabystjeneste i søgående skibe.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. For at kunne gøre tjeneste i fiskeskibe kræves sundhedsbevis, der er gyldigt for tjenesten om bord. Stk. 2. Foruden kravet som nævnt i stk. 1, kræves, at ét af følgende er gennemført: 1) Erhvervsfiskeriets sikkerhedskursus. 2) Erhvervsfiskeriets grundkursus. 3) De indledende emner i den grundlæggende maritime uddannelse. Stk. 3. Personer, der udfører arbejde, herunder reparations- eller sikkerhedsarbejde om bord udelukkende mens skibet er i havn, er ikke omfattet af stk. 1 og 2.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Søfartsstyrelsen fastsætter besætningen for fiskeskibe med en længde under 15 meter og dimensionstal under 100 uden for nærfart under iagttagelse af § 5, stk. 2, i lov om skibes besætning.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. For at gøre tjeneste som skibsfører i fiskeskibe med en længde under 9 meter kræves: 1) Gyldigt certifikat som radiooperatør i GMDSS til betjening af fiskeskibets radioudstyr. 2) Duelighedsbevis i motorpasning, hvis fiskeskibet har en fremdrivningseffekt på 100 kW eller derover, men under 750. 3) Sundhedsbevis, der er gyldigt for den tjeneste om bord, som skal udføres, herunder er skikket til udkig. Stk. 2. Foruden kravene som nævnt i stk. 1 kræves ét af følgende: 1) Erhvervsfiskeriets grundkursus. 2) 12 måneders fartstid i søgående fiskeskibe og dokumentation for at have gennemført et godkendt kursus for førere af fiskeskibe med en længde under 9 meter.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. For at gøre tjeneste som skibsfører i fiskeskibe med en længde på 9 meter eller derover, men under 15 meter, kræves: 1) Erhvervsfiskeriets grundkursus og erhvervet bevis herfor (Blåt bevis). 2) Gyldigt bevis som bedstemand i fiskeskibe. 3) Duelighedsbevis i motorpasning, hvis fiskeskibet har en fremdrivningseffekt på 100 kW eller derover, men under 750. 4) Gyldigt certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC). 5) Sundhedsbevis, der er gyldigt for tjenesten om bord, herunder er skikket til udkig.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Foruden kravene for erhvervelse af sønæringsbevis som navigatør som anført under de enkelte beviser kræves 1) sundhedsbevis, der er gyldigt for den tjeneste, som sønæringsbeviset giver ret til, herunder er skikket til udkig, 2) at personen ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7 og 3) hvor intet andet er nævnt, har erhvervet den foreskrevne fartstid i søgående fiskeskibe med en længde på 9 meter eller derover for erhvervelse af bevis som bedstemand i fiskeskibe, eller 12 meter eller derover for øvrige beviser.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. For at erhverve sønæringsbevis som bedstemand i fiskeskibe kræves 1) bestået duelighedsprøve i sejlads for fiskeskibe og 2) gyldigt certifikat som radiooperatør i GMDSS til betjening af fiskeskibets radioudstyr. Stk. 2. Foruden kravene som nævnt i stk. 1, kræves 1) erhvervsfiskeriets grundkursus, herunder erhvervet 3 måneders fartstid eller 2) erhvervet en samlet fartstid på 12 måneder.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. For at erhverve sønæringsbevis som styrmand af 3. grad i fiskeskibe kræves, 1) bestået fiskeskippereksamen af 3. grad og 2) gyldigt certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC). Stk. 2. Foruden kravene som nævnt i stk. 1, kræves 1) erhvervsfiskeriets grundkursus, herunder erhvervet 12 måneders fartstid eller 2) erhvervet 24 måneders fartstid.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. For at erhverve sønæringsbevis som styrmand af 1. grad i fiskeskibe kræves 1) fiskeskippereksamen af 1. grad eller gennemført uddannelsen til styrmand og 2) gyldigt certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC). Stk. 2. Foruden kravene som nævnt i stk. 1, kræves 1) erhvervsfiskeriets grundkursus, herunder erhvervet 12 måneders fartstid eller 2) erhvervet 24 måneders fartstid i fiskeskibe.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. For at erhverve sønæringsbevis som fiskeskipper af 3. grad kræves 1) fiskeskippereksamen af 3. grad, 2) gyldigt sønæringsbevis som styrmand af 3. grad i fiskeskibe, 3) gyldigt certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC), 4) dansk indfødsret og 5) 12 måneders fartstid i fiskeskibe med en længde på 15 meter eller derover i en stilling, hvor bevis som bedstemand eller styrmand af 3. grad i fiskeskibe er foreskrevet.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. For at erhverve sønæringsbevis som fiskeskipper af 1. grad kræves 1) fiskeskippereksamen af 1. grad, 2) gyldigt sønæringsbevis som styrmand af 1. grad i fiskeskibe, 3) gyldigt certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC), 4) dansk indfødsret og 5) 12 måneders fartstid i en stilling, hvor sønæringsbevis som styrmand af 3. grad i fiskeskibe eller højere er foreskrevet.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. For at erhverve sønæringsbeviser som maskinmester i fiskeskibe gælder samme regler som fastsat for handelsskibe i §§ 16-25.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Sønæringsbeviser til radiooperatører udstedes som radiocertifikater med STCW-påtegning efter bestået prøve i henhold til Søfartsstyrelsens bekendtgørelse om radioprøver og certifikater i GMDSS.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Beviser efter denne bekendtgørelse udstedes af Søfartsstyrelsen, jf. dog stk. 3. Stk. 2. Når der for udstedelse af sønærings- og kvalifikationsbeviser kræves bestået eksamen, prøve eller gennemført kursus, skal disse være bestået eller gennemført inden for de forudgående 5 år for datoen for udstedelse af beviset. Stk. 3. Beviser, der udstedes i henhold til §§ 4-7, 17 og 25 kan endvidere udstedes i et godkendt format af personer eller institutioner, der af Søfartsstyrelsen bemyndiges dertil. Anmodning om bevis kan også indgives til Søfartsstyrelsen, jf. dog § 52. Stk. 4. Beviser, der udstedes i henhold til §§ 9-15, 18-22, 24, 28, 34-39 og 47, kan udstedes med en gyldighed på op til 5 år fra udstedelsesdatoen. Beviser, der udstedes i henhold til §§17 og 29 udstedes uden udløb. Stk. 5. Beviser, bortset fra beviser efter §§ 17, 29 og 35-39, skal forsynes med STCW-konventionspåtegning. Stk. 6. Beviser efter §§ 29-30 og 32-39 skal forsynes med STCW-F-konventionspåtegning. Stk. 7. Anmodning om bevis indgives til Søfartsstyrelsen ved anvendelse af Søfartsstyrelsens system til digital ansøgning. Stk. 8. Et bevis anses at ækvivalere øvrige beviser som anført i bekendtgørelsens bilag 1. Af bilag 1 fremgår endvidere de enkelte bevisers STCW/STCW-F konventionspåtegninger m.m.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Sønæringsbeviser og kvalifikationsbeviser påtegnes med reglementer og begrænsninger i henhold til STCW-konventionen eller STCW-F-konventionen. Beviser kan endvidere påtegnes med titler som anført i bilag 1. Stk. 2. Sønæringsbeviser og kvalifikationsbeviser, der ikke udstedes i henhold til STCW-konventionen eller STCW-F-konventionen påtegnes med rettigheder og begrænsninger i henhold til denne bekendtgørelse. Stk. 3. Beviser påtegnes derudover med personnavn, fødselsdato og -år.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. For fornyelse af et sønæringsbevis som dæks- eller maskinofficer, dual skibsofficer eller for fornyelse af et tankskibsbevis på ledelsesniveau kræves, 1) sundhedsbevis, der er gyldigt for den tjeneste, som beviset giver ret til og 2) dokumentation for godkendt tjeneste i søgående skibe som henholdsvis navigatør, maskinmester eller dual skibsofficer i mindst a) 1 år inden for de forudgående 5 år, eller b) 3 måneder inden for de forudgående 6 måneder umiddelbart forinden fornyelse af beviset. Stk. 2. Foruden kravene for fornyelse som nævnt i stk. 1, kræves dokumentation for vedligeholdelse af kvalifikationer om grundlæggende søsikkerhed og om brandbekæmpelse i skibe, jf. bekendtgørelse om genopfriskning af grundlæggende uddannelse i søsikkerhed og brandbekæmpelse i skibe. Stk. 3. For fornyelse af et tankskibsbevis på ledelsesniveau kan i stedet for fartstid som nævnt i stk. 1, kræves dokumentation for godkendt tjeneste i søgående tankskibe af den type, som beviset giver ret til, i mindst 3 måneder inden for de forudgående 5 år. Stk. 4. Anerkendelse af tjeneste som dual skibsofficer i henhold til stk. 1, forudsætter tjeneste i en stilling som dual skibsofficer i henhold til en besætningsfastsættelse. Hvis personen har indgået i en sådan stilling, har vedkommende optjent fartstid som både navigatør og maskinmester. Stk. 5. Fornyelse af et sønæringsbevis som dæksofficer i handelsskibe og et sønæringsbevis som styrmand af 3. grad i fiskeskibe eller højere kan kun ske, hvis den pågældende er i besiddelse af certifikat som radiooperatør i GMDSS (GOC, LRC eller ROC).",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Hvis et sønæringsbevis som dæks- eller maskinofficer, dual skibsofficer eller et tankskibsbevis på ledelsesniveau er udløbet, kan generhvervelse ske, når ét af følgende kriterier er opfyldt: 1) Personen har gennemgået ét eller flere kurser og bestået et operativt interview, hvis indhold og omfang fastsættes af Søfartsstyrelsen. 2) Personen har dokumentation for at have gjort tjeneste i søgående skibe i mindst 3 måneder i overtallig stilling umiddelbart forinden udstedelse af beviset, eller i lavere stilling end den, der svarer til vedkommendes bevis. Stk. 2. Søfartsstyrelsen udsteder sønæringsbevis som vagthavende maskinmester til personer, som udfører tjeneste som nævnt i stk. 1, nr. 2.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Når der for udstedelse af et sønæringsbevis kræves bestået eksamen eller prøve inden for de forudgående 5 år for datoen for udstedelse af bevis, kan bevis udstedes, hvis eksamen eller prøve er bestået tidligere, under forudsætning af at den pågældende består prøver eller gennemfører kurser efter Søfartsstyrelsens bestemmelse under hensyntagen til den pågældendes eksamensår og senere beskæftigelse.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "5:47",
      "chapter": "5",
      "section": "47",
      "content": "§ 47. Søfartsstyrelsen kan efter konkret vurdering udstede sønæringsbevis, eventuelt med begrænsede rettigheder, uanset at de krav, der er fastsat for erhvervelse af det pågældende bevis, ikke fuldt ud er opfyldt, jf. dog stk. 2 og 3. Stk. 2. Fritagelse for opfyldelse af eksamens- og fartstidskrav kan kun gives, hvis det ved en vurdering af den pågældendes reale kompetencer, herunder uddannelse og praktisk erfaring, dokumenteres og om nødvendigt demonstreres, at vedkommende på anden måde har erhvervet sig tilstrækkelig teoretisk og praktisk uddannelse. Stk. 3. Fritagelse for opfyldelse af krav om dansk indfødsret kan kun gives efter forud indhentet erklæring fra de berørte organisationer. Stk. 4. Søfartsstyrelsen kan under særlige omstændigheder tillade en person at gøre vedvarende tjeneste i en stilling, hvortil der ikke kræves sønæringsbevis, uanset at den pågældende ikke fuldt ud opfylder de krav, der er fastsat for mønstring i stillingen. Sådan tilladelse kan dog kun gives, for så vidt den pågældende dokumenterer at have erhvervet de reale kompetencer, herunder uddannelse og praktisk erfaring, der er nødvendige for tjeneste i stillingen. Stk. 5. Søfartsstyrelsen kan i forbindelse med en maritim uddannelse forhåndstilkendegive, om vedkommende kan få udstedt sønæringsbevis efter stk. 1, såfremt der fra en godkendt maritim uddannelsesinstitution foreligger en begrundet indstilling til Søfartsstyrelsen herom.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Rederen og skibsføreren skal sikre, at søfarende, der gør tjeneste om bord, opfylder alle de for den pågældende stilling foreskrevne uddannelses-, kvalifikations- og beviskrav, og at foreskrevne beviser findes fysisk eller digitalt om bord.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Ved ansøgning om et sønæringsbevis eller kvalifikationsbevis skal indberetning af krævet fartstid ske af den søfarende efter Søfartsstyrelsens nærmere anvisning ved anvendelse af et digitalt indberetningssystem. Stk. 2. Søfarende skal på anmodning via Søfartsstyrelsens digitale system dokumentere indberettet fartstid ved en af skibsføreren eller rederiet underskrevet erklæring, ved kopi af søfartsbogen eller tilsvarende dokumentation. Stk. 3. Rederiet skal på den søfarendes anmodning til den søfarende sende erklæring om den pågældendes fartstid i tjeneste for rederiet. Det kan ske digitalt efter Søfartsstyrelsens nærmere anvisning. Stk. 4. Registrering af fartstid skal opbevares i rederiet i en periode på minimum 10 år.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Personer, der opfylder bestemmelserne i Europa-Parlamentets og Rådets direktiv om anerkendelse af erhvervsmæssige kvalifikationer, kan indsende ansøgning om erhvervsudøvelse som skibsassistent, fisker, fiskeskipper, maskinchef i fiskeskibe, maskinmester i fiskeskibe og styrmand i fiskeskibe direkte til Søfartsstyrelsen eller via \"Kvikskranken\" (businessindenmark.dk). Sådanne ansøgninger vil blive behandlet i overensstemmelse med gældende bekendtgørelse om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer m.v. med eventuelle senere ændringer. Såfremt ansøgningen kan imødekommes, udsteder Søfartsstyrelsen et anerkendelsesbrev til personen og fremsender det til personen eller til den virksomhed, der har søgt på vegne af personen. Stk. 2. Følgende skal vedlægges ansøgningen: 1) Bevis for nationalitet. 2) Autorisationsbevis eller et andet kvalifikationsbevis, som giver ansøgeren adgang til erhvervet (hvis erhvervet er reguleret i ansøgerens land). 3) Dokumentation for erhvervserfaring (fartstid), herunder også for relevant praktikophold. 4) Uddannelsesbeviser, som er relevante for ansøgerens erhverv. 5) Ansøgerens kontaktoplysninger ved angivelse af fornavn og efternavn, adresse, telefonnummer og evt. e-mail. Hvis en anden end ansøgeren, f.eks. en virksomhed, sender dokumenter på ansøgerens vegne, skal der oplyses navn, adresse, telefonnummer og evt. e-mail på indsenderen. 6) Sundhedsbevis, der er gyldigt for den tjeneste, som sønæringsbeviset giver ret til, eller lægeattest for fysisk og psykisk sundhed. Stk. 3. Søfartsstyrelsen bekræfter inden for en måned modtagelsen af en ansøgning, og oplyser samtidig ansøgeren om eventuelle manglende dokumenter m.v. Stk. 4. Søfartsstyrelsen indhenter fra den kompetente myndighed i et EU/EØS-land m.v. oplysninger om disciplinære eller strafferetlige sanktioner eller andre alvorlige konkrete forhold, der vil kunne få følger for en persons adgang til erhvervsudøvelse som skibsassistent, fisker, fiskeskipper, maskinchef i fiskeskibe, maskinmester i fiskeskibe og styrmand i fiskeskibe. Anmoder en kompetent myndighed i et EU/EØS-land m.v. Søfartsstyrelsen om tilsvarende oplysninger, meddeler styrelsen disse oplysninger efter modtagelse af anmodningen. Stk. 5. Ansøgning om erhvervsudøvelse skal være afgjort senest 3 måneder efter forelæggelse af den fuldt dokumenterede ansøgning. Stk. 6. De i §§ 29-30 og 32-33 anførte krav om danske uddannelser, kurser og sønærings- og kvalifikationsbeviser finder ikke anvendelse på personer, der opfylder bestemmelserne i Europa-Parlamentets og Rådets direktiv om anerkendelse af erhvervsmæssige kvalifikationer.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. I skibe registreret i Dansk Internationalt Skibsregister kan personer, der besidder dokumentation for at have gennemført en godkendt grunduddannelse, der opfylder kravene i STCW-konventionens reglement VI/1 og i STCW-kodens afsnit A-VI/1, paragraf 2, om \"Basic Training\", gøre tjeneste som menig, hvis de har et kvalifikationsbevis, der opfylder kravene i STCW-konventionens reglement II/5 henholdsvis III/5 og i STCW-kodens afsnit A-II/5 henholdsvis A-III/5. Stk. 2. Ved godkendt grunduddannelse i stk. 1 forstås, at IMO's søsikkerhedskomité har meddelt, at det bevisudstedende land ved sit informationsmateriale til IMO har vist, at det fuldt og helt har implementeret STCW-konventionen.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Ansøgning om udstedelse eller fornyelse af beviser efter denne bekendtgørelse indgives til Søfartsstyrelsen ved anvendelse af Søfartsstyrelsens system til digital ansøgning. Stk. 2. For udstedelse og fornyelse af beviser efter denne bekendtgørelse betales et gebyr til Søfartsstyrelsen. Gebyret fastsættes i overensstemmelse med Finansministeriets regler om priskalkulation og offentliggøres på Søfartsstyrelsens hjemmeside. Betalingen sker ved ansøgningen.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Rederens eller skibsførerens overtrædelse af bestemmelserne i § 48 straffes med bøde. Stk. 2. Overtrædelse af § 49, stk. 3 og 4 straffes med bøde. Stk. 3. Hvis rederen helt eller delvis har overladt sine forpligtelser efter §§ 48 og 49, stk. 3 og 4 til andre organisationer, virksomheder eller personer, finder stk. 1 og 2 tilsvarende anvendelse for disse organisationer, virksomheder eller personer, hvis forpligtelserne ikke opfyldes. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 5. Ved pålæggelse af strafansvar efter stk. 4 anses personer, som er ansat til at udføre arbejde om bord på skibet af andre end rederen, tillige for at være knyttet til rederen. Er der udstedt et overensstemmelsesdokument i henhold til koden om sikker skibsdrift eller certifikat i henhold til konventionen om søfarendes arbejdsforhold til en anden organisation eller person, anses skibsføreren og de søfarende tillige for at være knyttet til den, som dokumentet er udstedt til.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 1145 af 29. september 2015 om kvalifikationskrav til søfarende og fiskere og om sønærings- og kvalifikationsbeviser ophæves. Stk. 3. Beviser udstedt efter bekendtgørelse nr. 1145 af 29. september 2015 om kvalifikationskrav til søfarende og fiskere og om sønærings- og kvalifikationsbeviser forbliver gyldige i overensstemmelse med de på beviset anførte begrænsninger og udløbsdato. Stk. 4. Søfarende og fiskere, der før 1. juli 2023 er påbegyndt forløb for at opnå kvalifikationer eller fartstid eller allerede opfylder kvalifikations- eller fartstidskrav efter bekendtgørelse nr. 1145 af 29. september 2015 om kvalifikationskrav til søfarende og fiskere og om sønærings- og kvalifikationsbeviser kan fortsat søge om sønærings- og kvalifikationsbeviser på baggrund af disse kvalifikationskrav.",
      "valid_from": "2023-06-19",
      "valid_to": null
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Bekendtgørelsen gælder ikke for Færøerne og Grønland.",
      "valid_from": "2023-06-19",
      "valid_to": null
    }
  ],
  "definitions": []
}
