{
  "id": "2023:475",
  "type": "statute",
  "title": "Bekendtgørelse om porcin reproduktions- og respirationssygdom (PRRS)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-09",
  "url": "https://www.retsinformation.dk/eli/lta/2023/475/xml",
  "description": "Retsinformation source. DocumentId=DC001052; AccessionNumber=B20230047505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "2:1",
      "chapter": "2",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på grise, herunder vildsvin samt enhver krydsning heraf. Stk. 2. Denne bekendtgørelse supplerer 1) Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (“dyresundhedsloven”), 2) Kommissionens delegerede forordning (EU) 2020/686 af 17. december 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår godkendelse af avlsmaterialevirksomheder og krav til sporbarhed og dyresundhed i forbindelse med flytning inden for Unionen af avlsmateriale af visse opdrættede landdyr, og 3) Kommissionens delegerede forordning (EU) 2020/689 af 17. december 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår regler om overvågning, udryddelsesprogrammer og status som sygdomsfri for visse listeopførte og nye sygdomme. Stk. 3. §§ 9-15 finder ikke anvendelse for virksomheder, der beskæftiger sig med sammenbringning af grise."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Avlsmaterialevirksomhed: En virksomhed, hvor der indsamles sæd, og som er registreret i overensstemmelse med artikel 93 i forordning (EU) 2016/429, eller som er godkendt i overensstemmelse med forordning (EU) 2016/429 artikel 97. 2) Besætning: Dyr på en virksomhed, som er af samme dyreart, som anvendes til samme formål, og som har samme operatør. 3) Besætningsområde: De arealer og rum, som benyttes i den daglige drift og pasning af besætningen. 4) CHR-nummer: Et unikt registreringsnummer en virksomhed er tildelt i Det Centrale Husdyrbrugsregister (CHR). 5) Delsanering: En sanering, hvor en del af grisene i hele saneringsperioden bliver i besætningen imens andre grise fjernes. 6) Fornødent materiale: Døde fostre, levendefødte grise før optagelse af kolostrum, næsesvaberprøver eller ustabiliserede blodprøver fra sygdomsramte grise. 7) Operatør: Enhver fysisk eller juridisk person, som er ansvarlig for dyr eller produkter, herunder for et begrænset tidsrum, bortset fra personer, der holder selskabsdyr, og dyrlæger. 8) PRRS: En virussygdom hos grise, som opdeles i to typer, henholdsvis PRRS1 og PRRS2. Grise i en besætning kan have begge typer PRRS på samme tid. 9) PRRS-sundhedsstatus: En virksomhed kan have en positiv, negativ eller uafklaret PRRS-sundhedsstatus eller en saneringsstatus for henholdsvis PRRS1, PRRS2 eller for begge typer. 10) Saneringsstatus: En status, som tildeles en virksomhed der delsanerer, i perioden mellem første og andet blodprøvesæt, såfremt det første blodprøvesæt er negativ for den pågældende type PRRS. Virksomheden tildeles kun saneringsstatus for den eller de typer PRRS, som den er under sanering for. 11) Sentineldyr: En gris, der ikke har været udsat for smitte med PRRS-virus, og som ikke er vaccineret mod PRRS. 12) Totalsanering: En sanering hvor alle grise fjernes fra besætningen, hvorefter virksomheden rengøres og desinficeres. 13) Virksomhed: Lokalitet, struktur eller i tilfælde af frilandsopdræt omgivelser eller sted, hvor der midlertidigt eller permanent holdes dyr eller opbevares avlsmateriale, bortset fra: a) Husstande, hvor der holdes selskabsdyr. b) Dyrlægepraksisser eller -klinikker. 14) Virksomhed som sender grise til slagtning: En virksomhed, som sender én eller flere af følgende typer grise til slagtning: a) Søer. b) Slagtegrise. c) Orner. 15) Vækstdyr: Små- og slagtegrise samt grise i vækstperioden. Stk. 2. Definitionerne i de i § 1 nævnte forordninger finder anvendelse i denne bekendtgørelse."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Operatøren af en virksomhed med grise skal, ved viden eller mistanke om PRRS i én eller flere af besætningerne på virksomheden, foretage anmeldelse herom til en dyrlæge."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Modtager en dyrlæge anmeldelse om mistanke om PRRS, eller får en dyrlæge i øvrigt i forbindelse med sit arbejde mistanke om forekomst af PRRS, herunder ved positive laboratorieresultater for PRRS-antistoffer, skal dyrlægen hurtigst muligt foretage en klinisk undersøgelse af grise på virksomheden, med henblik på at konstatere, om der er grise, som viser tegn på at være smittet med PRRS. Stk. 2. Hvis mistanken i henhold til stk. 1, ikke kan afvises, skal dyrlægen straks underrette Fødevarestyrelsen, og hurtigst muligt indsende fornødent materiale til undersøgelse for PRRS-virus på det nationale referencelaboratorium. Stk. 3. Dyrlægen skal straks underrette Fødevarestyrelsen ved positive laboratorieresultater for PRRS, jf. § 5, stk. 1. Stk. 4. Stationsdyrlæger på avlsmaterialevirksomheder og dyrlæger tilknyttet karantænefaciliteter til avlsmaterialevirksomheder skal, uanset resultatet af den kliniske undersøgelse af grise på virksomheden, jf. stk. 1, straks underrette Fødevarestyrelsen ved positive laboratorieresultater for PRRS-virus eller PRRS-antistoffer."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Virksomheder med grise anses for smittet med PRRS-virus, når der er påvist 1) PRRS-virus i materiale fra grise i én eller flere af besætningerne i virksomheden, eller 2) PRRS-antistoffer i dødfødte fostre eller levendefødte grise før optagelse af kolostrum i én eller flere af besætningerne i virksomheden. Stk. 2. Virksomheden anses for smittet med PRRS-virus fra datoen og tidspunktet for udtagning af prøverne."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fødevarestyrelsen offentliggør en liste over virksomheder, hvor der er påvist eller har været påvist PRRS, jf. § 5, stk. 1, på www.foedevarestyrelsen.dk #Afs1 ."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen offentliggør virksomheders PRRS-sundhedsstatus, jf. §§ 10-13, på www.foedevarestyrelsen.dk #Afs1 ."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Fødevarestyrelsen sætter følgende virksomheder under offentligt tilsyn ved mistanke om eller smitte med PRRS: 1) Avlsmaterialevirksomheder. 2) Karantænefaciliteter til de i nr. 1, nævnte avlsmaterialevirksomheder. Stk. 2. Det offentlige tilsyn kan bl.a. omfatte, at 1) der skal udtages og indsendes fornødent materiale, jf. § 2, stk. 1, nr. 5, til analyse på det nationale referencelaboratorium efter Fødevarestyrelsens anvisninger, 2) virksomheden ikke må fraføre avlsmateriale, og 3) virksomheden ikke må til- og fraføre grise uden Fødevarestyrelsens tilladelse."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Virksomheder med én eller flere besætninger, som har mere end 10 dyr i kategorien søer, gylte og orner eller mere end 100 grise i alt, skal have en PRRS-sundhedsstatus. Stk. 2. En virksomhed tildeles en PRRS-sundhedsstatus på baggrund af blodprøver, som er udtaget og analyseret i overensstemmelse med bilag 1. Stk. 3. PRRS-sundhedsstatus er gældende i højst 12 måneder efter seneste prøvesvar for PRRS, medmindre virksomhedens PRRS-sundhedsstatus ændres i gyldighedsperioden. Stk. 4. Operatøren skal sikre, at der udtages blodprøver senest 12 måneder efter, at virksomheden har fået tildelt sidste PRRS-sundhedsstatus. Stk. 5. Fødevarestyrelsen kan tildele en virksomhed en PRRS-sundhedsstatus på baggrund af prøver udtaget inden den 15. maj 2023, hvis operatøren indsender dokumentation for, at prøverne er udtaget i overensstemmelse med bilag 1. Stk. 6. Dokumentationen, jf. stk. 5, skal indsendes til Fødevarestyrelsen via www.foedevarestyrelsen.dk/dyr/PRRS #Afs1 ."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsen tildeler en virksomhed en negativ PRRS-sundhedsstatus, hvis 1) der er udtaget og analyseret blodprøver i overensstemmelse med bilag 1, som viser et resultat, som er negativt for PRRS-antistoffer, eller 2) virksomheden er blevet delsaneret eller totalsaneret i overensstemmelse med bilag 2. Stk. 2. Kravene i bilag 1, nr. 1, kan fraviges, hvis operatøren kan fremsende dokumentation via www.foedevarestyrelsen.dk/dyr/PRRS #Afs1 for, at 1) der er udtaget 20 blodprøver i overensstemmelse med kravene i bilag 1, nr. 2 og 3, der viser et resultat, som er negativt for PRRS-antistoffer, 2) de seneste blodprøver, henholdsvis 40 blodprøver for besætninger med søer og 80 blodprøver for besætninger med søer og vækstdyr, som er udtaget i besætningen fra før bekendtgørelsens ikrafttræden, er negative for PRRS-antistoffer, samt 3) blodprøverne, jf. nr. 2, er analyseret på et laboratorium, som er akkrediteret til at analysere prøver for PRRS, eller 4) dokumentation for afsluttet delsanering eller totalsanering i overensstemmelse med bilag 2. Stk. 3. Bestemmelsen i stk. 2, gælder kun for blodprøver, som er udtaget før den 15. maj 2023, samt dokumentation for delsanering eller totalsanering som er afsluttet efter 15. maj 2022 og inden bekendtgørelsens ikrafttræden."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Fødevarestyrelsen tildeler en virksomhed en positiv PRRS-sundhedsstatus, hvis 1) blodprøver udtaget og analyseret i overensstemmelse med bilag 1, viser et resultat, som er positivt for PRRS-antistoffer, 2) der i andre prøver fra grise på virksomheden, end dem som er nævnt i nr. 1, er påvist PRRS-virus, jf. § 5, 3) der vaccineres med en modificeret levende vaccine mod én eller begge typer PRRS, eller 4) der er tilført grise fra en virksomhed med positiv PRRS-sundhedsstatus. Stk. 2. Kravene i bilag 1, nr. 1, kan fraviges, hvis operatøren kan indsende dokumentation via www.foedevarestyrelsen.dk/dyr/PRRS #Afs1 for, at 1) der er udtaget prøver efter den 15. maj 2022 og inden bekendtgørelsens ikrafttræden, hvor der er påvist PRRS-virus eller PRRS-antistoffer, og 2) prøverne, jf. nr. 1, er udtaget og analyseret på et laboratorium, som er akkrediteret til at analysere prøver for PRRS."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fødevarestyrelsen tildeler en virksomhed en uafklaret PRRS-sundhedsstatus, hvis 1) der i virksomheden er en klinisk mistanke om PRRS, jf. §§ 3 og 4, 2) der er tilført grise fra virksomheder, som har en uafklaret PRRS-sundhedsstatus, 3) et laboratorieresultat viser enkelte prøver, som er positive for PRRS-antistoffer, 4) virksomheden har en negativ PRRS-sundhedsstatus, men ikke har fået udtaget årlige blodprøver i overensstemmelse med bilag 1, nr. 2, eller 5) virksomheden har fået udtaget første sæt blodprøver, og afventer at få udtaget andet sæt blodprøver i overensstemmelse med bilag 1, nr. 1. Stk. 2. Operatøren skal sikre, at der udtages blodprøver i overensstemmelse med bilag 1, nr. 4, senest 3 måneder efter, at virksomheden har fået tildelt en uafklaret PRRS-sundhedsstatus. Stk. 3. Dokumentationen, jf. stk. 1 og 2, skal indsendes til Fødevarestyrelsen via www.foedevarestyrelsen.dk/dyr/PRRS #Afs1 ."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Fødevarestyrelsen tildeler en virksomhed en saneringsstatus, hvis 1) virksomheden er under delsanering, jf. bilag 2, nr. 1, eller 2) virksomheden har en negativ PRRS-sundhedstatus, og der er tilført grise fra en virksomhed med en saneringsstatus. Stk. 2. Dokumentationen, jf. stk. 1, skal indsendes til Fødevarestyrelsen via www.foedevarestyrelsen.dk/dyr/PRRS #Afs1 ."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Operatøren af en virksomhed med grise skal gøre alle personer, der kommer ind i besætningsområdet, eller i øvrigt kommer i kontakt med grisene, opmærksom på, at 1) virksomhedens grise er mistænkt for eller er smittet med PRRS-virus, eller 2) virksomheden har en uafklaret eller positiv PRRS-sundhedsstatus."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Operatøren af en virksomhed som sender grise til slagtning, som har en positiv eller uafklaret PRRS-sundhedsstatus eller en saneringsstatus, skal have udarbejdet en erklæring om, hvorvidt der forekommer kliniske tegn på PRRS i virksomheden, jf. bilag 3. Stk. 2. Erklæringen er gyldig i op til 35 dage. Stk. 3. Erklæringen skal udfyldes af en dyrlæge på baggrund af en klinisk undersøgelse af grisene på virksomheden. Stk. 4. Erklæringen skal underskrives af operatøren og af dyrlægen i forbindelse med inspektionen og undersøgelsen af grisene på virksomheden. Stk. 5. Operatøren skal opbevare erklæringen på virksomheden i mindst 3 år efter datoen for underskrift. Alle erklæringer skal opbevares samlet og i datoorden, og skal på forlangende forevises for eller udleveres til Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Udgifterne ved undersøgelse af det i § 4, stk. 2, nævnte materiale afholdes af Fødevarestyrelsen. Alle andre udgifter i medfør af denne bekendtgørelse er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 3, § 4, § 9, stk. 1 og 4, § 12, stk. 2, § 14, § 15 eller 2) ikke overholder det offentlige tilsyn givet efter § 8, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med fortsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 15. maj 2023. Stk. 2. Kravet om PRRS-sundhedsstatus, jf. § 9, stk. 1, skal være opfyldt senest den 1. oktober 2023. Stk. 3. § 15 træder i kraft den 4. november 2023. Stk. 4. Bekendtgørelse nr. 1058 af 28. juni 2022 om Porcin Reproduktions- og Respirationssygdom (PRRS) ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "2:1",
      "chapter": "2",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på grise, herunder vildsvin samt enhver krydsning heraf. Stk. 2. Denne bekendtgørelse supplerer 1) Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (“dyresundhedsloven”), 2) Kommissionens delegerede forordning (EU) 2020/686 af 17. december 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår godkendelse af avlsmaterialevirksomheder og krav til sporbarhed og dyresundhed i forbindelse med flytning inden for Unionen af avlsmateriale af visse opdrættede landdyr, og 3) Kommissionens delegerede forordning (EU) 2020/689 af 17. december 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår regler om overvågning, udryddelsesprogrammer og status som sygdomsfri for visse listeopførte og nye sygdomme. Stk. 3. §§ 9-15 finder ikke anvendelse for virksomheder, der beskæftiger sig med sammenbringning af grise.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Avlsmaterialevirksomhed: En virksomhed, hvor der indsamles sæd, og som er registreret i overensstemmelse med artikel 93 i forordning (EU) 2016/429, eller som er godkendt i overensstemmelse med forordning (EU) 2016/429 artikel 97. 2) Besætning: Dyr på en virksomhed, som er af samme dyreart, som anvendes til samme formål, og som har samme operatør. 3) Besætningsområde: De arealer og rum, som benyttes i den daglige drift og pasning af besætningen. 4) CHR-nummer: Et unikt registreringsnummer en virksomhed er tildelt i Det Centrale Husdyrbrugsregister (CHR). 5) Delsanering: En sanering, hvor en del af grisene i hele saneringsperioden bliver i besætningen imens andre grise fjernes. 6) Fornødent materiale: Døde fostre, levendefødte grise før optagelse af kolostrum, næsesvaberprøver eller ustabiliserede blodprøver fra sygdomsramte grise. 7) Operatør: Enhver fysisk eller juridisk person, som er ansvarlig for dyr eller produkter, herunder for et begrænset tidsrum, bortset fra personer, der holder selskabsdyr, og dyrlæger. 8) PRRS: En virussygdom hos grise, som opdeles i to typer, henholdsvis PRRS1 og PRRS2. Grise i en besætning kan have begge typer PRRS på samme tid. 9) PRRS-sundhedsstatus: En virksomhed kan have en positiv, negativ eller uafklaret PRRS-sundhedsstatus eller en saneringsstatus for henholdsvis PRRS1, PRRS2 eller for begge typer. 10) Saneringsstatus: En status, som tildeles en virksomhed der delsanerer, i perioden mellem første og andet blodprøvesæt, såfremt det første blodprøvesæt er negativ for den pågældende type PRRS. Virksomheden tildeles kun saneringsstatus for den eller de typer PRRS, som den er under sanering for. 11) Sentineldyr: En gris, der ikke har været udsat for smitte med PRRS-virus, og som ikke er vaccineret mod PRRS. 12) Totalsanering: En sanering hvor alle grise fjernes fra besætningen, hvorefter virksomheden rengøres og desinficeres. 13) Virksomhed: Lokalitet, struktur eller i tilfælde af frilandsopdræt omgivelser eller sted, hvor der midlertidigt eller permanent holdes dyr eller opbevares avlsmateriale, bortset fra: a) Husstande, hvor der holdes selskabsdyr. b) Dyrlægepraksisser eller -klinikker. 14) Virksomhed som sender grise til slagtning: En virksomhed, som sender én eller flere af følgende typer grise til slagtning: a) Søer. b) Slagtegrise. c) Orner. 15) Vækstdyr: Små- og slagtegrise samt grise i vækstperioden. Stk. 2. Definitionerne i de i § 1 nævnte forordninger finder anvendelse i denne bekendtgørelse.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Operatøren af en virksomhed med grise skal, ved viden eller mistanke om PRRS i én eller flere af besætningerne på virksomheden, foretage anmeldelse herom til en dyrlæge.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Modtager en dyrlæge anmeldelse om mistanke om PRRS, eller får en dyrlæge i øvrigt i forbindelse med sit arbejde mistanke om forekomst af PRRS, herunder ved positive laboratorieresultater for PRRS-antistoffer, skal dyrlægen hurtigst muligt foretage en klinisk undersøgelse af grise på virksomheden, med henblik på at konstatere, om der er grise, som viser tegn på at være smittet med PRRS. Stk. 2. Hvis mistanken i henhold til stk. 1, ikke kan afvises, skal dyrlægen straks underrette Fødevarestyrelsen, og hurtigst muligt indsende fornødent materiale til undersøgelse for PRRS-virus på det nationale referencelaboratorium. Stk. 3. Dyrlægen skal straks underrette Fødevarestyrelsen ved positive laboratorieresultater for PRRS, jf. § 5, stk. 1. Stk. 4. Stationsdyrlæger på avlsmaterialevirksomheder og dyrlæger tilknyttet karantænefaciliteter til avlsmaterialevirksomheder skal, uanset resultatet af den kliniske undersøgelse af grise på virksomheden, jf. stk. 1, straks underrette Fødevarestyrelsen ved positive laboratorieresultater for PRRS-virus eller PRRS-antistoffer.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Virksomheder med grise anses for smittet med PRRS-virus, når der er påvist 1) PRRS-virus i materiale fra grise i én eller flere af besætningerne i virksomheden, eller 2) PRRS-antistoffer i dødfødte fostre eller levendefødte grise før optagelse af kolostrum i én eller flere af besætningerne i virksomheden. Stk. 2. Virksomheden anses for smittet med PRRS-virus fra datoen og tidspunktet for udtagning af prøverne.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fødevarestyrelsen offentliggør en liste over virksomheder, hvor der er påvist eller har været påvist PRRS, jf. § 5, stk. 1, på www.foedevarestyrelsen.dk #Afs1 .",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fødevarestyrelsen offentliggør virksomheders PRRS-sundhedsstatus, jf. §§ 10-13, på www.foedevarestyrelsen.dk #Afs1 .",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Fødevarestyrelsen sætter følgende virksomheder under offentligt tilsyn ved mistanke om eller smitte med PRRS: 1) Avlsmaterialevirksomheder. 2) Karantænefaciliteter til de i nr. 1, nævnte avlsmaterialevirksomheder. Stk. 2. Det offentlige tilsyn kan bl.a. omfatte, at 1) der skal udtages og indsendes fornødent materiale, jf. § 2, stk. 1, nr. 5, til analyse på det nationale referencelaboratorium efter Fødevarestyrelsens anvisninger, 2) virksomheden ikke må fraføre avlsmateriale, og 3) virksomheden ikke må til- og fraføre grise uden Fødevarestyrelsens tilladelse.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Virksomheder med én eller flere besætninger, som har mere end 10 dyr i kategorien søer, gylte og orner eller mere end 100 grise i alt, skal have en PRRS-sundhedsstatus. Stk. 2. En virksomhed tildeles en PRRS-sundhedsstatus på baggrund af blodprøver, som er udtaget og analyseret i overensstemmelse med bilag 1. Stk. 3. PRRS-sundhedsstatus er gældende i højst 12 måneder efter seneste prøvesvar for PRRS, medmindre virksomhedens PRRS-sundhedsstatus ændres i gyldighedsperioden. Stk. 4. Operatøren skal sikre, at der udtages blodprøver senest 12 måneder efter, at virksomheden har fået tildelt sidste PRRS-sundhedsstatus. Stk. 5. Fødevarestyrelsen kan tildele en virksomhed en PRRS-sundhedsstatus på baggrund af prøver udtaget inden den 15. maj 2023, hvis operatøren indsender dokumentation for, at prøverne er udtaget i overensstemmelse med bilag 1. Stk. 6. Dokumentationen, jf. stk. 5, skal indsendes til Fødevarestyrelsen via www.foedevarestyrelsen.dk/dyr/PRRS #Afs1 .",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fødevarestyrelsen tildeler en virksomhed en negativ PRRS-sundhedsstatus, hvis 1) der er udtaget og analyseret blodprøver i overensstemmelse med bilag 1, som viser et resultat, som er negativt for PRRS-antistoffer, eller 2) virksomheden er blevet delsaneret eller totalsaneret i overensstemmelse med bilag 2. Stk. 2. Kravene i bilag 1, nr. 1, kan fraviges, hvis operatøren kan fremsende dokumentation via www.foedevarestyrelsen.dk/dyr/PRRS #Afs1 for, at 1) der er udtaget 20 blodprøver i overensstemmelse med kravene i bilag 1, nr. 2 og 3, der viser et resultat, som er negativt for PRRS-antistoffer, 2) de seneste blodprøver, henholdsvis 40 blodprøver for besætninger med søer og 80 blodprøver for besætninger med søer og vækstdyr, som er udtaget i besætningen fra før bekendtgørelsens ikrafttræden, er negative for PRRS-antistoffer, samt 3) blodprøverne, jf. nr. 2, er analyseret på et laboratorium, som er akkrediteret til at analysere prøver for PRRS, eller 4) dokumentation for afsluttet delsanering eller totalsanering i overensstemmelse med bilag 2. Stk. 3. Bestemmelsen i stk. 2, gælder kun for blodprøver, som er udtaget før den 15. maj 2023, samt dokumentation for delsanering eller totalsanering som er afsluttet efter 15. maj 2022 og inden bekendtgørelsens ikrafttræden.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Fødevarestyrelsen tildeler en virksomhed en positiv PRRS-sundhedsstatus, hvis 1) blodprøver udtaget og analyseret i overensstemmelse med bilag 1, viser et resultat, som er positivt for PRRS-antistoffer, 2) der i andre prøver fra grise på virksomheden, end dem som er nævnt i nr. 1, er påvist PRRS-virus, jf. § 5, 3) der vaccineres med en modificeret levende vaccine mod én eller begge typer PRRS, eller 4) der er tilført grise fra en virksomhed med positiv PRRS-sundhedsstatus. Stk. 2. Kravene i bilag 1, nr. 1, kan fraviges, hvis operatøren kan indsende dokumentation via www.foedevarestyrelsen.dk/dyr/PRRS #Afs1 for, at 1) der er udtaget prøver efter den 15. maj 2022 og inden bekendtgørelsens ikrafttræden, hvor der er påvist PRRS-virus eller PRRS-antistoffer, og 2) prøverne, jf. nr. 1, er udtaget og analyseret på et laboratorium, som er akkrediteret til at analysere prøver for PRRS.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fødevarestyrelsen tildeler en virksomhed en uafklaret PRRS-sundhedsstatus, hvis 1) der i virksomheden er en klinisk mistanke om PRRS, jf. §§ 3 og 4, 2) der er tilført grise fra virksomheder, som har en uafklaret PRRS-sundhedsstatus, 3) et laboratorieresultat viser enkelte prøver, som er positive for PRRS-antistoffer, 4) virksomheden har en negativ PRRS-sundhedsstatus, men ikke har fået udtaget årlige blodprøver i overensstemmelse med bilag 1, nr. 2, eller 5) virksomheden har fået udtaget første sæt blodprøver, og afventer at få udtaget andet sæt blodprøver i overensstemmelse med bilag 1, nr. 1. Stk. 2. Operatøren skal sikre, at der udtages blodprøver i overensstemmelse med bilag 1, nr. 4, senest 3 måneder efter, at virksomheden har fået tildelt en uafklaret PRRS-sundhedsstatus. Stk. 3. Dokumentationen, jf. stk. 1 og 2, skal indsendes til Fødevarestyrelsen via www.foedevarestyrelsen.dk/dyr/PRRS #Afs1 .",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Fødevarestyrelsen tildeler en virksomhed en saneringsstatus, hvis 1) virksomheden er under delsanering, jf. bilag 2, nr. 1, eller 2) virksomheden har en negativ PRRS-sundhedstatus, og der er tilført grise fra en virksomhed med en saneringsstatus. Stk. 2. Dokumentationen, jf. stk. 1, skal indsendes til Fødevarestyrelsen via www.foedevarestyrelsen.dk/dyr/PRRS #Afs1 .",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Operatøren af en virksomhed med grise skal gøre alle personer, der kommer ind i besætningsområdet, eller i øvrigt kommer i kontakt med grisene, opmærksom på, at 1) virksomhedens grise er mistænkt for eller er smittet med PRRS-virus, eller 2) virksomheden har en uafklaret eller positiv PRRS-sundhedsstatus.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Operatøren af en virksomhed som sender grise til slagtning, som har en positiv eller uafklaret PRRS-sundhedsstatus eller en saneringsstatus, skal have udarbejdet en erklæring om, hvorvidt der forekommer kliniske tegn på PRRS i virksomheden, jf. bilag 3. Stk. 2. Erklæringen er gyldig i op til 35 dage. Stk. 3. Erklæringen skal udfyldes af en dyrlæge på baggrund af en klinisk undersøgelse af grisene på virksomheden. Stk. 4. Erklæringen skal underskrives af operatøren og af dyrlægen i forbindelse med inspektionen og undersøgelsen af grisene på virksomheden. Stk. 5. Operatøren skal opbevare erklæringen på virksomheden i mindst 3 år efter datoen for underskrift. Alle erklæringer skal opbevares samlet og i datoorden, og skal på forlangende forevises for eller udleveres til Fødevarestyrelsen.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Udgifterne ved undersøgelse af det i § 4, stk. 2, nævnte materiale afholdes af Fødevarestyrelsen. Alle andre udgifter i medfør af denne bekendtgørelse er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder § 3, § 4, § 9, stk. 1 og 4, § 12, stk. 2, § 14, § 15 eller 2) ikke overholder det offentlige tilsyn givet efter § 8, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med fortsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-05-09",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 15. maj 2023. Stk. 2. Kravet om PRRS-sundhedsstatus, jf. § 9, stk. 1, skal være opfyldt senest den 1. oktober 2023. Stk. 3. § 15 træder i kraft den 4. november 2023. Stk. 4. Bekendtgørelse nr. 1058 af 28. juni 2022 om Porcin Reproduktions- og Respirationssygdom (PRRS) ophæves.",
      "valid_from": "2023-05-09",
      "valid_to": null
    }
  ],
  "definitions": []
}
