{
  "id": "2023:1133",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til marin viden vedrørende bæredygtig forvaltning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-08-30",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1133/xml",
  "description": "Retsinformation source. DocumentId=DC001236; AccessionNumber=B20230113305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeristyrelsen kan give tilskud til projekter, hvis formål er at styrke økonomisk, socialt og miljømæssigt bæredygtige fiskeriaktiviteter i Danmark i medfør af artikel 14, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 2. Fiskeristyrelsen kan give tilskud til projekter inden for følgende puljer: 1) Tilskud til monitering, vidensudvikling og bestandsvurderinger. 2) Tilskud til udvikling af selektive, skånsomme og bæredygtige fiskeredskaber og metoder. 3) Tilskud til udvikling af løsninger på sæl- og skarv-problematikken. Stk. 3. Tilskud efter § 1, stk. 1, kan ansøges af tekniske eller videnskabelige organer, erhvervsaktører, interesseorganisationer og konsulenter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bruttosubventionsækvivalent: Den økonomiske værdi af støtten på ansøgningstidspunktet, før der er betalt skat, såfremt støtten gives i form af andet end direkte støtte. 2) Direkte sammenlignelige tilbud: Tilbud som er udspecificerede og omfatter den samme vare eller tjenesteydelse. Hvis et tilbud indeholder poster eller elementer, som det andet tilbud ikke gør, er det muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 3) Rimelige priser: Det, der svarer til markedsprisen for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 4) Samarbejdsaftale: En projektrelateret samarbejdsaftale mellem ansøger og en samarbejdspartner. Samarbejdsaftalen beskriver, hvordan parterne i projektet forfølger et mål af fælles interesse, og hvordan begge parter bidrager til projektets gennemførelse og deler risiko og resultater. Det fremgår af samarbejdsaftalen, at der hos samarbejdspartneren er udpeget en ansvarlig for projektets gennemførelse og økonomi. 5) Samarbejdspartner: En person, en virksomhed, en interesseorganisation, et teknisk eller videnskabeligt organ eller en myndighed, som samarbejder med ansøger om at gennemføre hele eller væsentlige dele af projektet. 6) Teknisk eller videnskabeligt organ, som er anerkendt i Danmark: Offentlige forskningsinstitutioner eller virksomheder, der har fået overdraget at udføre tjenesteydelser af almindelig økonomisk interesse som omhandlet i artikel 106, stk. 2, TEUF."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En ansøgning kan kun antages til behandling, hvis ansøgningen er antagelig i medfør af artikel 11 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningen skal indeholde et udfyldt ansøgningsskema med de påkrævede oplysninger, bilag og erklæringer på tro og love. Stk. 2. Ansøgningen om tilsagn om tilskud skal være modtaget i Fiskeristyrelsen inden for den periode, der annonceres på Fiskeristyrelsens hjemmeside. Stk. 3. Når ansøgningen er modtaget, kan projektet sættes i gang for ansøgers egen regning og risiko."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Al kommunikation skal ske via det tilskudsadministrative system, der tilgås fra Fiskeristyrelsens hjemmeside."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Indsendte ansøgninger vil blive vurderet og prioriteret af Fiskeristyrelsen, jf. §§ 7 og 8 efter udløbet af ansøgningsfristen, hvorefter Fiskeristyrelsen vil træffe afgørelse om tilsagn om tilskud. Stk. 2. Fiskeristyrelsen kan til brug for prioriteringen efter stk. 1, nedsætte et rådgivende udvalg, der bidrager til vurderingen af de indkomne ansøgninger, jf. § 8, stk. 2, i lov om Hav-, Fiskeri- og Akvakulturfonden."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgningen skal opfylde følgende udvælgelseskriterier for at være tilskudsberettiget: 1) Ansøgningen skal indeholde en beskrivelse af, hvorledes det ansøgte projekt understøtter formålet med ordningen. 2) Projektets resultater skal valideres af et teknisk eller videnskabeligt organ, hvis et sådan ikke er en del af projektets deltagere. Dette skal der redegøres for på ansøgningstidspunktet. 3) Minimum to centrale projektdeltagere skal have dokumenteret erfaring med gennemførelse af lignende projekter. 4) Der skal i ansøgningen redegøres for, hvordan projektet skaber merværdi i forhold til eksisterende viden, EU’s biodiversitetsstrategi, havstrategidirektivet og den fælles fiskeripolitik. 5) Projektet skal opnå point inden for hvert af de tre prioriteringskriterier, jf. § 8, stk. 1, nr. 1-3."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fiskeristyrelsen foretager en prioritering af tilskudsberettigede ansøgninger efter flest antal point inden for prioriteringskriterierne: 1) Implementeringspotentiale. 2) Aktualitet. 3) Samarbejdspartnere. 4) Sammenhæng med projekter i andre EU-lande. Stk. 2. Projekter under indsatsområde 1, jf. § 1, stk. 2, nr. 1, skal tildeles tilsagn svarende til mindst 10 pct. af den samlede pulje. Projekter under indsatsområde 2 og 3, jf. § 1, stk. 2, nr. 2 og 3, skal hver tildeles mindst 5 pct. af den samlede pulje. Stk. 3. Modtages der ikke ansøgninger svarende til de afsatte procentsatser under hvert indsatsområde, jf. stk. 2, kan uudnyttede midler fordeles til ansøgninger under andre indsatsområder. Stk. 4. Opnår to projekter samme antal point, prioriteres det projekt, der har fået tildelt flest point inden for prioriteringskriteriet ”aktualitet”, jf. stk. 1, nr. 2, samt bilag 1. Stk. 5. Opnår to projekter fortsat samme prioritet, prioriteres det billigste projekt først. Stk. 6. Vurderes det at to projekter har overvejende enslydende formål eller indhold, fravælges det projekt, der har færrest point. Stk. 7. Opnår to projekter der har enslydende formål eller indhold samme antal point, jf. stk. 6, prioriteres det billigste projekt."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilskud er betinget af, at: 1) Projektet gennemføres i sin helhed i overensstemmelse med tilsagnet. 2) Tilsagnshaver opnår de nødvendige tilladelser efter anden lovgivning, inden anmodning om udbetaling indsendes. 3) Kontrolmyndigheden sikres adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. 4) Tilsagnshaver, under hele projektperioden og i en periode på fem år efter den sidste betaling til tilsagnshaver er foretaget, opfylder betingelserne om antagelighed i artikel 11 i Europa- Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. 5) Tilsagnshaver informerer om den offentlige medfinansiering af projektet. Stk. 2. Tilsagnshaver skal gøre resultaterne af projektet offentligt tilgængelige."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver skal anvende et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen artikel 74, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagnshaver skal holde al dokumentation vedrørende projektets udgifter tilgængelig for Fiskeristyrelsen med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 82 i Europa-Parlamentets og Rådets forordning (EU) 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fiskeristyrelsen kan give tilskud til de udgifter eksklusiv moms, der er direkte relaterede til projektet, rimelige og nødvendige for at gennemføre projektet, hvor de samlede tilskudsberettigede udgifter beløber sig til mindst 500.000 kr. pr. projekt. De tilskudsberettigede udgifter kan omfatte følgende: 1) Løn til tilsagnshavers og samarbejdspartners personale, der er beskæftiget med projektet, jf. stk. 2. 2) Op til 15 pct. overhead af den direkte lønudgift for tilsagnshavers og samarbejdspartners personale, der er beskæftiget med projektet. 3) Udgifter til konsulenter, dog til en timepris på maksimalt 1.200 kr., medmindre det dokumenteres, at en højere pris er rimelig, eller der gives andre saglige begrundelser for prisen. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 4) Udgifter til skiltning af EU-finansieringen af projektet. Stk. 2. Udgifter til løn til personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber og når udgifter kan dokumenteres. Stk. 3. Udgifter på over 100.000 kr. skal dokumenteres med to direkte sammenlignelige tilbud. Tilbuddene skal være afgivet af leverandører med forskellige CVR-numre, og leverandørerne skal være uafhængige af hinanden og af ansøger. Fiskeristyrelsen yder tilskud til udgiften med den laveste pris. Stk. 4. Fiskeristyrelsen kan, på baggrund af en konkret vurdering, dispensere fra stk. 3, hvis der alene findes én leverandør. Ansøgningen skal i den situation vedlægges en eneleverandørerklæring. Stk. 5. Hvis ansøger er forpligtet til at overholde udbudslovens eller tilbudslovens regler, og det fremgår af ansøgningen, at der vil blive gennemført et udbud efter udbudslovens eller tilbudslovens regler for en eller flere af de tilskudsberettigede udgifter, kræver Fiskeristyrelsen ikke to direkte sammenlignelige tilbud i henhold til stk. 3. Stk. 6. Fiskeristyrelsen kan give tilsagn om tilskud til udgifter, der er afholdt fra ansøgningstidspunktet."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Et projekt efter § 1 kan opnå en intensitet af offentlig støtte på 50 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, stk. 1, i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 2. Projekter, hvor ansøger er en producent- eller brancheorganisation kan opnå en intensitet af offentlig støtte på 75 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, stk. 2, jf. bilag III, række 15 i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 3. Projekter, hvor ansøger er et teknisk eller videnskabeligt organ, kan opnå en støtteintensitet på 100 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, stk. 2, jf. bilag III, række nr. 8 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 4. Projekter, der bidrager til gennemførelsen af den landingsforpligtelse, som er omhandlet i artikel 15 i forordning (EU) nr. 1380/2013, ved forbedring af størrelses- eller artsselektiviteten af fiskeredskaber kan opnå en støtteintensitet på 100 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, stk. 2, jf. bilag III, række 2, 1. pkt. i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 5. Projekter, der er af kollektiv interesse, har en kollektiv støttemodtager og har innovative træk eller sikrer offentlig adgang til deres resultater, kan opnå en støtteintensitet på 100 pct., jf. artikel 41, stk. 2, jf. bilag III, række 14 i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Støtte efter denne bekendtgørelse kan kombineres med anden offentlig national støtte i form af garanti, kaution eller lignende, til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 2. Ydes der anden støtte som nævnt i stk. 1, nedsættes støtten efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger satsen i § 13. Stk. 3. For et projekt, der ikke kun modtager direkte støtte, må støttebeløbets bruttosubventionsækvivalent ikke overstige den maksimale støtteintensitet for offentlig støtte, der er fastsat i artikel 41 i Europa- Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Væsentlige projektændringer skal godkendes af Fiskeristyrelsen, inden de iværksættes, og anmodningen skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Budgetændringer på under 10 pct. af de enkelte omkostningsarter kan ske uden Fiskeristyrelsens godkendelse. Stk. 3. Stk. 2. finder ikke anvendelse på forhøjelse af den godkendte timesats i tilsagnet for konsulentbistand. Stk. 4. Anmodning om projektændringer kan ikke godkendes, hvis ændringen betyder, at projektet i sin ændrede form ikke ville have opnået samme prioritering, jf. §§ 6-8. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af projektet. Stk. 6. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes, uden at Fiskeristyrelsen har godkendt væsentlige projektændringer, jf. § 20, stk. 1. nr. 2."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Forlængelse af projektperioden kan godkendes af Fiskeristyrelsen, og skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmodningen skal indeholde en beskrivelse af årsagen til, at projektet er forsinket, en angivelse af dato for hvornår projektet forventes afsluttet, samt en begrundet redegørelse for, hvordan projektet kan gennemføres inden for den angivne nye periode. Stk. 3. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes uden at Fiskeristyrelsen har godkendt forlængelse af projektperioden, jf. § 20, stk. 1, nr. 2."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Tilsagnshaver kan på ethvert tidspunkt anmode om, at tilsagnet overdrages til en anden, der i henhold til denne bekendtgørelse kan være tilsagnshaver, jf. stk. 3. Anmodning om overdragelse skal udfyldes af både overdrager og erhverver. Stk. 2. Anmodning om overdragelse før projektet er afsluttet skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Fiskeristyrelsen kan kun godkende anmodningen, hvis: 1) Projektet, hvor en prioritering har fundet sted, ville have opnået prioritering efter prioriteringsmodellen med erhververen som med oprindelig ansøger, jf. §§ 6-8. 2) Erhververen opfylder alle de krav i henhold til denne bekendtgørelse, som er relevante på tidspunktet for overdragelse. Stk. 4. Den, der med godkendelsen får overdraget projektet, indtræder i alle rettigheder og pligter. Stk. 5. Fiskeristyrelsens godkendelse kan tidligst gives med virkning fra tidspunktet, hvor anmodning om overdragelse er sendt til styrelsen. Stk. 6. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis tilsagnet overdrages, før Fiskeristyrelsen har godkendt overdragelsen, jf. § 20, stk. 1, nr. 2."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodningen om udbetaling af tilskud udfyldes med de påkrævede oplysninger og vedlægges følgende: 1) Alle tilskudsberettigede udgiftsbilag. 2) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) Dokumentation for anden offentlig national støtte i form af garanti, kaution eller lignende, jf. § 12. 6) En kontospecifikation fra regnskabssystemet for de projektrelaterede omkostninger. 7) En revisorerklæring for virksomheder, hvor ejerforholdene ikke er fuldt ud oplyste i CVR-registret. 8) Dokumentation for korrekt skiltning fysisk og på websted. 9) Slutrapport. Stk. 2. Fiskeristyrelsen kan afvise at behandle en udbetalingsanmodning, hvis bilagene jf. stk. 1, nr. 1, ikke indsendes i overskuelig form, herunder hvis der vedlægges bilag, som ikke er relevante for udbetalingen. Stk. 3. Tilsagnshaver skal i udbetalingsanmodningen erklære på tro og love, at 1) tilsagnshaver er antagelig i medfør af artikel 11 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, og 2) tilsagnshaver ikke har begået svig i forbindelse med EHFF eller EHFAF, jf. artikel 11, stk. 3, i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 4. Tilskud kan udbetales i én rate og én slutudbetaling. Rateudbetalingen skal udgøre mindst 20 pct. og højest 80 pct. af det samlede tilsagnsbeløb. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver, inden udbetalingsanmodningen indsendes. Anmodning om slutudbetaling skal være modtaget i Fiskeristyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Inden slutudbetaling kan ske, er det en betingelse, at Fiskeristyrelsen har godkendt slutrapporten. Stk. 6. Hvis der i anmodningen om udbetaling indgår faktura, som er udstedt af en leverandør, som ikke er uafhængig af tilsagnshaver, giver Fiskeristyrelsen højst tilskud til kostprisen. Tilsagnshaver skal dokumentere kostprisen. Hvis kostprisen ikke dokumenteres, og Fiskeristyrelsen ikke kan fastsætte kostprisen skønsmæssigt, vil fakturabeløbet blive nedsat med 25 pct., før tilskuddet beregnes."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Fiskeristyrelsen overfører tilskuddet til tilsagnshavers NemKonto, der er tilknyttet ansøgers CVR-nummer."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Fiskeristyrelsen træffer, i overensstemmelse med artikel 44 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, afgørelse om helt eller delvist bortfald af tilsagn om tilskud, forholdsmæssigt nedsættelse af tilskud og tilbagebetaling af allerede udbetalt tilskud, heriblandt hvis 1) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter kapitel 4 og 7, eller 3) tilsagnshaver tilsidesætter sine pligter efter Hav-, Fiskeri- og Akvakulturfondslovens §§ 9 eller 10, stk. 2. Stk. 2. Fiskeristyrelsen træffer tilsvarende afgørelse i overensstemmelse med artikel 103 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Fiskeristyrelsen kan træffe afgørelse om at foretage en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis udbudslovens eller tilbudslovens regler ikke er overholdt. Stk. 2. Overtrædelsen af bestemmelsen i stk. 1 medfører, at tilskuddet nedsættes forholdsmæssigt ud fra en vurdering af overtrædelsen, som står i rimeligt forhold til arten, grovheden, varigheden og hyppigheden af den pågældende støttemodtagers alvorlige overtrædelse eller strafbare handling og EHFAF-bidragets betydning for denne støttemodtagers økonomiske aktivitet, jf. artikel § 44 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Ved tilbagebetaling af støtte, der er ydet efter denne bekendtgørelse, beregnes forældelse efter de regler, der er fastsat i Rådets forordning nr. 2988/95 af 18. december 1995 om beskyttelse af det Europæiske Fællesskabs finansielle interesser."
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. september 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeristyrelsen kan give tilskud til projekter, hvis formål er at styrke økonomisk, socialt og miljømæssigt bæredygtige fiskeriaktiviteter i Danmark i medfør af artikel 14, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 2. Fiskeristyrelsen kan give tilskud til projekter inden for følgende puljer: 1) Tilskud til monitering, vidensudvikling og bestandsvurderinger. 2) Tilskud til udvikling af selektive, skånsomme og bæredygtige fiskeredskaber og metoder. 3) Tilskud til udvikling af løsninger på sæl- og skarv-problematikken. Stk. 3. Tilskud efter § 1, stk. 1, kan ansøges af tekniske eller videnskabelige organer, erhvervsaktører, interesseorganisationer og konsulenter.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bruttosubventionsækvivalent: Den økonomiske værdi af støtten på ansøgningstidspunktet, før der er betalt skat, såfremt støtten gives i form af andet end direkte støtte. 2) Direkte sammenlignelige tilbud: Tilbud som er udspecificerede og omfatter den samme vare eller tjenesteydelse. Hvis et tilbud indeholder poster eller elementer, som det andet tilbud ikke gør, er det muligt at trække udgiften for disse poster fra, så priserne kan sammenlignes. 3) Rimelige priser: Det, der svarer til markedsprisen for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen. 4) Samarbejdsaftale: En projektrelateret samarbejdsaftale mellem ansøger og en samarbejdspartner. Samarbejdsaftalen beskriver, hvordan parterne i projektet forfølger et mål af fælles interesse, og hvordan begge parter bidrager til projektets gennemførelse og deler risiko og resultater. Det fremgår af samarbejdsaftalen, at der hos samarbejdspartneren er udpeget en ansvarlig for projektets gennemførelse og økonomi. 5) Samarbejdspartner: En person, en virksomhed, en interesseorganisation, et teknisk eller videnskabeligt organ eller en myndighed, som samarbejder med ansøger om at gennemføre hele eller væsentlige dele af projektet. 6) Teknisk eller videnskabeligt organ, som er anerkendt i Danmark: Offentlige forskningsinstitutioner eller virksomheder, der har fået overdraget at udføre tjenesteydelser af almindelig økonomisk interesse som omhandlet i artikel 106, stk. 2, TEUF.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En ansøgning kan kun antages til behandling, hvis ansøgningen er antagelig i medfør af artikel 11 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningen skal indeholde et udfyldt ansøgningsskema med de påkrævede oplysninger, bilag og erklæringer på tro og love. Stk. 2. Ansøgningen om tilsagn om tilskud skal være modtaget i Fiskeristyrelsen inden for den periode, der annonceres på Fiskeristyrelsens hjemmeside. Stk. 3. Når ansøgningen er modtaget, kan projektet sættes i gang for ansøgers egen regning og risiko.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Al kommunikation skal ske via det tilskudsadministrative system, der tilgås fra Fiskeristyrelsens hjemmeside.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Indsendte ansøgninger vil blive vurderet og prioriteret af Fiskeristyrelsen, jf. §§ 7 og 8 efter udløbet af ansøgningsfristen, hvorefter Fiskeristyrelsen vil træffe afgørelse om tilsagn om tilskud. Stk. 2. Fiskeristyrelsen kan til brug for prioriteringen efter stk. 1, nedsætte et rådgivende udvalg, der bidrager til vurderingen af de indkomne ansøgninger, jf. § 8, stk. 2, i lov om Hav-, Fiskeri- og Akvakulturfonden.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgningen skal opfylde følgende udvælgelseskriterier for at være tilskudsberettiget: 1) Ansøgningen skal indeholde en beskrivelse af, hvorledes det ansøgte projekt understøtter formålet med ordningen. 2) Projektets resultater skal valideres af et teknisk eller videnskabeligt organ, hvis et sådan ikke er en del af projektets deltagere. Dette skal der redegøres for på ansøgningstidspunktet. 3) Minimum to centrale projektdeltagere skal have dokumenteret erfaring med gennemførelse af lignende projekter. 4) Der skal i ansøgningen redegøres for, hvordan projektet skaber merværdi i forhold til eksisterende viden, EU’s biodiversitetsstrategi, havstrategidirektivet og den fælles fiskeripolitik. 5) Projektet skal opnå point inden for hvert af de tre prioriteringskriterier, jf. § 8, stk. 1, nr. 1-3.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fiskeristyrelsen foretager en prioritering af tilskudsberettigede ansøgninger efter flest antal point inden for prioriteringskriterierne: 1) Implementeringspotentiale. 2) Aktualitet. 3) Samarbejdspartnere. 4) Sammenhæng med projekter i andre EU-lande. Stk. 2. Projekter under indsatsområde 1, jf. § 1, stk. 2, nr. 1, skal tildeles tilsagn svarende til mindst 10 pct. af den samlede pulje. Projekter under indsatsområde 2 og 3, jf. § 1, stk. 2, nr. 2 og 3, skal hver tildeles mindst 5 pct. af den samlede pulje. Stk. 3. Modtages der ikke ansøgninger svarende til de afsatte procentsatser under hvert indsatsområde, jf. stk. 2, kan uudnyttede midler fordeles til ansøgninger under andre indsatsområder. Stk. 4. Opnår to projekter samme antal point, prioriteres det projekt, der har fået tildelt flest point inden for prioriteringskriteriet ”aktualitet”, jf. stk. 1, nr. 2, samt bilag 1. Stk. 5. Opnår to projekter fortsat samme prioritet, prioriteres det billigste projekt først. Stk. 6. Vurderes det at to projekter har overvejende enslydende formål eller indhold, fravælges det projekt, der har færrest point. Stk. 7. Opnår to projekter der har enslydende formål eller indhold samme antal point, jf. stk. 6, prioriteres det billigste projekt.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilskud er betinget af, at: 1) Projektet gennemføres i sin helhed i overensstemmelse med tilsagnet. 2) Tilsagnshaver opnår de nødvendige tilladelser efter anden lovgivning, inden anmodning om udbetaling indsendes. 3) Kontrolmyndigheden sikres adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrol. 4) Tilsagnshaver, under hele projektperioden og i en periode på fem år efter den sidste betaling til tilsagnshaver er foretaget, opfylder betingelserne om antagelighed i artikel 11 i Europa- Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. 5) Tilsagnshaver informerer om den offentlige medfinansiering af projektet. Stk. 2. Tilsagnshaver skal gøre resultaterne af projektet offentligt tilgængelige.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver skal anvende et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen artikel 74, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagnshaver skal holde al dokumentation vedrørende projektets udgifter tilgængelig for Fiskeristyrelsen med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 82 i Europa-Parlamentets og Rådets forordning (EU) 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fiskeristyrelsen kan give tilskud til de udgifter eksklusiv moms, der er direkte relaterede til projektet, rimelige og nødvendige for at gennemføre projektet, hvor de samlede tilskudsberettigede udgifter beløber sig til mindst 500.000 kr. pr. projekt. De tilskudsberettigede udgifter kan omfatte følgende: 1) Løn til tilsagnshavers og samarbejdspartners personale, der er beskæftiget med projektet, jf. stk. 2. 2) Op til 15 pct. overhead af den direkte lønudgift for tilsagnshavers og samarbejdspartners personale, der er beskæftiget med projektet. 3) Udgifter til konsulenter, dog til en timepris på maksimalt 1.200 kr., medmindre det dokumenteres, at en højere pris er rimelig, eller der gives andre saglige begrundelser for prisen. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 4) Udgifter til skiltning af EU-finansieringen af projektet. Stk. 2. Udgifter til løn til personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber og når udgifter kan dokumenteres. Stk. 3. Udgifter på over 100.000 kr. skal dokumenteres med to direkte sammenlignelige tilbud. Tilbuddene skal være afgivet af leverandører med forskellige CVR-numre, og leverandørerne skal være uafhængige af hinanden og af ansøger. Fiskeristyrelsen yder tilskud til udgiften med den laveste pris. Stk. 4. Fiskeristyrelsen kan, på baggrund af en konkret vurdering, dispensere fra stk. 3, hvis der alene findes én leverandør. Ansøgningen skal i den situation vedlægges en eneleverandørerklæring. Stk. 5. Hvis ansøger er forpligtet til at overholde udbudslovens eller tilbudslovens regler, og det fremgår af ansøgningen, at der vil blive gennemført et udbud efter udbudslovens eller tilbudslovens regler for en eller flere af de tilskudsberettigede udgifter, kræver Fiskeristyrelsen ikke to direkte sammenlignelige tilbud i henhold til stk. 3. Stk. 6. Fiskeristyrelsen kan give tilsagn om tilskud til udgifter, der er afholdt fra ansøgningstidspunktet.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Et projekt efter § 1 kan opnå en intensitet af offentlig støtte på 50 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, stk. 1, i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 2. Projekter, hvor ansøger er en producent- eller brancheorganisation kan opnå en intensitet af offentlig støtte på 75 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, stk. 2, jf. bilag III, række 15 i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 3. Projekter, hvor ansøger er et teknisk eller videnskabeligt organ, kan opnå en støtteintensitet på 100 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, stk. 2, jf. bilag III, række nr. 8 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 4. Projekter, der bidrager til gennemførelsen af den landingsforpligtelse, som er omhandlet i artikel 15 i forordning (EU) nr. 1380/2013, ved forbedring af størrelses- eller artsselektiviteten af fiskeredskaber kan opnå en støtteintensitet på 100 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, stk. 2, jf. bilag III, række 2, 1. pkt. i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 5. Projekter, der er af kollektiv interesse, har en kollektiv støttemodtager og har innovative træk eller sikrer offentlig adgang til deres resultater, kan opnå en støtteintensitet på 100 pct., jf. artikel 41, stk. 2, jf. bilag III, række 14 i Europa-Parlamentets og Rådets Forordning (EU) 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Støtte efter denne bekendtgørelse kan kombineres med anden offentlig national støtte i form af garanti, kaution eller lignende, til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 2. Ydes der anden støtte som nævnt i stk. 1, nedsættes støtten efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger satsen i § 13. Stk. 3. For et projekt, der ikke kun modtager direkte støtte, må støttebeløbets bruttosubventionsækvivalent ikke overstige den maksimale støtteintensitet for offentlig støtte, der er fastsat i artikel 41 i Europa- Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Væsentlige projektændringer skal godkendes af Fiskeristyrelsen, inden de iværksættes, og anmodningen skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Budgetændringer på under 10 pct. af de enkelte omkostningsarter kan ske uden Fiskeristyrelsens godkendelse. Stk. 3. Stk. 2. finder ikke anvendelse på forhøjelse af den godkendte timesats i tilsagnet for konsulentbistand. Stk. 4. Anmodning om projektændringer kan ikke godkendes, hvis ændringen betyder, at projektet i sin ændrede form ikke ville have opnået samme prioritering, jf. §§ 6-8. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af projektet. Stk. 6. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes, uden at Fiskeristyrelsen har godkendt væsentlige projektændringer, jf. § 20, stk. 1. nr. 2.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Forlængelse af projektperioden kan godkendes af Fiskeristyrelsen, og skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmodningen skal indeholde en beskrivelse af årsagen til, at projektet er forsinket, en angivelse af dato for hvornår projektet forventes afsluttet, samt en begrundet redegørelse for, hvordan projektet kan gennemføres inden for den angivne nye periode. Stk. 3. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes uden at Fiskeristyrelsen har godkendt forlængelse af projektperioden, jf. § 20, stk. 1, nr. 2.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Tilsagnshaver kan på ethvert tidspunkt anmode om, at tilsagnet overdrages til en anden, der i henhold til denne bekendtgørelse kan være tilsagnshaver, jf. stk. 3. Anmodning om overdragelse skal udfyldes af både overdrager og erhverver. Stk. 2. Anmodning om overdragelse før projektet er afsluttet skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 3. Fiskeristyrelsen kan kun godkende anmodningen, hvis: 1) Projektet, hvor en prioritering har fundet sted, ville have opnået prioritering efter prioriteringsmodellen med erhververen som med oprindelig ansøger, jf. §§ 6-8. 2) Erhververen opfylder alle de krav i henhold til denne bekendtgørelse, som er relevante på tidspunktet for overdragelse. Stk. 4. Den, der med godkendelsen får overdraget projektet, indtræder i alle rettigheder og pligter. Stk. 5. Fiskeristyrelsens godkendelse kan tidligst gives med virkning fra tidspunktet, hvor anmodning om overdragelse er sendt til styrelsen. Stk. 6. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis tilsagnet overdrages, før Fiskeristyrelsen har godkendt overdragelsen, jf. § 20, stk. 1, nr. 2.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter. Anmodningen om udbetaling af tilskud udfyldes med de påkrævede oplysninger og vedlægges følgende: 1) Alle tilskudsberettigede udgiftsbilag. 2) De eventuelle nødvendige tilladelser til projektet fra offentlige myndigheder. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) Dokumentation for anden offentlig national støtte i form af garanti, kaution eller lignende, jf. § 12. 6) En kontospecifikation fra regnskabssystemet for de projektrelaterede omkostninger. 7) En revisorerklæring for virksomheder, hvor ejerforholdene ikke er fuldt ud oplyste i CVR-registret. 8) Dokumentation for korrekt skiltning fysisk og på websted. 9) Slutrapport. Stk. 2. Fiskeristyrelsen kan afvise at behandle en udbetalingsanmodning, hvis bilagene jf. stk. 1, nr. 1, ikke indsendes i overskuelig form, herunder hvis der vedlægges bilag, som ikke er relevante for udbetalingen. Stk. 3. Tilsagnshaver skal i udbetalingsanmodningen erklære på tro og love, at 1) tilsagnshaver er antagelig i medfør af artikel 11 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, og 2) tilsagnshaver ikke har begået svig i forbindelse med EHFF eller EHFAF, jf. artikel 11, stk. 3, i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004. Stk. 4. Tilskud kan udbetales i én rate og én slutudbetaling. Rateudbetalingen skal udgøre mindst 20 pct. og højest 80 pct. af det samlede tilsagnsbeløb. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver, inden udbetalingsanmodningen indsendes. Anmodning om slutudbetaling skal være modtaget i Fiskeristyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Inden slutudbetaling kan ske, er det en betingelse, at Fiskeristyrelsen har godkendt slutrapporten. Stk. 6. Hvis der i anmodningen om udbetaling indgår faktura, som er udstedt af en leverandør, som ikke er uafhængig af tilsagnshaver, giver Fiskeristyrelsen højst tilskud til kostprisen. Tilsagnshaver skal dokumentere kostprisen. Hvis kostprisen ikke dokumenteres, og Fiskeristyrelsen ikke kan fastsætte kostprisen skønsmæssigt, vil fakturabeløbet blive nedsat med 25 pct., før tilskuddet beregnes.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Fiskeristyrelsen overfører tilskuddet til tilsagnshavers NemKonto, der er tilknyttet ansøgers CVR-nummer.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Fiskeristyrelsen træffer, i overensstemmelse med artikel 44 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, afgørelse om helt eller delvist bortfald af tilsagn om tilskud, forholdsmæssigt nedsættelse af tilskud og tilbagebetaling af allerede udbetalt tilskud, heriblandt hvis 1) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter kapitel 4 og 7, eller 3) tilsagnshaver tilsidesætter sine pligter efter Hav-, Fiskeri- og Akvakulturfondslovens §§ 9 eller 10, stk. 2. Stk. 2. Fiskeristyrelsen træffer tilsvarende afgørelse i overensstemmelse med artikel 103 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Fiskeristyrelsen kan træffe afgørelse om at foretage en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis udbudslovens eller tilbudslovens regler ikke er overholdt. Stk. 2. Overtrædelsen af bestemmelsen i stk. 1 medfører, at tilskuddet nedsættes forholdsmæssigt ud fra en vurdering af overtrædelsen, som står i rimeligt forhold til arten, grovheden, varigheden og hyppigheden af den pågældende støttemodtagers alvorlige overtrædelse eller strafbare handling og EHFAF-bidragets betydning for denne støttemodtagers økonomiske aktivitet, jf. artikel § 44 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Ved tilbagebetaling af støtte, der er ydet efter denne bekendtgørelse, beregnes forældelse efter de regler, der er fastsat i Rådets forordning nr. 2988/95 af 18. december 1995 om beskyttelse af det Europæiske Fællesskabs finansielle interesser.",
      "valid_from": "2023-08-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. september 2023.",
      "valid_from": "2023-08-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
