{
  "id": "2023:1599",
  "type": "statute",
  "title": "Bekendtgørelse om forvaltning og administration af tilgodehavende feriemidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1599/xml",
  "description": "Retsinformation source. DocumentId=BE009735; AccessionNumber=B20230159905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fonden kan anvende navnet Lønmodtagernes Feriemidler. Stk. 2. Fonden kan foretage automatiseret behandling og træffe afgørelse efter denne bekendtgørelse. Stk. 3. Fondens automatiserede afgørelser kan meddeles uden personlig underskrift."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Erklæring, tilkendegivelse, ansøgning og bestilling m.v. efter denne bekendtgørelse, skal indgives til fonden ved anvendelse af de digitale selvbetjeningsløsninger, som fonden stiller til rådighed på Borger.dk og Virk.dk (digital selvbetjening). Stk. 2. Fonden anvender digital selvbetjening i sin kommunikation med lønmodtagere og arbejdsgivere om tilgodehavende-, skyldige- og opkrævede feriemidler, herunder om beregnet indeksering, renter og afkast, samt om indbetalte beløb m.v. Stk. 3. Hvis fonden finder, at der foreligger særlige forhold, der gør, at lønmodtager eller arbejdsgiver ikke må forventes at kunne anvende digital selvbetjening, jf. stk. 1 og 2, skal fonden tilbyde, at en konkret handling kan foretages på anden måde end ved digital selvbetjening."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilgodehavende feriemidler, der er optjent i perioden fra den 1. september 2019 til den 31. august 2020, indberettes efter lovens § 3, til fonden på følgende vis: 1) For lønmodtagere, der har tilgodehavende feriemidler optjent efter § 23, stk. 1, i lov om ferie, jf. lovbekendtgørelse nr. 1025 af 4. oktober 2019, og som er i fortsat ansættelse hos arbejdsgiveren pr. 1. september 2020, indberetter arbejdsgiver til fonden. 2) For lønmodtagere, der har tilgodehavende feriemidler optjent efter § 23, stk. 5 og 6, og §§ 24 og 25 i lov om ferie, jf. lovbekendtgørelse nr. 1025 af 4. oktober 2019, indberetter arbejdsgiver efter § 3, nr. 9, i lov om et indkomstregister til FerieKonto eller Feriepengeinfo. 3) For lønmodtagere, der har tilgodehavende feriemidler, der er omfattet af lovens § 3, stk. 6, indberetter Lønmodtagernes Garantifond til fonden. Stk. 2. Tilgodehavende feriemidler efter stk. 1 indberettes til indkomstregistret. Stk. 3. Arbejdsgivere, der ikke kan indberette tilgodehavende feriemidler til indkomstregisteret efter stk. 2, skal foretage indberetning til fonden på en blanket. Blanketten kan hentes på Virk.dk eller rekvireres hos fonden. Stk. 4. Fonden tildeler et administrativt personnummer til lønmodtagere, der ikke har et dansk personnummer, ved indberetning af tilgodehavende feriemidler, jf. § 1, stk. 4, i bekendtgørelse om folkeregistrering nr. 862 af 13. juni 2023. Arbejdsgiver og lønmodtager skal anvende det tildelte administrative personnummer ved henvendelse til fonden. Fonden orienterer arbejdsgiver og lønmodtager om det tildelte administrative personnummer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejdsgiver kan korrigere en indberetning af tilgodehavende feriemidler efter fonden har foretaget underretning og høring, jf. lovens § 4, stk. 1 og 2. Korrigering af en indberetning kan foretages, når der er dokumentation for, at: 1) lønmodtager og arbejdsgiver er enige om en anden opgørelse af de tilgodehavende feriemidler, eller 2) der foreligger dom eller afgørelse. Stk. 2. Fonden underretter lønmodtageren om korrigerede indberetninger efter stk. 1, dog ikke når indberetning medfører en ændring af indberettede tilgodehavende feriemidler på mindre end 10 kr. eller en nedsættelse af antal indberettede feriedage på mindre end 1 feriedag. Stk. 3. Lønmodtager skal erklære sig enig i korrigerede indberetninger, når den korrigerende indberetning modtages ved arbejdsgivers indberetning efter § 3. Fonden kan fastsætte en frist for lønmodtagers afgivelse af erklæring. Stk. 4. Fonden underretter arbejdsgiver om indberetninger, som lønmodtager ikke har godkendt, jf. stk. 3. Stk. 5. Fonden registrerer først korrigering af indberettede feriemidler, der vedrører forhold beskrevet i stk. 3, når lønmodtager har erklæret at være enig i den korrigerede opgørelse, jf. stk. 3."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved arbejdsgivers indsigelse mod indberetning af tilgodehavende feriemidler, jf. lovens § 3, stk. 1, 2. pkt., eller ved lønmodtagers orientering af fonden, jf. lovens § 4, stk. 3, eller når den korrigerende indberetning ikke modtages ved arbejdsgivers indberetning efter § 3, kan fonden fastsætte krav til form og indhold af dokumentationen for, at der er opnået enighed om opgørelsen af de tilgodehavende feriemidler, eller at der foreligger en dom eller afgørelse. Stk. 2. Fonden skal modtage indberetning eller henvendelse efter stk. 1 inden for en frist på 4 måneder fra det tidspunkt, hvor dommen eller afgørelsen foreligger, eller fra det tidspunkt, hvor der er opnået enighed om opgørelsen af de tilgodehavende feriemidler. Fonden afviser indberetninger, der modtages efter fristens udløb. Stk. 3. Fonden kan fastsætte en frist for arbejdsgivers eller lønmodtagers indsendelse af dokumentation efter stk. 1. Stk. 4. Arbejdsgivers eller lønmodtagers indsigelse efter lovens § 3, stk. 1, 2. pkt., og § 4, stk. 3, skal indgives senest den 30. juni 2025, jf. dog stk. 5. Når indberetning eller orientering efter stk. 1 eller § 3 modtages i fonden efter 30. juni 2025, kan fonden fastsætte krav til dokumentation for, at der er gjort indsigelse senest den 30. juni 2025. Stk. 5. Når der er sket førtidig udbetaling efter lovens § 17 a, stk. 1 eller 3, der har medført, at lønmodtager ikke længere har tilgodehavende feriemidler i fonden, kan arbejdsgiver efter den 28. februar 2022 ikke foretage indberetning, der reducerer indberettede tilgodehavende feriemidler. Stk. 1-4 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det påhviler arbejdsgiver at tilbagekalde en indberetning fra indkomstregistret, når indberetningen som nævnt i § 4, stk. 4, ikke er godkendt af lønmodtager."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Når indberettede tilgodehavende feriemidler for en lønmodtager udtages til kontrol, jf. lovens § 3, stk. 4 og 5, kan fonden pålægge arbejdsgiveren at indsende dokumentation for indberettede tilgodehavende feriemidler. Fonden skal ved kontrol efter lovens § 3, stk. 5, orientere lønmodtageren om pålægget til arbejdsgiveren. Stk. 2. Fonden kan fastsætte en frist for indsendelse af dokumentation efter stk. 1. Stk. 3. Fonden skal forud for afvisning af indberettede tilgodehavende feriemidler, jf. lovens § 3, stk. 4, høre lønmodtager om oplysninger, der danner grundlag for fondens afgørelse. Fonden kan fastsætte en frist for lønmodtagerens indsendelse af dokumentation, der kan indgå i fondens vurdering. Stk. 4. Hvis fonden vurderer, at der er mangler ved indberettede tilgodehavende feriemidler for en lønmodtager, og fonden ikke inden for den fastsatte frist, jf. stk. 2, har modtaget tilstrækkelig dokumentation, kan fonden træffe afgørelse om, at arbejdsgiveren skal indbetale de tilgodehavende feriemidler for den kontrollerede lønmodtager, jf. lovens § 3, stk. 5, 2. pkt. Fonden kan i særlige tilfælde træffe afgørelse om, at arbejdsgiver skal indbetale samtlige tilgodehavende feriemidler for alle lønmodtagere i virksomheden."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Fonden opgør løbende lønmodtagers tilgodehavende feriemidler. Ved ændring af lønmodtagers indberettede feriemidler som følge af indberetning, jf. § 3 og § 4, eller afvisning, jf. § 7, stk. 3, foretages en ny opgørelse af de tilgodehavende feriemidler, der erstatter tidligere opgørelser. Feriemidler, der er udbetalt jf. lovens § 15, stk. 1-4, § 17 a, stk. 1 og 3, og § 28, samt eventuelt indeholdt A-skat og arbejdsmarkedsbidrag, modregnes i lønmodtagerens samlede tilgodehavende feriemidler. Stk. 2. Ved opgørelsen efter stk. 1 modregnes feriemidler, hvoraf der ved udbetaling blev indeholdt A-skat og arbejdsmarkedsbidrag, som udgangspunkt i feriemidler indberettet før beskatning. Feriemidler, hvoraf der ved udbetaling ikke blev indeholdt A-skat og arbejdsmarkedsbidrag, modregnes som udgangspunkt i feriemidler indberettet efter beskatning. Er det efter 1. pkt. og 2. pkt. ikke muligt at modregne alle udbetalte feriemidler, kontrolleres det, ved anvendelse af det på opgørelsestidspunktet gældende skattekort, om de udbetalte feriemidler kan rummes indenfor de samlede tilgodehavende feriemidler. Stk. 3. Når der efter opgørelse i medfør af stk. 1 og 2 er både beskattede og ubeskattede feriemidler, foretages beskatning af ubeskattede feriemidler ved udbetaling af feriemidlerne med det på udbetalingstidspunktet gældende skattekort, hvorefter der foretages modregning mellem beskattede og ubeskattede tilgodehavende feriemidler. Stk. 4. Viser opgørelsen efter stk. 1 og 2, at der er udbetalt mere end lønmodtager har krav på, kan fonden kræve udbetalte tilgodehavende feriemidler, som modtageren ikke har krav på, tilbagebetalt efter reglerne herom i denne bekendtgørelses § 16, samt i §§ 10-11 i bekendtgørelse om førtidig udbetaling af feriemidler ved en ansøgningsrunde i 2021, og § 15 i bekendtgørelse om førtidig udbetaling af feriemidler ved en ansøgningsrunde i 2020. Når der træffes afgørelse om tilbagebetaling, indberetter fonden oplysninger om ændringer til bruttobeløb tidligere indeholdt A-skat og arbejdsmarkedsbidrag til indkomstregistret efter § 3, stk. 1, nr. 1, i lov om et indkomstregister, jf. skatteindberetningslovens §§ 1 og 2. Stk. 5. Er der samlet indberettet mere end 25 feriedage, der knytter sig til de tilgodehavende feriemidler, reguleres antallet af feriedage ned til 25. Derefter finder stk. 1 tilsvarende anvendelse ved opgørelsen af feriedage, når der er sket udbetaling. Er der sket førtidig udbetaling efter § 1, stk. 1, i bekendtgørelse om førtidig udbetaling af feriemidler ved en ansøgningsrunde i 2020, beregnes et antal feriedage, der forholdsmæssigt svarer til den førtidige udbetaling. Stk. 6. Lønmodtagers tilgodehavende feriemidler, der endnu ikke er udbetalt, og som efter opgørelse, jf. stk. 1-3, er ubeskattede, bliver afgiftsberegnet med 38 pct., hvis Lønmodtagernes Garantifond betaler lønmodtagerens tilgodehavende feriemidler, fordi fonden anmelder krav om betaling af de tilgodehavende feriemidler, jf. lovens § 22, stk. 1, og § 14 b, stk. 2, i lov om beskatningen af pensionsordninger m.v. jf. lovbekendtgørelse nr. 1327 af 10. september 2020. Fonden beregner den andel af lønmodtagers tilgodehavende feriemidler, der skal afgiftsberegnes, på grundlag af de tilgodehavende feriemidler, der ved første anmeldelse for arbejdsgiveren anmeldes til Lønmodtagernes Garantifond. Ved efterfølgende ændring af lønmodtagers tilgodehavende feriemidler, jf. stk. 1-3, foretages dog ny beregning efter 2. pkt. og afgiftsberegning, som erstatter tidligere beregning. Lønmodtagerens krav opgøres svarende til, at den afgiftsberegnede indberetning havde foreligget 1. januar 2021."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fonden sender en saldoopgørelse en gang årligt og senest i februar måned til hver enkelt lønmodtager med tilgodehavende feriemidler. Stk. 2. Fonden sender snarest muligt en ny saldoopgørelse til lønmodtageren, når en lønmodtagers ubeskattede tilgodehavende feriemidler, der endnu ikke er udbetalt, bliver afgiftsberegnet, jf. § 8, stk. 6."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fonden orienterer forud for udbetaling af tilgodehavende feriemidler efter lovens § 15, stk. 1, lønmodtager om den kommende udbetaling af tilgodehavende feriemidler, og om lønmodtagers mulighed for at udsætte udbetaling inden den frist, som fonden har fastsat. Stk. 2. Lønmodtagers tilkendegivelse om at udsætte udbetaling af tilgodehavende feriemidler skal indgives til digital selvbetjening, jf. dog § 2, stk. 3. Stk. 3. Udsættelse efter stk. 2 kan tidligst tilkendegives 3 måneder før den kalendermåned, hvor lønmodtager når folkepensionsalderen. Stk. 4. Lønmodtager kan til enhver tid anmode om udbetaling af tilgodehavende feriemidler, når udbetaling har været udsat. Anmodning om udbetaling skal indgives til digital selvbetjening, jf. § 2, stk. 1, og kan tidligst ske i måneden efter, at lønmodtager har nået folkepensionsalderen."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Fonden kan ved lønmodtagers ansøgning om udbetaling af tilgodehavende feriemidler, jf. lovens § 15, stk. 2, kræve, at lønmodtager på tro og love erklærer at have forladt arbejdsmarkedet i Danmark på ansøgningstidspunktet. Stk. 2. Ansøgning efter lovens § 15, stk. 2, skal indgives til digital selvbetjening, jf. dog § 2, stk. 3. Stk. 3. Fonden kan pålægge lønmodtager at indsende dokumentation for, at lønmodtager er i en situation omfattet af stk. 1. Stk. 4. Fonden kan afslå at behandle en ansøgning, hvis ansøgningen efter stk. 2 ikke er tilstrækkeligt udfyldt, eller lønmodtager ikke efterkommer fondens begæring om dokumentation, jf. stk. 3, inden for den frist fonden fastsætter. Stk. 5. Ved ansøgning om udbetaling af tilgodehavende feriemidler, kan der kun ansøges om udbetaling af alle de tilgodehavende feriemidler."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Fonden beregner og udbetaler tilgodehavende feriemidler i begyndelsen af kalendermåneden efter, at lønmodtager har opnået folkepensionsalderen, eller efter fonden har godkendt ansøgning om udbetaling. Beregning og udbetaling foretages dog tidligst, når regulering efter lovens § 13, stk. 2, er tilskrevet i den kalendermåned, hvori udbetaling finder sted. Stk. 2. Fonden udbetaler tilgodehavende feriemidler til dødsboet ved lønmodtagers død, jf. lovens § 15, stk. 3. Fonden foretager udbetaling til lønmodtagers NemKonto, snarest muligt efter at fonden har modtaget oplysning om lønmodtagers død. Fonden anmelder tilgodehavende feriemidler, der ikke kan udbetales til lønmodtagers NemKonto, til Domstolenes Skifteportal. Stk. 3. Fonden udbetaler automatisk tilgodehavende feriemidler til lønmodtagere, hvis de samlede indberettede tilgodehavende feriemidler ikke overstiger 1.500 kr. inden modregning af eventuelt allerede udbetalte beløb og inden tilskrivning af regulering, jf. lovens § 15, stk. 4. Opgørelsen foretages én gang årligt inden udgangen af juli måned. I opgørelsen af indberettede tilgodehavende feriemidler indgår både beskattede og ubeskattede tilgodehavende feriemidler."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Har fonden modtaget dokumentation for, at der på tidspunktet for udbetaling, jf. §§ 10-12, pågår behandling af indsigelser om indberettede tilgodehavende feriemidler, jf. lovens § 3, stk. 1, 2. pkt., eller § 4, stk. 3, kan fonden kun udbetale den del af de tilgodehavende feriemidler, som arbejdsgiver og lønmodtager er enige om. Ved manglende oplysning om beløbets størrelse eller hvis fonden vurderer, at der er behov for manuel behandling, holdes hele betalingen vedrørende ansættelsesforholdet tilbage, indtil fonden har modtaget dokumentation for dom, afgørelse eller opnået enighed, jf. § 5. Stk. 2. Er fonden på udbetalingstidspunktet ikke bekendt med, at der pågår behandling af indsigelser, jf. stk. 1, udbetaler fonden de registrerede tilgodehavende feriemidler til lønmodtager, og opkræver de registrerede tilgodehavende feriemidler hos arbejdsgiver, jf. lovens § 8, stk. 1 og 2. Stk. 3. Stk. 1 finder tilsvarende anvendelse, hvis fonden på tidspunktet for udbetaling har modtaget en indberetning, jf. § 4, som lønmodtager endnu ikke har godkendt eller afvist. Stk. 4. Stk. 1 finder tilsvarende anvendelse i en periode på op til 14 dage efter, at fonden har underrettet arbejdsgiver om, at lønmodtager har afvist en negativ indberetning. Stk. 5. Fonden udbetaler automatisk beløb, der har været holdt tilbage efter stk. 1-4, når der er sket endelig afklaring af størrelsen af indberettede feriemidler. Stk. 6. Modtager fonden efter udbetaling af feriemidler efter § 12, stk. 1 og 2, indberetning af yderligere tilgodehavende feriemidler, som godkendes af lønmodtager efter § 4, stk. 3 og 5, udbetaler fonden automatisk det senere indberettede beløb således, at lønmodtagers krav opgøres svarende til, at den supplerende indberetning havde foreligget 1. januar 2021. Opgørelse efter § 12, stk. 3, foretages i førstkommende juli måned."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Fonden indeholder A-skat og arbejdsmarkedsbidrag af A-skattepligtige udbetalinger af tilgodehavende feriemidler, der ikke allerede er beskattede. Stk. 2. Til indeholdelse af A-skat efter stk. 1 indhenter fonden skattekortoplysninger fra indkomstregistret. Stk. 3. Fonden kan pålægge en lønmodtager at indsende dokumentation, når lønmodtager oplyser på udbetalingstidspunktet at være omfattet af regler om særlig beskatning eller at have været omfattet af sådanne regler i perioden 1. september 2019 til 31. august 2020. Stk. 4. Fonden kan fastsætte en frist for indsendelse af dokumentation efter stk. 3. Hvis lønmodtager ikke efterkommer fondens begæring om dokumentation inden for denne frist, kan fonden anvende de skattekortoplysninger fra indkomstregistret, der var gældende på beregningstidspunktet."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Fonden udbetaler tilgodehavende feriemidler til lønmodtagerens NemKonto, medmindre lønmodtager inden fondens udbetaling skriftligt har oplyst en anden konto, der skal anvendes ved udbetaling. Stk. 2. Fonden kan fastsætte en frist for at modtage oplysning om en anden konto, når lønmodtager ikke har en NemKonto. Stk. 3. Når fonden har foretaget udbetaling af tilgodehavende feriemidler, kan udbetaling efter § 10 ikke fortrydes og ansøgning efter § 11 ikke trækkes tilbage. Stk. 4. Når fonden har foretaget beregning af udbetaling, foretager fonden ikke korrektioner i udbetaling eller skatteindberetning som følge af ændrede skatteoplysninger, medmindre disse burde have været fonden bekendt på indeholdelsestidspunktet. Stk. 5. Fonden stiller oplysninger om udbetalte feriemidler til rådighed med henblik på kontrol for dobbeltforsørgelse."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Fonden kan kræve udbetalte tilgodehavende feriemidler, som modtageren ikke har krav på, tilbagebetalt, hvis det må antages, at modtageren var i ond tro om sin ret til udbetalingen, jf. lovens § 15, stk. 6. Fonden kan til brug for vurdering af ond tro indhente dokumentation hos lønmodtager og arbejdsgiver. Stk. 2. Fonden kan kræve udbetalte feriemidler, som modtageren ikke har krav på, jf. stk. 1, tilbagebetalt, hvis beløbet overstiger 100 kr. efter beskatning. Har lønmodtager også modtaget feriemidler efter ansøgningsrunden i 2020, anvendes kun beløbsgrænsen i 1. pkt. Ved vurdering af feriemidler, som modtageren ikke har krav på, kan et beløb, der ikke tidligere er beskattet, omregnes til et beløb efter beskatning ved anvendelse af den skattesats, der blev anvendt ved seneste udbetaling. Stk. 3. Feriemidler, som modtageren ikke har krav på, jf. stk. 1 og 2, kan fonden kræve tilbagebetalt med en betalingsfrist på 4 uger fra opkrævningens dato. Stk. 4. Ved opkrævning efter stk. 3 underretter fonden lønmodtager om, at opkrævningen kan sættes i bero, hvis lønmodtager sender dokumentation til fonden for, at der pågår behandling af indsigelser mod indberettede tilgodehavende feriemidler, jf. lovens § 3, stk. 1, 2. pkt., eller § 4, stk. 3. Opkrævning kan desuden sættes i bero, hvis lønmodtager har indsendt anmeldelse til Lønmodtagernes Garantifond, der omfatter krav på beregning og indberetning af tilgodehavende feriemidler, jf. § 4 a, i lov om Lønmodtagernes Garantifond. Stk. 5. Modtager fonden ikke indenfor den i stk. 3 nævnte frist indbetaling af det opkrævede beløb, skal fonden sende en rykkerskrivelse med krav om indbetaling inden 4 uger. Stk. 6. Modtager fonden ikke indenfor den i stk. 5 nævnte frist indbetaling af det opkrævede beløb, skal fonden sende en sidste rykkerskrivelse med krav om indbetaling inden 4 uger. Stk. 7. Fordringer efter stk. 1 og 2, der ikke er indbetalt til fonden inden den i stk. 6 nævnte frist, overdrages til inddrivelse ved restancemyndigheden, jf. lov om inddrivelse af gæld til det offentlige, jf. lovbekendtgørelse nr. 6 af 7. januar 2022."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Tilgodehavende feriemidler, som arbejdsgiver indberetter til fonden efter § 3, stk. 1, nr. 1, eller til Feriepengeinfo efter § 3, stk. 1, nr. 2, når indbetaling ikke skal ske til en privat feriekasse, indekseres fra 1. september 2020, uanset hvornår indberetning modtages i fonden, jf. lovens § 7. Stk. 2. Stk. 1 finder tilsvarende anvendelse for tilgodehavende feriemidler, der bliver indberettet efter §§ 4 og 5, når der skulle være sket indberetning til fonden efter § 3, stk. 1, nr. 1, eller til Feriepengeinfo efter § 3, stk. 1, nr. 2, og indbetaling ikke skulle ske til en privat feriekasse. Stk. 3. Ved indberetning efter § 4, stk. 2, der medfører en reduktion af det beløb, som de tilgodehavende feriemidler omfattet af stk. 1 tidligere var indberettet med, bortfalder tidligere beregnet indeksering af det beløb, de tilgodehavende feriemidler reduceres med. Stk. 4. Tilgodehavende feriemidler, som Lønmodtagernes Garantifond indberetter til fonden efter § 3, stk. 1, nr. 3, og som Lønmodtagernes Garantifond ikke samtidig med indberetning har indbetalt til FerieKonto eller fra 1. januar 2021 direkte til fonden, indekseres, jf. lovens § 7, fra 1. september 2020 til og med den måned, hvor fonden foretager anmeldelse til Lønmodtagernes Garantifond. Stk. 3 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Fonden beregner en gang årligt størrelsen af indeksering af arbejdsgivers ikke indbetalte tilgodehavende feriemidler, der er omfattet af § 17, stk. 1, samt af sådanne tilgodehavende feriemidler, der er indbetalt siden sidste indeksering efter § 19, stk. 2. Stk. 2. Beregning efter stk. 1 foretages inden udgangen af juli måned med den efter § 7, stk. 2, årligt fastsatte sats for indeksering gældende for perioden 1. juni i det forudgående år til 31. maj i afgørelsesåret. I 2021 fastsættes satsen dog inden førtidig udbetaling af feriemidler efter lovens kapitel 5 a, for perioden 1. september 2020 til 31. maj 2021. Stk. 3. Fonden underretter en gang årligt inden udgangen af juli måned arbejdsgiveren om den fastsatte sats til beregning af den årlige indeksering efter stk. 2 og størrelsen af de ikke indbetalte tilgodehavende feriemidler. Stk. 4. Fonden oplyser arbejdsgiver om tilgodehavende feriemidler og beregnet indeksering, jf. § 2, stk. 2."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Ved rettidig og komplet indbetaling af forfaldne tilgodehavende feriemidler, jf. lovens § 8, stk. 1 og 2, der er omfattet af § 17, stk. 1, beregnes ikke yderligere indeksering. Stk. 2. Modtager fonden hel eller delvis indbetaling af forfaldne tilgodehavende feriemidler, jf. stk. 1, senere end 1. bankdag i september, eller efter udsendelse af rykkerskrivelse efter § 26, stk. 1, beregnes indeksering af det indbetalte beløb fra den senest foretagne indeksering efter § 18, stk. 1, til og med den måned, hvor fonden modtager betaling. Stk. 3. Ved beregning af indeksering efter stk. 2 ses bort fra indbetalte beløb, der er tilbagebetalt efter §§ 22, 25, eller 28, stk. 3."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Fonden opkræver indeksering beregnet efter § 19, stk. 2, hos arbejdsgiverne inden udgangen af juli måned i det år, hvor indekseringen beregnes, jf. § 18, stk. 1."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Arbejdsgiver kan foretage frivillig indbetaling til fonden af en lønmodtagers tilgodehavende feriemidler, der er indberettet til fonden efter § 3, stk. 1, nr. 1, eller som er indberettet til Feriepengeinfo efter § 3, stk. 1, nr. 2, når indbetaling ikke skulle ske til FerieKonto eller en privat feriekasse. Stk. 2. Arbejdsgiver skal oplyse til fonden, hvilke lønmodtagere der foretages indbetaling for efter stk. 1, jf. § 2, stk. 1. Fonden oplyser straks det samlede beløb til indbetaling inklusiv forholdsmæssig indeksering til og med den måned, hvori der er fastsat frist for indbetaling, jf. lovens § 6, stk. 3 og § 7, jf. denne bekendtgørelses § 2. Stk. 3. Indbetaling skal ske på den af fonden anviste måde og indenfor en frist på 7 kalenderdage fra bestilling af den frivillige indbetaling, jf. stk. 2. Stk. 4. Fonden kan, i en afgrænset periode i forbindelse med fastsættelse og ikrafttræden af ny sats for indeksering efter lovens § 7, stk. 2, afskære mulighed for frivillig indbetaling. Fonden oplyser i digital selvbetjening og på fondens hjemmeside om de perioder, hvor frivillig indbetaling er afskåret."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Fonden skal modtage arbejdsgivers indbetaling efter § 21 indenfor den fastsatte frist, jf. 21, stk. 2. Indbetaling skal svare til de tilgodehavende feriemidler for de udpegede lønmodtagere inklusiv indeksering, jf. lovens § 6, stk. 2 og 3. Stk. 2. Hvis det efter § 21 indbetalte beløb modtages efter udløb af den fastsatte betalingsfrist, eller det indbetalte beløb er mindre end de tilgodehavende feriemidler inklusiv indeksering for de udpegede lønmodtagere, jf. stk. 1, kan fonden tilbagebetale hele det indbetalte beløb til arbejdsgiver. Stk. 3. Fonden kan forud for tilbagebetaling efter stk. 2, fastsætte en frist på 7 kalenderdage for arbejdsgivers supplerende indbetaling, så indbetalingen svarer til de tilgodehavende feriemidler inklusiv indeksering for de udpegede lønmodtagere, jf. stk. 1. Svarer det ved fristens udløb indbetalte beløb fortsat ikke til de tilgodehavende feriemidler inklusiv indeksering for de udpegede lønmodtagere, kan fonden foretage tilbagebetaling efter stk. 2. Stk. 4. Fonden tilbagebetaler overskydende beløb til arbejdsgiver, hvis arbejdsgiver har indbetalt et større beløb, jf. § 21, end hvad de tilgodehavende feriemidler inklusiv indeksering udgør for de udpegede lønmodtagere, jf. stk. 1. Stk. 5. § 25, stk. 1-4, finder tilsvarende anvendelse ved tilbagebetaling efter stk. 2–4."
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Når fonden modtager indberetning af tilgodehavende feriemidler omfattet af lovens § 5, stk. 1 eller 2, opkræver fonden de forfaldne tilgodehavende feriemidler hos arbejdsgiver. Fonden kan desuden opkræve renter beregnet fra 1. januar 2021. Stk. 2. Når fonden træffer afgørelse om, at tilgodehavende feriemidler forfalder efter § 7, stk. 4, opkræver fonden snarest muligt de forfaldne tilgodehavende feriemidler. Stk. 3. Når fonden modtager oplysning om, at en arbejdsgiver er i en situation omfattet af lovens § 9, stk. 1, opkræver fonden straks de forfaldne tilgodehavende feriemidler hos arbejdsgiveren. Stk. 4. Tilgodehavende feriemidler, som arbejdsgiver indberetter til fonden, efter der er sket indbetaling af en lønmodtagers tilgodehavende feriemidler efter lovens § 6, stk. 2-4, eller efter opkrævning af en lønmodtagers tilgodehavende feriemidler efter lovens § 8, opkræver fonden snarest muligt efter, at lønmodtager har godkendt indberetningen, jf. § 4, stk. 3. Hvis fonden har opkrævet tilgodehavende feriemidler, fordi det indberettede ikke overstiger 1.500 kr., jf. lovens § 8, stk. 2, 2. pkt., opkræver fonden kun senere indberettede beløb, hvis de samlede indberettede feriemidler efter en opgørelse i førstkommende juli måned fortsat ikke overstiger 1.500 kr. Stk. 5. Frist for indbetaling af beløb opkrævet efter stk. 1-3 og stk. 4, 1. pkt., er senest 4 uger efter datoen på opkrævningen, jf. dog § 24, stk. 4. Stk. 6. Frist for indbetaling af tilgodehavende feriemidler, der er forfaldet efter lovens § 8, stk. 1 og 2, eller denne bekendtgørelses § 20 og stk. 4, 2. pkt., som opkræves inden udgangen af juli måned, er senest 1. september samme år, jf. dog § 24, stk. 4."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Fonden sender en opkrævning til arbejdsgiveren, der omfatter forfaldne tilgodehavende feriemidler inklusiv indeksering efter lovens § 7, forfalden indeksering, jf. § 20, samt renter, jf. § 23, stk. 1, 2. pkt. Fonden oplyser arbejdsgiveren om opgørelsen af det opkrævede beløb, jf. § 2, stk. 2. Stk. 2. Fonden opkræver ikke forfaldne tilgodehavende feriemidler efter stk. 1 hos arbejdsgiveren, når det samlede skyldige beløb ikke overstiger 100 kr. på opkrævningstidspunktet. Dette gælder dog ikke opkrævninger efter lovens § 9 og § 10. Stk. 3. Når opkrævning er udsat efter stk. 2, beregnes der ved efterfølgende opkrævning ikke indeksering, jf. lovens § 7, eller renter, jf. § 23, stk. 1, 2. pkt., for den periode, hvor opkrævningen har været udsat. Stk. 4. Såfremt forfaldne tilgodehavende feriemidler forfalder til betaling på en banklukkedag, anses forfald for den førstkommende bankdag. Stk. 5. Fonden oplyser arbejdsgiver om indbetalte beløb, jf. § 2, stk. 2."
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Hvis arbejdsgiver indbetaler et større beløb, end fonden har opkrævet efter § 24, stk. 1, kan fonden modregne det overskydende beløb til at dække eventuelle andre forfaldne krav. Fonden tilbagebetaler efter modregning et eventuelt resterende overskydende beløb til arbejdsgiver. Stk. 2. Tilbagebetaling efter stk. 1 sker til arbejdsgivers NemKonto eller en af arbejdsgiver anvist konto, som fonden har modtaget skriftlig meddelelse om, inden tilbagebetaling foretages. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse, hvis fonden efter indbetaling og eventuel tilbagebetaling, modtager indberetning af tilgodehavende feriemidler, der reducerer indberettede tilgodehavende feriemidler for de lønmodtagere, der indgik i opkrævningen. Stk. 4. Et indbetalt beløb, der svarer til tilgodehavende feriemidler for en lønmodtager inklusiv indeksering efter lovens § 7, renter, jf. § 23, stk. 1, 2. pkt., og forfalden indeksering, jf. § 20, kan bortset fra situationer omfattet af stk. 3, ikke tilbagebetales fra fonden til arbejdsgiver. Stk. 5. Renter, jf. § 23, stk. 1, 2. pkt., dækker udgifter ved fondens administration."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Fonden sender snarest muligt en rykkerskrivelse med krav om betaling af det forfaldne beløb med tillæg af indeksering efter lovens § 7, stk. 3, når fonden ikke modtager fuld betaling af det opkrævede beløb efter § 24, stk. 1, jf. dog stk. 4. Frist for indbetaling er 4 uger efter rykkerskrivelsens datering, jf. dog stk. 2 og § 24, stk. 4. Stk. 2. Betaler arbejdsgiver ikke det opkrævede beløb indenfor den i stk. 1 fastsatte frist, sender fonden snarest muligt en rykkerskrivelse til arbejdsgiveren med krav om indbetaling af samtlige tilgodehavende feriemidler for alle lønmodtagere i virksomheden inklusiv indeksering efter lovens § 7, stk. 3, renter, jf. § 23, stk. 1, 2. pkt., og eventuel forfalden indeksering, jf. § 20, senest 4 uger efter rykkerskrivelsens datering, jf. dog § 24, stk. 4. Fonden oplyser om opgørelsen af det opkrævede beløb, jf. § 2, stk. 2. Stk. 3. Stk. 1 og 2 finder ikke anvendelse i situationer omfattet af lovens § 10, 2. pkt. Stk. 4. En rykker for betaling af forfaldne tilgodehavende feriemidler omfattet af lovens § 8, stk. 1 og 2, indeholder ikke indeksering efter lovens § 7, stk. 3, jf. denne bekendtgørelses § 19, stk. 2. Stk. 5. Krav på renter efter § 23, stk. 1, 2. pkt., der ikke er indbetalt til fonden inden den fastsatte frist, jf. stk. 2 medtages ved senere opkrævning og i rykkerskrivelser for yderligere forfaldne tilgodehavende feriemidler, indeksering og renter, indtil kravet er indbetalt eller dækket ved modregning i et overskydende indbetalt beløb. Fonden kan udsende rykkerskrivelser for rentekrav, når fondens krav på tilgodehavende feriemidler og indeksering er overdraget til Lønmodtagernes Garantifond, jf. § 27. Fonden kan afskrive rentekrav, når rentekravet vurderes at være uerholdeligt, eller når fonden på grund af forældelse har mistet retten til rentekravet. Stk. 6. Fonden sætter udsendelse af rykkere efter stk. 1 og 2 i bero, når skifteretten har truffet afgørelse om indledning af rekonstruktionsbehandling efter § 11, stk. 1, i konkursloven."
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Fonden anmelder krav om arbejdsgivers skyldige tilgodehavende feriemidler inklusive indeksering efter lovens § 6, stk. 3, og § 7 og forfalden indeksering jf. § 20, til Lønmodtagernes Garantifond. Stk. 2. Fondens anmeldelse af krav til Lønmodtagernes Garantifond, jf. stk. 1, skal indeholde oplysning om: 1) Arbejdsgivers CVR-nummer. 2) Lønmodtagers personnummer og eventuelt medarbejdernummer. 3) De for den enkelte lønmodtager registrerede tilgodehavende feriemidler, jf. §§ 3-7, som arbejdsgiveren ikke har indbetalt, opdelt på beskattede og ubeskattede beløb. 4) Beregnet indeksering, som arbejdsgiveren ikke har indbetalt, og indekseringsperioder. 5) Forfaldsdatoer for de overførte krav. 6) Årsagen til, at fonden anmelder krav på tilgodehavende feriemidler til Lønmodtagernes Garantifond, herunder om anmeldelsen skyldes a) arbejdsgivers manglende betaling af forfaldne tilgodehavende feriemidler, jf. § lovens 10, b) at arbejdsgiver er i en situation omfattet af lovens § 9, stk. 1, 1. pkt., herunder hvilken af de i bestemmelsen nævnte situationer, c) arbejdsgiverens konkurs eller død, såfremt der træffes afgørelse om insolvensbehandling, eller boet sluttes ved boudlæg uden skiftebehandling, jf. lovens § 9, stk. 1, 2. pkt., eller d) at arbejdsgiver har afviklet sine aktiviteter, jf. lovens § 9, stk. 1, 3. pkt. Stk. 3. Har fonden på tidspunktet for anmeldelse til Lønmodtagernes Garantifond modtaget indberetninger efter § 4, som lønmodtager endnu ikke har erklæret at være enig i, kan fonden anmelde den del af de tilgodehavende feriemidler, der er enighed om. Har fonden modtaget dokumentation for, at der pågår behandling af indsigelser, jf. § 13, kan fonden ikke anmelde de tilgodehavende feriemidler, der behandles indsigelser imod, før fonden har modtaget dokumentation for, at: 1) der er opnået enighed om opgørelsen af de tilgodehavende feriemidler, eller 2) der foreligger en dom eller afgørelse. Stk. 4. Lønmodtagernes Garantifond kan anmode fonden om yderligere oplysninger , som fonden har modtaget eller indhentet. Stk. 5. Lønmodtagernes Garantifond kan anmode fonden om at behandle indsigelser fra arbejdsgiver, kurator i arbejdsgivers konkursbo, dødsbobehandler mv., som har betydning for opgørelsen af indberettede tilgodehavende feriemidler, beregning af indeksering m.v. Stk. 6. Fonden skal efter anmodning fra Lønmodtagernes Garantifond sørge for, at de anmeldte beløb påtegnes af Styrelsen for Arbejdsmarked og Rekruttering, hvis det er en forudsætning for, at kravet er eksigibelt i andre EU- og EØS-lande, jf. § 8 c, stk. 2, i lov om Lønmodtagernes Garantifond. Stk. 7. Fonden skal foretage korrigerende anmeldelse til Lønmodtagernes Garantifond, når fonden ændrer opgørelsen af tilgodehavende feriemidler og deraf beregnet indeksering, som følge af LG’s indberetninger efter § 3, stk. 1, nr. 3, arbejdsgivers og lønmodtagers indberetninger efter §§ 4 og 5, fondens behandling af indsigelser, jf. stk. 5, eller fondens afvisning af indberetninger efter § 7, stk. 4."
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. Fonden modtager indbetaling af anmeldte beløb, jf. § 27, stk. 1-3, fra Lønmodtagernes Garantifond, jf. § 8 a og b, i lov om Lønmodtagernes Garantifond. Stk. 2. Lønmodtagernes Garantifond kan afvise at betale tilgodehavende feriemidler for personer, der ikke har været omfattet af lovens § 2, stk. 1. Stk. 3. Fonden tilbagebetaler beløb, der er modtaget fra Lønmodtagernes Garantifond, når det indbetalte overstiger det berettigede krav, eller når Lønmodtagernes Garantifond afviser det anmeldte krav, eller når fondens opgørelse, jf.§ 27, stk. 7, medfører at det tidligere anmeldte krav reduceres."
    },
    {
      "provision_ref": "13:29",
      "chapter": "13",
      "section": "29",
      "content": "§ 29. Reglerne om klageadgang i lovens § 26 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 1123 af 24. juni 2022 om forvaltning og administration af tilgodehavende feriemidler ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse ved beregning af indeksering ved frivillig indbetaling, opkrævning og anmeldelse til Lønmodtagernes Garantifond, når indbetalingsfristen eller anmeldelsestidspunkter er senest 31. maj 2024. I sådanne tilfælde finder de hidtil gældende regler i § 18, stk. 4, § 19, stk. 1 og 2, § 20, stk. 3 og 4, §§ 21-23, § 25, stk. 1 og 2, § 27, stk. 1 og 2, § 29, stk. 1 og 2 litra 6 b om i bekendtgørelse nr. 1123 af 24. juni 2022 om forvaltning og administration af tilgodehavende feriemidler, anvendelse. Stk. 4. Bekendtgørelsen finder ikke anvendelse, hvor arbejdsgivere 31. august 2023 eller tidligere skulle bekræfte over for fonden, fortsat at ville beholde ikkeforfaldne tilgodehavende feriemidler i virksomheden. I sådanne tilfælde finder de hidtil hældende regler i § 24, stk. 2 og 6, § 25, stk. 1, § 27, stk. 3, § 28 og § 29, stk. 1 og 2, litra 6 c, i bekendtgørelse nr. 1123 af 24. juni 2022 om forvaltning og administration af tilgodehavende feriemidler, anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fonden kan anvende navnet Lønmodtagernes Feriemidler. Stk. 2. Fonden kan foretage automatiseret behandling og træffe afgørelse efter denne bekendtgørelse. Stk. 3. Fondens automatiserede afgørelser kan meddeles uden personlig underskrift.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Erklæring, tilkendegivelse, ansøgning og bestilling m.v. efter denne bekendtgørelse, skal indgives til fonden ved anvendelse af de digitale selvbetjeningsløsninger, som fonden stiller til rådighed på Borger.dk og Virk.dk (digital selvbetjening). Stk. 2. Fonden anvender digital selvbetjening i sin kommunikation med lønmodtagere og arbejdsgivere om tilgodehavende-, skyldige- og opkrævede feriemidler, herunder om beregnet indeksering, renter og afkast, samt om indbetalte beløb m.v. Stk. 3. Hvis fonden finder, at der foreligger særlige forhold, der gør, at lønmodtager eller arbejdsgiver ikke må forventes at kunne anvende digital selvbetjening, jf. stk. 1 og 2, skal fonden tilbyde, at en konkret handling kan foretages på anden måde end ved digital selvbetjening.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilgodehavende feriemidler, der er optjent i perioden fra den 1. september 2019 til den 31. august 2020, indberettes efter lovens § 3, til fonden på følgende vis: 1) For lønmodtagere, der har tilgodehavende feriemidler optjent efter § 23, stk. 1, i lov om ferie, jf. lovbekendtgørelse nr. 1025 af 4. oktober 2019, og som er i fortsat ansættelse hos arbejdsgiveren pr. 1. september 2020, indberetter arbejdsgiver til fonden. 2) For lønmodtagere, der har tilgodehavende feriemidler optjent efter § 23, stk. 5 og 6, og §§ 24 og 25 i lov om ferie, jf. lovbekendtgørelse nr. 1025 af 4. oktober 2019, indberetter arbejdsgiver efter § 3, nr. 9, i lov om et indkomstregister til FerieKonto eller Feriepengeinfo. 3) For lønmodtagere, der har tilgodehavende feriemidler, der er omfattet af lovens § 3, stk. 6, indberetter Lønmodtagernes Garantifond til fonden. Stk. 2. Tilgodehavende feriemidler efter stk. 1 indberettes til indkomstregistret. Stk. 3. Arbejdsgivere, der ikke kan indberette tilgodehavende feriemidler til indkomstregisteret efter stk. 2, skal foretage indberetning til fonden på en blanket. Blanketten kan hentes på Virk.dk eller rekvireres hos fonden. Stk. 4. Fonden tildeler et administrativt personnummer til lønmodtagere, der ikke har et dansk personnummer, ved indberetning af tilgodehavende feriemidler, jf. § 1, stk. 4, i bekendtgørelse om folkeregistrering nr. 862 af 13. juni 2023. Arbejdsgiver og lønmodtager skal anvende det tildelte administrative personnummer ved henvendelse til fonden. Fonden orienterer arbejdsgiver og lønmodtager om det tildelte administrative personnummer.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejdsgiver kan korrigere en indberetning af tilgodehavende feriemidler efter fonden har foretaget underretning og høring, jf. lovens § 4, stk. 1 og 2. Korrigering af en indberetning kan foretages, når der er dokumentation for, at: 1) lønmodtager og arbejdsgiver er enige om en anden opgørelse af de tilgodehavende feriemidler, eller 2) der foreligger dom eller afgørelse. Stk. 2. Fonden underretter lønmodtageren om korrigerede indberetninger efter stk. 1, dog ikke når indberetning medfører en ændring af indberettede tilgodehavende feriemidler på mindre end 10 kr. eller en nedsættelse af antal indberettede feriedage på mindre end 1 feriedag. Stk. 3. Lønmodtager skal erklære sig enig i korrigerede indberetninger, når den korrigerende indberetning modtages ved arbejdsgivers indberetning efter § 3. Fonden kan fastsætte en frist for lønmodtagers afgivelse af erklæring. Stk. 4. Fonden underretter arbejdsgiver om indberetninger, som lønmodtager ikke har godkendt, jf. stk. 3. Stk. 5. Fonden registrerer først korrigering af indberettede feriemidler, der vedrører forhold beskrevet i stk. 3, når lønmodtager har erklæret at være enig i den korrigerede opgørelse, jf. stk. 3.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ved arbejdsgivers indsigelse mod indberetning af tilgodehavende feriemidler, jf. lovens § 3, stk. 1, 2. pkt., eller ved lønmodtagers orientering af fonden, jf. lovens § 4, stk. 3, eller når den korrigerende indberetning ikke modtages ved arbejdsgivers indberetning efter § 3, kan fonden fastsætte krav til form og indhold af dokumentationen for, at der er opnået enighed om opgørelsen af de tilgodehavende feriemidler, eller at der foreligger en dom eller afgørelse. Stk. 2. Fonden skal modtage indberetning eller henvendelse efter stk. 1 inden for en frist på 4 måneder fra det tidspunkt, hvor dommen eller afgørelsen foreligger, eller fra det tidspunkt, hvor der er opnået enighed om opgørelsen af de tilgodehavende feriemidler. Fonden afviser indberetninger, der modtages efter fristens udløb. Stk. 3. Fonden kan fastsætte en frist for arbejdsgivers eller lønmodtagers indsendelse af dokumentation efter stk. 1. Stk. 4. Arbejdsgivers eller lønmodtagers indsigelse efter lovens § 3, stk. 1, 2. pkt., og § 4, stk. 3, skal indgives senest den 30. juni 2025, jf. dog stk. 5. Når indberetning eller orientering efter stk. 1 eller § 3 modtages i fonden efter 30. juni 2025, kan fonden fastsætte krav til dokumentation for, at der er gjort indsigelse senest den 30. juni 2025. Stk. 5. Når der er sket førtidig udbetaling efter lovens § 17 a, stk. 1 eller 3, der har medført, at lønmodtager ikke længere har tilgodehavende feriemidler i fonden, kan arbejdsgiver efter den 28. februar 2022 ikke foretage indberetning, der reducerer indberettede tilgodehavende feriemidler. Stk. 1-4 finder tilsvarende anvendelse.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det påhviler arbejdsgiver at tilbagekalde en indberetning fra indkomstregistret, når indberetningen som nævnt i § 4, stk. 4, ikke er godkendt af lønmodtager.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Når indberettede tilgodehavende feriemidler for en lønmodtager udtages til kontrol, jf. lovens § 3, stk. 4 og 5, kan fonden pålægge arbejdsgiveren at indsende dokumentation for indberettede tilgodehavende feriemidler. Fonden skal ved kontrol efter lovens § 3, stk. 5, orientere lønmodtageren om pålægget til arbejdsgiveren. Stk. 2. Fonden kan fastsætte en frist for indsendelse af dokumentation efter stk. 1. Stk. 3. Fonden skal forud for afvisning af indberettede tilgodehavende feriemidler, jf. lovens § 3, stk. 4, høre lønmodtager om oplysninger, der danner grundlag for fondens afgørelse. Fonden kan fastsætte en frist for lønmodtagerens indsendelse af dokumentation, der kan indgå i fondens vurdering. Stk. 4. Hvis fonden vurderer, at der er mangler ved indberettede tilgodehavende feriemidler for en lønmodtager, og fonden ikke inden for den fastsatte frist, jf. stk. 2, har modtaget tilstrækkelig dokumentation, kan fonden træffe afgørelse om, at arbejdsgiveren skal indbetale de tilgodehavende feriemidler for den kontrollerede lønmodtager, jf. lovens § 3, stk. 5, 2. pkt. Fonden kan i særlige tilfælde træffe afgørelse om, at arbejdsgiver skal indbetale samtlige tilgodehavende feriemidler for alle lønmodtagere i virksomheden.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Fonden opgør løbende lønmodtagers tilgodehavende feriemidler. Ved ændring af lønmodtagers indberettede feriemidler som følge af indberetning, jf. § 3 og § 4, eller afvisning, jf. § 7, stk. 3, foretages en ny opgørelse af de tilgodehavende feriemidler, der erstatter tidligere opgørelser. Feriemidler, der er udbetalt jf. lovens § 15, stk. 1-4, § 17 a, stk. 1 og 3, og § 28, samt eventuelt indeholdt A-skat og arbejdsmarkedsbidrag, modregnes i lønmodtagerens samlede tilgodehavende feriemidler. Stk. 2. Ved opgørelsen efter stk. 1 modregnes feriemidler, hvoraf der ved udbetaling blev indeholdt A-skat og arbejdsmarkedsbidrag, som udgangspunkt i feriemidler indberettet før beskatning. Feriemidler, hvoraf der ved udbetaling ikke blev indeholdt A-skat og arbejdsmarkedsbidrag, modregnes som udgangspunkt i feriemidler indberettet efter beskatning. Er det efter 1. pkt. og 2. pkt. ikke muligt at modregne alle udbetalte feriemidler, kontrolleres det, ved anvendelse af det på opgørelsestidspunktet gældende skattekort, om de udbetalte feriemidler kan rummes indenfor de samlede tilgodehavende feriemidler. Stk. 3. Når der efter opgørelse i medfør af stk. 1 og 2 er både beskattede og ubeskattede feriemidler, foretages beskatning af ubeskattede feriemidler ved udbetaling af feriemidlerne med det på udbetalingstidspunktet gældende skattekort, hvorefter der foretages modregning mellem beskattede og ubeskattede tilgodehavende feriemidler. Stk. 4. Viser opgørelsen efter stk. 1 og 2, at der er udbetalt mere end lønmodtager har krav på, kan fonden kræve udbetalte tilgodehavende feriemidler, som modtageren ikke har krav på, tilbagebetalt efter reglerne herom i denne bekendtgørelses § 16, samt i §§ 10-11 i bekendtgørelse om førtidig udbetaling af feriemidler ved en ansøgningsrunde i 2021, og § 15 i bekendtgørelse om førtidig udbetaling af feriemidler ved en ansøgningsrunde i 2020. Når der træffes afgørelse om tilbagebetaling, indberetter fonden oplysninger om ændringer til bruttobeløb tidligere indeholdt A-skat og arbejdsmarkedsbidrag til indkomstregistret efter § 3, stk. 1, nr. 1, i lov om et indkomstregister, jf. skatteindberetningslovens §§ 1 og 2. Stk. 5. Er der samlet indberettet mere end 25 feriedage, der knytter sig til de tilgodehavende feriemidler, reguleres antallet af feriedage ned til 25. Derefter finder stk. 1 tilsvarende anvendelse ved opgørelsen af feriedage, når der er sket udbetaling. Er der sket førtidig udbetaling efter § 1, stk. 1, i bekendtgørelse om førtidig udbetaling af feriemidler ved en ansøgningsrunde i 2020, beregnes et antal feriedage, der forholdsmæssigt svarer til den førtidige udbetaling. Stk. 6. Lønmodtagers tilgodehavende feriemidler, der endnu ikke er udbetalt, og som efter opgørelse, jf. stk. 1-3, er ubeskattede, bliver afgiftsberegnet med 38 pct., hvis Lønmodtagernes Garantifond betaler lønmodtagerens tilgodehavende feriemidler, fordi fonden anmelder krav om betaling af de tilgodehavende feriemidler, jf. lovens § 22, stk. 1, og § 14 b, stk. 2, i lov om beskatningen af pensionsordninger m.v. jf. lovbekendtgørelse nr. 1327 af 10. september 2020. Fonden beregner den andel af lønmodtagers tilgodehavende feriemidler, der skal afgiftsberegnes, på grundlag af de tilgodehavende feriemidler, der ved første anmeldelse for arbejdsgiveren anmeldes til Lønmodtagernes Garantifond. Ved efterfølgende ændring af lønmodtagers tilgodehavende feriemidler, jf. stk. 1-3, foretages dog ny beregning efter 2. pkt. og afgiftsberegning, som erstatter tidligere beregning. Lønmodtagerens krav opgøres svarende til, at den afgiftsberegnede indberetning havde foreligget 1. januar 2021.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fonden sender en saldoopgørelse en gang årligt og senest i februar måned til hver enkelt lønmodtager med tilgodehavende feriemidler. Stk. 2. Fonden sender snarest muligt en ny saldoopgørelse til lønmodtageren, når en lønmodtagers ubeskattede tilgodehavende feriemidler, der endnu ikke er udbetalt, bliver afgiftsberegnet, jf. § 8, stk. 6.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fonden orienterer forud for udbetaling af tilgodehavende feriemidler efter lovens § 15, stk. 1, lønmodtager om den kommende udbetaling af tilgodehavende feriemidler, og om lønmodtagers mulighed for at udsætte udbetaling inden den frist, som fonden har fastsat. Stk. 2. Lønmodtagers tilkendegivelse om at udsætte udbetaling af tilgodehavende feriemidler skal indgives til digital selvbetjening, jf. dog § 2, stk. 3. Stk. 3. Udsættelse efter stk. 2 kan tidligst tilkendegives 3 måneder før den kalendermåned, hvor lønmodtager når folkepensionsalderen. Stk. 4. Lønmodtager kan til enhver tid anmode om udbetaling af tilgodehavende feriemidler, når udbetaling har været udsat. Anmodning om udbetaling skal indgives til digital selvbetjening, jf. § 2, stk. 1, og kan tidligst ske i måneden efter, at lønmodtager har nået folkepensionsalderen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Fonden kan ved lønmodtagers ansøgning om udbetaling af tilgodehavende feriemidler, jf. lovens § 15, stk. 2, kræve, at lønmodtager på tro og love erklærer at have forladt arbejdsmarkedet i Danmark på ansøgningstidspunktet. Stk. 2. Ansøgning efter lovens § 15, stk. 2, skal indgives til digital selvbetjening, jf. dog § 2, stk. 3. Stk. 3. Fonden kan pålægge lønmodtager at indsende dokumentation for, at lønmodtager er i en situation omfattet af stk. 1. Stk. 4. Fonden kan afslå at behandle en ansøgning, hvis ansøgningen efter stk. 2 ikke er tilstrækkeligt udfyldt, eller lønmodtager ikke efterkommer fondens begæring om dokumentation, jf. stk. 3, inden for den frist fonden fastsætter. Stk. 5. Ved ansøgning om udbetaling af tilgodehavende feriemidler, kan der kun ansøges om udbetaling af alle de tilgodehavende feriemidler.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Fonden beregner og udbetaler tilgodehavende feriemidler i begyndelsen af kalendermåneden efter, at lønmodtager har opnået folkepensionsalderen, eller efter fonden har godkendt ansøgning om udbetaling. Beregning og udbetaling foretages dog tidligst, når regulering efter lovens § 13, stk. 2, er tilskrevet i den kalendermåned, hvori udbetaling finder sted. Stk. 2. Fonden udbetaler tilgodehavende feriemidler til dødsboet ved lønmodtagers død, jf. lovens § 15, stk. 3. Fonden foretager udbetaling til lønmodtagers NemKonto, snarest muligt efter at fonden har modtaget oplysning om lønmodtagers død. Fonden anmelder tilgodehavende feriemidler, der ikke kan udbetales til lønmodtagers NemKonto, til Domstolenes Skifteportal. Stk. 3. Fonden udbetaler automatisk tilgodehavende feriemidler til lønmodtagere, hvis de samlede indberettede tilgodehavende feriemidler ikke overstiger 1.500 kr. inden modregning af eventuelt allerede udbetalte beløb og inden tilskrivning af regulering, jf. lovens § 15, stk. 4. Opgørelsen foretages én gang årligt inden udgangen af juli måned. I opgørelsen af indberettede tilgodehavende feriemidler indgår både beskattede og ubeskattede tilgodehavende feriemidler.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Har fonden modtaget dokumentation for, at der på tidspunktet for udbetaling, jf. §§ 10-12, pågår behandling af indsigelser om indberettede tilgodehavende feriemidler, jf. lovens § 3, stk. 1, 2. pkt., eller § 4, stk. 3, kan fonden kun udbetale den del af de tilgodehavende feriemidler, som arbejdsgiver og lønmodtager er enige om. Ved manglende oplysning om beløbets størrelse eller hvis fonden vurderer, at der er behov for manuel behandling, holdes hele betalingen vedrørende ansættelsesforholdet tilbage, indtil fonden har modtaget dokumentation for dom, afgørelse eller opnået enighed, jf. § 5. Stk. 2. Er fonden på udbetalingstidspunktet ikke bekendt med, at der pågår behandling af indsigelser, jf. stk. 1, udbetaler fonden de registrerede tilgodehavende feriemidler til lønmodtager, og opkræver de registrerede tilgodehavende feriemidler hos arbejdsgiver, jf. lovens § 8, stk. 1 og 2. Stk. 3. Stk. 1 finder tilsvarende anvendelse, hvis fonden på tidspunktet for udbetaling har modtaget en indberetning, jf. § 4, som lønmodtager endnu ikke har godkendt eller afvist. Stk. 4. Stk. 1 finder tilsvarende anvendelse i en periode på op til 14 dage efter, at fonden har underrettet arbejdsgiver om, at lønmodtager har afvist en negativ indberetning. Stk. 5. Fonden udbetaler automatisk beløb, der har været holdt tilbage efter stk. 1-4, når der er sket endelig afklaring af størrelsen af indberettede feriemidler. Stk. 6. Modtager fonden efter udbetaling af feriemidler efter § 12, stk. 1 og 2, indberetning af yderligere tilgodehavende feriemidler, som godkendes af lønmodtager efter § 4, stk. 3 og 5, udbetaler fonden automatisk det senere indberettede beløb således, at lønmodtagers krav opgøres svarende til, at den supplerende indberetning havde foreligget 1. januar 2021. Opgørelse efter § 12, stk. 3, foretages i førstkommende juli måned.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Fonden indeholder A-skat og arbejdsmarkedsbidrag af A-skattepligtige udbetalinger af tilgodehavende feriemidler, der ikke allerede er beskattede. Stk. 2. Til indeholdelse af A-skat efter stk. 1 indhenter fonden skattekortoplysninger fra indkomstregistret. Stk. 3. Fonden kan pålægge en lønmodtager at indsende dokumentation, når lønmodtager oplyser på udbetalingstidspunktet at være omfattet af regler om særlig beskatning eller at have været omfattet af sådanne regler i perioden 1. september 2019 til 31. august 2020. Stk. 4. Fonden kan fastsætte en frist for indsendelse af dokumentation efter stk. 3. Hvis lønmodtager ikke efterkommer fondens begæring om dokumentation inden for denne frist, kan fonden anvende de skattekortoplysninger fra indkomstregistret, der var gældende på beregningstidspunktet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Fonden udbetaler tilgodehavende feriemidler til lønmodtagerens NemKonto, medmindre lønmodtager inden fondens udbetaling skriftligt har oplyst en anden konto, der skal anvendes ved udbetaling. Stk. 2. Fonden kan fastsætte en frist for at modtage oplysning om en anden konto, når lønmodtager ikke har en NemKonto. Stk. 3. Når fonden har foretaget udbetaling af tilgodehavende feriemidler, kan udbetaling efter § 10 ikke fortrydes og ansøgning efter § 11 ikke trækkes tilbage. Stk. 4. Når fonden har foretaget beregning af udbetaling, foretager fonden ikke korrektioner i udbetaling eller skatteindberetning som følge af ændrede skatteoplysninger, medmindre disse burde have været fonden bekendt på indeholdelsestidspunktet. Stk. 5. Fonden stiller oplysninger om udbetalte feriemidler til rådighed med henblik på kontrol for dobbeltforsørgelse.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Fonden kan kræve udbetalte tilgodehavende feriemidler, som modtageren ikke har krav på, tilbagebetalt, hvis det må antages, at modtageren var i ond tro om sin ret til udbetalingen, jf. lovens § 15, stk. 6. Fonden kan til brug for vurdering af ond tro indhente dokumentation hos lønmodtager og arbejdsgiver. Stk. 2. Fonden kan kræve udbetalte feriemidler, som modtageren ikke har krav på, jf. stk. 1, tilbagebetalt, hvis beløbet overstiger 100 kr. efter beskatning. Har lønmodtager også modtaget feriemidler efter ansøgningsrunden i 2020, anvendes kun beløbsgrænsen i 1. pkt. Ved vurdering af feriemidler, som modtageren ikke har krav på, kan et beløb, der ikke tidligere er beskattet, omregnes til et beløb efter beskatning ved anvendelse af den skattesats, der blev anvendt ved seneste udbetaling. Stk. 3. Feriemidler, som modtageren ikke har krav på, jf. stk. 1 og 2, kan fonden kræve tilbagebetalt med en betalingsfrist på 4 uger fra opkrævningens dato. Stk. 4. Ved opkrævning efter stk. 3 underretter fonden lønmodtager om, at opkrævningen kan sættes i bero, hvis lønmodtager sender dokumentation til fonden for, at der pågår behandling af indsigelser mod indberettede tilgodehavende feriemidler, jf. lovens § 3, stk. 1, 2. pkt., eller § 4, stk. 3. Opkrævning kan desuden sættes i bero, hvis lønmodtager har indsendt anmeldelse til Lønmodtagernes Garantifond, der omfatter krav på beregning og indberetning af tilgodehavende feriemidler, jf. § 4 a, i lov om Lønmodtagernes Garantifond. Stk. 5. Modtager fonden ikke indenfor den i stk. 3 nævnte frist indbetaling af det opkrævede beløb, skal fonden sende en rykkerskrivelse med krav om indbetaling inden 4 uger. Stk. 6. Modtager fonden ikke indenfor den i stk. 5 nævnte frist indbetaling af det opkrævede beløb, skal fonden sende en sidste rykkerskrivelse med krav om indbetaling inden 4 uger. Stk. 7. Fordringer efter stk. 1 og 2, der ikke er indbetalt til fonden inden den i stk. 6 nævnte frist, overdrages til inddrivelse ved restancemyndigheden, jf. lov om inddrivelse af gæld til det offentlige, jf. lovbekendtgørelse nr. 6 af 7. januar 2022.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Tilgodehavende feriemidler, som arbejdsgiver indberetter til fonden efter § 3, stk. 1, nr. 1, eller til Feriepengeinfo efter § 3, stk. 1, nr. 2, når indbetaling ikke skal ske til en privat feriekasse, indekseres fra 1. september 2020, uanset hvornår indberetning modtages i fonden, jf. lovens § 7. Stk. 2. Stk. 1 finder tilsvarende anvendelse for tilgodehavende feriemidler, der bliver indberettet efter §§ 4 og 5, når der skulle være sket indberetning til fonden efter § 3, stk. 1, nr. 1, eller til Feriepengeinfo efter § 3, stk. 1, nr. 2, og indbetaling ikke skulle ske til en privat feriekasse. Stk. 3. Ved indberetning efter § 4, stk. 2, der medfører en reduktion af det beløb, som de tilgodehavende feriemidler omfattet af stk. 1 tidligere var indberettet med, bortfalder tidligere beregnet indeksering af det beløb, de tilgodehavende feriemidler reduceres med. Stk. 4. Tilgodehavende feriemidler, som Lønmodtagernes Garantifond indberetter til fonden efter § 3, stk. 1, nr. 3, og som Lønmodtagernes Garantifond ikke samtidig med indberetning har indbetalt til FerieKonto eller fra 1. januar 2021 direkte til fonden, indekseres, jf. lovens § 7, fra 1. september 2020 til og med den måned, hvor fonden foretager anmeldelse til Lønmodtagernes Garantifond. Stk. 3 finder tilsvarende anvendelse.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Fonden beregner en gang årligt størrelsen af indeksering af arbejdsgivers ikke indbetalte tilgodehavende feriemidler, der er omfattet af § 17, stk. 1, samt af sådanne tilgodehavende feriemidler, der er indbetalt siden sidste indeksering efter § 19, stk. 2. Stk. 2. Beregning efter stk. 1 foretages inden udgangen af juli måned med den efter § 7, stk. 2, årligt fastsatte sats for indeksering gældende for perioden 1. juni i det forudgående år til 31. maj i afgørelsesåret. I 2021 fastsættes satsen dog inden førtidig udbetaling af feriemidler efter lovens kapitel 5 a, for perioden 1. september 2020 til 31. maj 2021. Stk. 3. Fonden underretter en gang årligt inden udgangen af juli måned arbejdsgiveren om den fastsatte sats til beregning af den årlige indeksering efter stk. 2 og størrelsen af de ikke indbetalte tilgodehavende feriemidler. Stk. 4. Fonden oplyser arbejdsgiver om tilgodehavende feriemidler og beregnet indeksering, jf. § 2, stk. 2.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Ved rettidig og komplet indbetaling af forfaldne tilgodehavende feriemidler, jf. lovens § 8, stk. 1 og 2, der er omfattet af § 17, stk. 1, beregnes ikke yderligere indeksering. Stk. 2. Modtager fonden hel eller delvis indbetaling af forfaldne tilgodehavende feriemidler, jf. stk. 1, senere end 1. bankdag i september, eller efter udsendelse af rykkerskrivelse efter § 26, stk. 1, beregnes indeksering af det indbetalte beløb fra den senest foretagne indeksering efter § 18, stk. 1, til og med den måned, hvor fonden modtager betaling. Stk. 3. Ved beregning af indeksering efter stk. 2 ses bort fra indbetalte beløb, der er tilbagebetalt efter §§ 22, 25, eller 28, stk. 3.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Fonden opkræver indeksering beregnet efter § 19, stk. 2, hos arbejdsgiverne inden udgangen af juli måned i det år, hvor indekseringen beregnes, jf. § 18, stk. 1.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Arbejdsgiver kan foretage frivillig indbetaling til fonden af en lønmodtagers tilgodehavende feriemidler, der er indberettet til fonden efter § 3, stk. 1, nr. 1, eller som er indberettet til Feriepengeinfo efter § 3, stk. 1, nr. 2, når indbetaling ikke skulle ske til FerieKonto eller en privat feriekasse. Stk. 2. Arbejdsgiver skal oplyse til fonden, hvilke lønmodtagere der foretages indbetaling for efter stk. 1, jf. § 2, stk. 1. Fonden oplyser straks det samlede beløb til indbetaling inklusiv forholdsmæssig indeksering til og med den måned, hvori der er fastsat frist for indbetaling, jf. lovens § 6, stk. 3 og § 7, jf. denne bekendtgørelses § 2. Stk. 3. Indbetaling skal ske på den af fonden anviste måde og indenfor en frist på 7 kalenderdage fra bestilling af den frivillige indbetaling, jf. stk. 2. Stk. 4. Fonden kan, i en afgrænset periode i forbindelse med fastsættelse og ikrafttræden af ny sats for indeksering efter lovens § 7, stk. 2, afskære mulighed for frivillig indbetaling. Fonden oplyser i digital selvbetjening og på fondens hjemmeside om de perioder, hvor frivillig indbetaling er afskåret.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Fonden skal modtage arbejdsgivers indbetaling efter § 21 indenfor den fastsatte frist, jf. 21, stk. 2. Indbetaling skal svare til de tilgodehavende feriemidler for de udpegede lønmodtagere inklusiv indeksering, jf. lovens § 6, stk. 2 og 3. Stk. 2. Hvis det efter § 21 indbetalte beløb modtages efter udløb af den fastsatte betalingsfrist, eller det indbetalte beløb er mindre end de tilgodehavende feriemidler inklusiv indeksering for de udpegede lønmodtagere, jf. stk. 1, kan fonden tilbagebetale hele det indbetalte beløb til arbejdsgiver. Stk. 3. Fonden kan forud for tilbagebetaling efter stk. 2, fastsætte en frist på 7 kalenderdage for arbejdsgivers supplerende indbetaling, så indbetalingen svarer til de tilgodehavende feriemidler inklusiv indeksering for de udpegede lønmodtagere, jf. stk. 1. Svarer det ved fristens udløb indbetalte beløb fortsat ikke til de tilgodehavende feriemidler inklusiv indeksering for de udpegede lønmodtagere, kan fonden foretage tilbagebetaling efter stk. 2. Stk. 4. Fonden tilbagebetaler overskydende beløb til arbejdsgiver, hvis arbejdsgiver har indbetalt et større beløb, jf. § 21, end hvad de tilgodehavende feriemidler inklusiv indeksering udgør for de udpegede lønmodtagere, jf. stk. 1. Stk. 5. § 25, stk. 1-4, finder tilsvarende anvendelse ved tilbagebetaling efter stk. 2–4.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Når fonden modtager indberetning af tilgodehavende feriemidler omfattet af lovens § 5, stk. 1 eller 2, opkræver fonden de forfaldne tilgodehavende feriemidler hos arbejdsgiver. Fonden kan desuden opkræve renter beregnet fra 1. januar 2021. Stk. 2. Når fonden træffer afgørelse om, at tilgodehavende feriemidler forfalder efter § 7, stk. 4, opkræver fonden snarest muligt de forfaldne tilgodehavende feriemidler. Stk. 3. Når fonden modtager oplysning om, at en arbejdsgiver er i en situation omfattet af lovens § 9, stk. 1, opkræver fonden straks de forfaldne tilgodehavende feriemidler hos arbejdsgiveren. Stk. 4. Tilgodehavende feriemidler, som arbejdsgiver indberetter til fonden, efter der er sket indbetaling af en lønmodtagers tilgodehavende feriemidler efter lovens § 6, stk. 2-4, eller efter opkrævning af en lønmodtagers tilgodehavende feriemidler efter lovens § 8, opkræver fonden snarest muligt efter, at lønmodtager har godkendt indberetningen, jf. § 4, stk. 3. Hvis fonden har opkrævet tilgodehavende feriemidler, fordi det indberettede ikke overstiger 1.500 kr., jf. lovens § 8, stk. 2, 2. pkt., opkræver fonden kun senere indberettede beløb, hvis de samlede indberettede feriemidler efter en opgørelse i førstkommende juli måned fortsat ikke overstiger 1.500 kr. Stk. 5. Frist for indbetaling af beløb opkrævet efter stk. 1-3 og stk. 4, 1. pkt., er senest 4 uger efter datoen på opkrævningen, jf. dog § 24, stk. 4. Stk. 6. Frist for indbetaling af tilgodehavende feriemidler, der er forfaldet efter lovens § 8, stk. 1 og 2, eller denne bekendtgørelses § 20 og stk. 4, 2. pkt., som opkræves inden udgangen af juli måned, er senest 1. september samme år, jf. dog § 24, stk. 4.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Fonden sender en opkrævning til arbejdsgiveren, der omfatter forfaldne tilgodehavende feriemidler inklusiv indeksering efter lovens § 7, forfalden indeksering, jf. § 20, samt renter, jf. § 23, stk. 1, 2. pkt. Fonden oplyser arbejdsgiveren om opgørelsen af det opkrævede beløb, jf. § 2, stk. 2. Stk. 2. Fonden opkræver ikke forfaldne tilgodehavende feriemidler efter stk. 1 hos arbejdsgiveren, når det samlede skyldige beløb ikke overstiger 100 kr. på opkrævningstidspunktet. Dette gælder dog ikke opkrævninger efter lovens § 9 og § 10. Stk. 3. Når opkrævning er udsat efter stk. 2, beregnes der ved efterfølgende opkrævning ikke indeksering, jf. lovens § 7, eller renter, jf. § 23, stk. 1, 2. pkt., for den periode, hvor opkrævningen har været udsat. Stk. 4. Såfremt forfaldne tilgodehavende feriemidler forfalder til betaling på en banklukkedag, anses forfald for den førstkommende bankdag. Stk. 5. Fonden oplyser arbejdsgiver om indbetalte beløb, jf. § 2, stk. 2.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Hvis arbejdsgiver indbetaler et større beløb, end fonden har opkrævet efter § 24, stk. 1, kan fonden modregne det overskydende beløb til at dække eventuelle andre forfaldne krav. Fonden tilbagebetaler efter modregning et eventuelt resterende overskydende beløb til arbejdsgiver. Stk. 2. Tilbagebetaling efter stk. 1 sker til arbejdsgivers NemKonto eller en af arbejdsgiver anvist konto, som fonden har modtaget skriftlig meddelelse om, inden tilbagebetaling foretages. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse, hvis fonden efter indbetaling og eventuel tilbagebetaling, modtager indberetning af tilgodehavende feriemidler, der reducerer indberettede tilgodehavende feriemidler for de lønmodtagere, der indgik i opkrævningen. Stk. 4. Et indbetalt beløb, der svarer til tilgodehavende feriemidler for en lønmodtager inklusiv indeksering efter lovens § 7, renter, jf. § 23, stk. 1, 2. pkt., og forfalden indeksering, jf. § 20, kan bortset fra situationer omfattet af stk. 3, ikke tilbagebetales fra fonden til arbejdsgiver. Stk. 5. Renter, jf. § 23, stk. 1, 2. pkt., dækker udgifter ved fondens administration.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Fonden sender snarest muligt en rykkerskrivelse med krav om betaling af det forfaldne beløb med tillæg af indeksering efter lovens § 7, stk. 3, når fonden ikke modtager fuld betaling af det opkrævede beløb efter § 24, stk. 1, jf. dog stk. 4. Frist for indbetaling er 4 uger efter rykkerskrivelsens datering, jf. dog stk. 2 og § 24, stk. 4. Stk. 2. Betaler arbejdsgiver ikke det opkrævede beløb indenfor den i stk. 1 fastsatte frist, sender fonden snarest muligt en rykkerskrivelse til arbejdsgiveren med krav om indbetaling af samtlige tilgodehavende feriemidler for alle lønmodtagere i virksomheden inklusiv indeksering efter lovens § 7, stk. 3, renter, jf. § 23, stk. 1, 2. pkt., og eventuel forfalden indeksering, jf. § 20, senest 4 uger efter rykkerskrivelsens datering, jf. dog § 24, stk. 4. Fonden oplyser om opgørelsen af det opkrævede beløb, jf. § 2, stk. 2. Stk. 3. Stk. 1 og 2 finder ikke anvendelse i situationer omfattet af lovens § 10, 2. pkt. Stk. 4. En rykker for betaling af forfaldne tilgodehavende feriemidler omfattet af lovens § 8, stk. 1 og 2, indeholder ikke indeksering efter lovens § 7, stk. 3, jf. denne bekendtgørelses § 19, stk. 2. Stk. 5. Krav på renter efter § 23, stk. 1, 2. pkt., der ikke er indbetalt til fonden inden den fastsatte frist, jf. stk. 2 medtages ved senere opkrævning og i rykkerskrivelser for yderligere forfaldne tilgodehavende feriemidler, indeksering og renter, indtil kravet er indbetalt eller dækket ved modregning i et overskydende indbetalt beløb. Fonden kan udsende rykkerskrivelser for rentekrav, når fondens krav på tilgodehavende feriemidler og indeksering er overdraget til Lønmodtagernes Garantifond, jf. § 27. Fonden kan afskrive rentekrav, når rentekravet vurderes at være uerholdeligt, eller når fonden på grund af forældelse har mistet retten til rentekravet. Stk. 6. Fonden sætter udsendelse af rykkere efter stk. 1 og 2 i bero, når skifteretten har truffet afgørelse om indledning af rekonstruktionsbehandling efter § 11, stk. 1, i konkursloven.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Fonden anmelder krav om arbejdsgivers skyldige tilgodehavende feriemidler inklusive indeksering efter lovens § 6, stk. 3, og § 7 og forfalden indeksering jf. § 20, til Lønmodtagernes Garantifond. Stk. 2. Fondens anmeldelse af krav til Lønmodtagernes Garantifond, jf. stk. 1, skal indeholde oplysning om: 1) Arbejdsgivers CVR-nummer. 2) Lønmodtagers personnummer og eventuelt medarbejdernummer. 3) De for den enkelte lønmodtager registrerede tilgodehavende feriemidler, jf. §§ 3-7, som arbejdsgiveren ikke har indbetalt, opdelt på beskattede og ubeskattede beløb. 4) Beregnet indeksering, som arbejdsgiveren ikke har indbetalt, og indekseringsperioder. 5) Forfaldsdatoer for de overførte krav. 6) Årsagen til, at fonden anmelder krav på tilgodehavende feriemidler til Lønmodtagernes Garantifond, herunder om anmeldelsen skyldes a) arbejdsgivers manglende betaling af forfaldne tilgodehavende feriemidler, jf. § lovens 10, b) at arbejdsgiver er i en situation omfattet af lovens § 9, stk. 1, 1. pkt., herunder hvilken af de i bestemmelsen nævnte situationer, c) arbejdsgiverens konkurs eller død, såfremt der træffes afgørelse om insolvensbehandling, eller boet sluttes ved boudlæg uden skiftebehandling, jf. lovens § 9, stk. 1, 2. pkt., eller d) at arbejdsgiver har afviklet sine aktiviteter, jf. lovens § 9, stk. 1, 3. pkt. Stk. 3. Har fonden på tidspunktet for anmeldelse til Lønmodtagernes Garantifond modtaget indberetninger efter § 4, som lønmodtager endnu ikke har erklæret at være enig i, kan fonden anmelde den del af de tilgodehavende feriemidler, der er enighed om. Har fonden modtaget dokumentation for, at der pågår behandling af indsigelser, jf. § 13, kan fonden ikke anmelde de tilgodehavende feriemidler, der behandles indsigelser imod, før fonden har modtaget dokumentation for, at: 1) der er opnået enighed om opgørelsen af de tilgodehavende feriemidler, eller 2) der foreligger en dom eller afgørelse. Stk. 4. Lønmodtagernes Garantifond kan anmode fonden om yderligere oplysninger , som fonden har modtaget eller indhentet. Stk. 5. Lønmodtagernes Garantifond kan anmode fonden om at behandle indsigelser fra arbejdsgiver, kurator i arbejdsgivers konkursbo, dødsbobehandler mv., som har betydning for opgørelsen af indberettede tilgodehavende feriemidler, beregning af indeksering m.v. Stk. 6. Fonden skal efter anmodning fra Lønmodtagernes Garantifond sørge for, at de anmeldte beløb påtegnes af Styrelsen for Arbejdsmarked og Rekruttering, hvis det er en forudsætning for, at kravet er eksigibelt i andre EU- og EØS-lande, jf. § 8 c, stk. 2, i lov om Lønmodtagernes Garantifond. Stk. 7. Fonden skal foretage korrigerende anmeldelse til Lønmodtagernes Garantifond, når fonden ændrer opgørelsen af tilgodehavende feriemidler og deraf beregnet indeksering, som følge af LG’s indberetninger efter § 3, stk. 1, nr. 3, arbejdsgivers og lønmodtagers indberetninger efter §§ 4 og 5, fondens behandling af indsigelser, jf. stk. 5, eller fondens afvisning af indberetninger efter § 7, stk. 4.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "12:28",
      "chapter": "12",
      "section": "28",
      "content": "§ 28. Fonden modtager indbetaling af anmeldte beløb, jf. § 27, stk. 1-3, fra Lønmodtagernes Garantifond, jf. § 8 a og b, i lov om Lønmodtagernes Garantifond. Stk. 2. Lønmodtagernes Garantifond kan afvise at betale tilgodehavende feriemidler for personer, der ikke har været omfattet af lovens § 2, stk. 1. Stk. 3. Fonden tilbagebetaler beløb, der er modtaget fra Lønmodtagernes Garantifond, når det indbetalte overstiger det berettigede krav, eller når Lønmodtagernes Garantifond afviser det anmeldte krav, eller når fondens opgørelse, jf.§ 27, stk. 7, medfører at det tidligere anmeldte krav reduceres.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "13:29",
      "chapter": "13",
      "section": "29",
      "content": "§ 29. Reglerne om klageadgang i lovens § 26 finder tilsvarende anvendelse.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 1123 af 24. juni 2022 om forvaltning og administration af tilgodehavende feriemidler ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse ved beregning af indeksering ved frivillig indbetaling, opkrævning og anmeldelse til Lønmodtagernes Garantifond, når indbetalingsfristen eller anmeldelsestidspunkter er senest 31. maj 2024. I sådanne tilfælde finder de hidtil gældende regler i § 18, stk. 4, § 19, stk. 1 og 2, § 20, stk. 3 og 4, §§ 21-23, § 25, stk. 1 og 2, § 27, stk. 1 og 2, § 29, stk. 1 og 2 litra 6 b om i bekendtgørelse nr. 1123 af 24. juni 2022 om forvaltning og administration af tilgodehavende feriemidler, anvendelse. Stk. 4. Bekendtgørelsen finder ikke anvendelse, hvor arbejdsgivere 31. august 2023 eller tidligere skulle bekræfte over for fonden, fortsat at ville beholde ikkeforfaldne tilgodehavende feriemidler i virksomheden. I sådanne tilfælde finder de hidtil hældende regler i § 24, stk. 2 og 6, § 25, stk. 1, § 27, stk. 3, § 28 og § 29, stk. 1 og 2, litra 6 c, i bekendtgørelse nr. 1123 af 24. juni 2022 om forvaltning og administration af tilgodehavende feriemidler, anvendelse.",
      "valid_from": "2023-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
