{
  "id": "2023:985",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til Folketingets partier og danske partier og bevægelser indvalgt i Europa-Parlamentet til fremme af debat og oplysning i Danmark om Europa (Partipuljen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-27",
  "url": "https://www.retsinformation.dk/eli/lta/2023/985/xml",
  "description": "Retsinformation source. DocumentId=AK002124; AccessionNumber=B20230098505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilskud, der efter ansøgning til Nævnet for Fremme af Debat og Oplysning om Europa (nævnet) ydes til partier i Folketinget og danske partier og bevægelser indvalgt i Europa-Parlamentet."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Der ydes tilskud til aktiviteter, der har til formål at fremme debat og oplysning i Danmark om det europæiske fællesskab (EU), herunder udvikling af deltagelsesdemokrati. Aktiviteterne skal som helhed i aktivitetsperioden være landsdækkende. Stk. 2. Tilskud ydes som udgangspunkt efter ansøgning således, at en tredjedel af bevillingen ydes som grundtilskud i lige store dele til partier i Folketinget og partier og bevægelser indvalgt i Europa-Parlamentet, en tredjedel af bevillingen ydes til partier i Folketinget efter antal mandater i Folketinget, og en tredjedel af bevillingen ydes til partier og bevægelser indvalgt i Europa-Parlamentet efter antal mandater i Europa-Parlamentet, jf. dog § 7. Stk. 3. Tilskud efter stk. 1 ydes til gennemførelse af et samlet aktivitetsprogram for en treårig periode. Stk. 4. Uanset stk. 3 ydes tilskud efter stk. 1 til gennemførelse af et samlet aktivitetsprogram for en etårig periode for året 2024."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Af et tildelt tilskud kan der årligt højst anvendes et beløb, der svarer til det årlige grundtilskud, jf. stk. 2, tillagt 20 pct. af det resterende tilskud til aflønning af et partis eller en bevægelses egne medarbejdere. Stk. 2. Af det tildelte årlige tilskud kan der årligt højest anvendes et beløb til administrative omkostninger inkl. udgifter til revision, der svarer til 18 pct. af de tilskudsberettigede direkte lønomkostning i aktiviteterne i aktivitetsprogrammet."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud indgives på baggrund af en udmeldt ansøgningsrunde. Nævnet retter direkte henvendelse til partierne i Folketinget og partierne og bevægelserne indvalgt i Europa-Parlamentet med oplysning om en aktuel ansøgningsrunde, herunder størrelsen af mulige tilskudsbeløb til de enkelte partier og bevægelser samt en frist for indgivelse af ansøgning. Stk. 2. Ansøgningen skal indgives inden den af nævnet udmeldte frist."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En ansøgning om tilskud skal indeholde en beskrivelse af et samlet aktivitetsprogram, der nærmere angiver de påtænkte aktiviteter med henblik på at fremme debat og oplysning i Danmark om det europæiske fællesskab (EU), herunder udvikling af deltagelsesdemokrati, samt et budget for aktiviteterne. Stk. 2. Nævnet kan i forbindelse med udmelding af en ansøgningsrunde fastsætte yderligere betingelser for tilsagn om tilskud."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Et parti eller en bevægelse kan indgive ansøgning om tilskud, jf. § 4, når partiet eller bevægelsen har fået indvalgt medlemmer i Folketinget eller Europa-Parlamentet ved seneste valg. Ansøgningen skal indeholde en beskrivelse af et aktivitetsprogram, jf. § 5, stk. 1, for den resterende aktivitetsperiode. Stk. 2. Et parti eller en bevægelse, der har fået indvalgt medlemmer i Folketinget eller Europa-Parlamentet ved seneste valg i en igangværende aktivitetsperiode eller efter afslutningen af en udmeldt ansøgningsrunde kan tidligst få tilskud i det følgende kalenderår, jf. § 7, stk. 5. Stk. 3. Et parti eller en bevægelse, der har fået indvalgt medlemmer i Folketinget eller Europa-Parlamentet ved seneste valg efter afslutningen af den udmeldte ansøgningsrunde i den igangværende aktivitetsperiode for året 2024, kan uanset stk. 2 tidligst ansøge om tilskud i næste ansøgningsrunde."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Nævnet træffer efter ansøgning afgørelse om tilskud. Stk. 2. Nævnet kan give tilsagn om at yde hele eller en del af det ansøgte tilskud. Stk. 3. Giver nævnet alene tilsagn om at yde en del af det ansøgte tilskud, kan nævnet bestemme, hvilke aktiviteter der ikke kan anvendes tilskud til. Stk. 4. Tilskud udbetales kvartalsvis i hvert kalenderår forud i lige store rater over aktivitetsperioden. Stk. 5. Fordelingen af tilskud justeres efter repræsentations- og mandatforholdene efter hver folketingssamling i den treårige aktivitetsperiode med virkning for det følgende kalenderår, jf. dog stk. 6. Stk. 6. For året 2024 finder stk. 5 ikke anvendelse."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Merforbrug op til 25 pct. af tilskuddet i et kalenderår kan dækkes af tilskud i følgende år inden for den treårige aktivitetsperiode, jf. dog stk. 2. Ubrugte midler på op til 25 pct. af tilskuddet i et kalenderår kan bruges i den resterende aktivitetsperiode, dog kun hvis minimum 75 pct. af årets tilskud er brugt til gennemførelse af aktivitetsprogrammet, når der har været overført ubrugte midler fra forrige kalenderår. Hvis tilskudsmodtager ikke har brugt sit samlede tilskud ved udgangen af den treårige aktivitetsperiode, skal tilskudsmodtager tilbagebetale det ubrugte beløb til nævnet. Stk. 2. For den etårige aktivitetsperiode for året 2024 finder stk. 1 ikke anvendelse og ubrugte midler tilbagebetales til nævnet."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud gives på betingelse af, 1) at aktiviteterne gennemføres så vidt muligt som beskrevet i det godkendte aktivitetsprogram, 2) at udgifter til aktiviteterne afholdes så vidt muligt som angivet i det godkendte budget for aktiviteterne, 3) at der hvert år indsendes en uddybet plan for gennemførelse af årets aktiviteter og et detaljeret årsbudget, 4) at der aflægges rapport og regnskab, jf. § 11 og 12, 5) at tilskud ikke anvendes til personlige annoncer og personlige kampagner eller til udgifter til rejser og ophold i udlandet eller til honorarer til og transportudgifter for medlemmer af Folketinget eller Europa-Parlamentet eller til køb af produktionsudstyr, IT-udstyr og inventar, 6) at partiet eller bevægelsen medvirker til videns- og erfaringsudveksling, og 7) at det fremgår af støttede aktiviteter og materialer, at de er støttet af Europa-Nævnet. Annoncer og plakater er dog undtaget for informationsforpligtelsen. Stk. 2. Nævnet kan i særlige tilfælde godkende, at aktivitetsprogram og budget ændres. Hvis aktivitetsprogram og budget ændres med nævnets godkendelse, er det en betingelse, at initiativet gennemføres i overensstemmelse med den ændrede aktivitetsprogram og det ændrede budget."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Tilskudsmodtager skal aflægge en rapport om gennemførte aktiviteter, som nævnet har givet tilskud til. Rapporten skal aflægges til nævnet senest den 15. marts i året efter det kalenderår, der rapporteres om. Rapporten skal aflægges efter Europa-Nævnets anvisning. Et eksemplar af eventuelt fremstillet materiale skal indsendes sammen med rapporten. Stk. 2. Tilskudsmodtager skal være i besiddelse af dokumentation for de aktiviteter, der er beskrevet i rapporten."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Tilskudsmodtager skal aflægge et regnskab for det aktivitetsprogram, som nævnet har givet tilskud til. Regnskabet skal aflægges til nævnet senest den 15. marts i året efter det kalenderår, der aflægges regnskab for. Stk. 2. Regnskabets indhold og opstilling skal følge nævnets anvisninger i bevillingsbrevet og aflægges i forhold til det godkendte årsbudget, jf. § 10, stk. 1, nr. 3. Stk. 3. Regnskabet skal omfatte hele den tilskudsudløsende aktivitet, og tilskud fra anden side til aktiviteterne skal specificeres i regnskabet. Stk. 4. Til de enkelte regnskabsposter kan knyttes noter med supplerende oplysninger om regnskabsposternes indhold. Stk. 5. Modregning i regnskabet (nettopostering) må kun finde sted, hvis modregningen medvirker til at øge regnskabets informationsværdi. Modregnede poster skal oplyses i noter til regnskabsposterne. Stk. 6. Regnskabet skal være underskrevet af alle medlemmer af tilskudsmodtagers ansvarlige ledelse. Endvidere skal regnskabet være revideret og forsynet med en revisionspåtegning, jf. reglerne i §§ 13-18. Stk. 7. Tilskudsmodtager skal være i besiddelse af dokumentation for, at betingelserne for nævnets tilskud er opfyldt og at de i regnskabet indregnede omkostninger vedrører aktiviteter til fremme af debat og oplysning i Danmark om det europæiske fællesskab (EU). Stk. 8. Enhver tilskudsmodtager skal opbevare regnskabsmateriale i 5 år fra udgangen af det kalenderår, hvor den tilskudsudløsende aktivitet er afsluttet, og efter krav fremsende materialet til nævnet. Stk. 9. Nævnet kan i særlige tilfælde give dispensation for regnskabsfrist eller regnskabsformat mv. jf. stk. 2-8."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Revision af en tilskudsmodtagers regnskab skal udføres af en statsautoriseret revisor eller en registreret revisor."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Revisionen foretages i overensstemmelse med god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Det reviderede regnskab skal forsynes med en revisionspåtegning, hvoraf det fremgår, at regnskabet er revideret i overensstemmelse med reglerne i denne bekendtgørelse. Forbehold skal fremgå af påtegningen. Stk. 2. Revisor skal afgive en revisionsberetning med revisors vurdering og konklusion vedrørende den udførte revision. Revisionsberetningen kan afgives i tilslutning til revisionspåtegningen eller i en revisionsprotokol. Stk. 3. Revisionsberetningen eller revisionsprotokollen skal indsendes af tilskudsmodtager til nævnet sammen med det påtegnede regnskab."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Nævnet har ret til at tilbageholde udbetaling af tilskud eller kræve udbetalte beløb tilbagebetalt, hvis tilskudsmodtager ikke har anvendt et tilskud i overensstemmelse med de givne vilkår for tilskuddet. Det samme gælder, hvis tilskuddet er opnået ved svig eller der i øvrigt er afgivet urigtige oplysninger under sagsforløbet."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Oplysninger om meddelte tilskud samt partiernes og bevægelsernes rapporter, jf. § 10, offentliggøres på nævnets hjemmeside."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Nævnets afgørelser om tilskud og afslag på tilskud er endelige og kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 631 af 2. juni 2017 om tilskud til Folketingets partier og danske partier og bevægelser indvalgt i Europa-Parlamentet til fremme af debat og oplysning i Danmark om Europa ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på ansøgninger indgivet før bekendtgørelsens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 631 af 2. juni 2017 om tilskud til Folketingets partier og danske partier og bevægelser indvalgt i Europa-Parlamentet til fremme af debat og oplysning i Danmark om Europa anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilskud, der efter ansøgning til Nævnet for Fremme af Debat og Oplysning om Europa (nævnet) ydes til partier i Folketinget og danske partier og bevægelser indvalgt i Europa-Parlamentet.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Der ydes tilskud til aktiviteter, der har til formål at fremme debat og oplysning i Danmark om det europæiske fællesskab (EU), herunder udvikling af deltagelsesdemokrati. Aktiviteterne skal som helhed i aktivitetsperioden være landsdækkende. Stk. 2. Tilskud ydes som udgangspunkt efter ansøgning således, at en tredjedel af bevillingen ydes som grundtilskud i lige store dele til partier i Folketinget og partier og bevægelser indvalgt i Europa-Parlamentet, en tredjedel af bevillingen ydes til partier i Folketinget efter antal mandater i Folketinget, og en tredjedel af bevillingen ydes til partier og bevægelser indvalgt i Europa-Parlamentet efter antal mandater i Europa-Parlamentet, jf. dog § 7. Stk. 3. Tilskud efter stk. 1 ydes til gennemførelse af et samlet aktivitetsprogram for en treårig periode. Stk. 4. Uanset stk. 3 ydes tilskud efter stk. 1 til gennemførelse af et samlet aktivitetsprogram for en etårig periode for året 2024.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Af et tildelt tilskud kan der årligt højst anvendes et beløb, der svarer til det årlige grundtilskud, jf. stk. 2, tillagt 20 pct. af det resterende tilskud til aflønning af et partis eller en bevægelses egne medarbejdere. Stk. 2. Af det tildelte årlige tilskud kan der årligt højest anvendes et beløb til administrative omkostninger inkl. udgifter til revision, der svarer til 18 pct. af de tilskudsberettigede direkte lønomkostning i aktiviteterne i aktivitetsprogrammet.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud indgives på baggrund af en udmeldt ansøgningsrunde. Nævnet retter direkte henvendelse til partierne i Folketinget og partierne og bevægelserne indvalgt i Europa-Parlamentet med oplysning om en aktuel ansøgningsrunde, herunder størrelsen af mulige tilskudsbeløb til de enkelte partier og bevægelser samt en frist for indgivelse af ansøgning. Stk. 2. Ansøgningen skal indgives inden den af nævnet udmeldte frist.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En ansøgning om tilskud skal indeholde en beskrivelse af et samlet aktivitetsprogram, der nærmere angiver de påtænkte aktiviteter med henblik på at fremme debat og oplysning i Danmark om det europæiske fællesskab (EU), herunder udvikling af deltagelsesdemokrati, samt et budget for aktiviteterne. Stk. 2. Nævnet kan i forbindelse med udmelding af en ansøgningsrunde fastsætte yderligere betingelser for tilsagn om tilskud.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Et parti eller en bevægelse kan indgive ansøgning om tilskud, jf. § 4, når partiet eller bevægelsen har fået indvalgt medlemmer i Folketinget eller Europa-Parlamentet ved seneste valg. Ansøgningen skal indeholde en beskrivelse af et aktivitetsprogram, jf. § 5, stk. 1, for den resterende aktivitetsperiode. Stk. 2. Et parti eller en bevægelse, der har fået indvalgt medlemmer i Folketinget eller Europa-Parlamentet ved seneste valg i en igangværende aktivitetsperiode eller efter afslutningen af en udmeldt ansøgningsrunde kan tidligst få tilskud i det følgende kalenderår, jf. § 7, stk. 5. Stk. 3. Et parti eller en bevægelse, der har fået indvalgt medlemmer i Folketinget eller Europa-Parlamentet ved seneste valg efter afslutningen af den udmeldte ansøgningsrunde i den igangværende aktivitetsperiode for året 2024, kan uanset stk. 2 tidligst ansøge om tilskud i næste ansøgningsrunde.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Nævnet træffer efter ansøgning afgørelse om tilskud. Stk. 2. Nævnet kan give tilsagn om at yde hele eller en del af det ansøgte tilskud. Stk. 3. Giver nævnet alene tilsagn om at yde en del af det ansøgte tilskud, kan nævnet bestemme, hvilke aktiviteter der ikke kan anvendes tilskud til. Stk. 4. Tilskud udbetales kvartalsvis i hvert kalenderår forud i lige store rater over aktivitetsperioden. Stk. 5. Fordelingen af tilskud justeres efter repræsentations- og mandatforholdene efter hver folketingssamling i den treårige aktivitetsperiode med virkning for det følgende kalenderår, jf. dog stk. 6. Stk. 6. For året 2024 finder stk. 5 ikke anvendelse.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Merforbrug op til 25 pct. af tilskuddet i et kalenderår kan dækkes af tilskud i følgende år inden for den treårige aktivitetsperiode, jf. dog stk. 2. Ubrugte midler på op til 25 pct. af tilskuddet i et kalenderår kan bruges i den resterende aktivitetsperiode, dog kun hvis minimum 75 pct. af årets tilskud er brugt til gennemførelse af aktivitetsprogrammet, når der har været overført ubrugte midler fra forrige kalenderår. Hvis tilskudsmodtager ikke har brugt sit samlede tilskud ved udgangen af den treårige aktivitetsperiode, skal tilskudsmodtager tilbagebetale det ubrugte beløb til nævnet. Stk. 2. For den etårige aktivitetsperiode for året 2024 finder stk. 1 ikke anvendelse og ubrugte midler tilbagebetales til nævnet.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud gives på betingelse af, 1) at aktiviteterne gennemføres så vidt muligt som beskrevet i det godkendte aktivitetsprogram, 2) at udgifter til aktiviteterne afholdes så vidt muligt som angivet i det godkendte budget for aktiviteterne, 3) at der hvert år indsendes en uddybet plan for gennemførelse af årets aktiviteter og et detaljeret årsbudget, 4) at der aflægges rapport og regnskab, jf. § 11 og 12, 5) at tilskud ikke anvendes til personlige annoncer og personlige kampagner eller til udgifter til rejser og ophold i udlandet eller til honorarer til og transportudgifter for medlemmer af Folketinget eller Europa-Parlamentet eller til køb af produktionsudstyr, IT-udstyr og inventar, 6) at partiet eller bevægelsen medvirker til videns- og erfaringsudveksling, og 7) at det fremgår af støttede aktiviteter og materialer, at de er støttet af Europa-Nævnet. Annoncer og plakater er dog undtaget for informationsforpligtelsen. Stk. 2. Nævnet kan i særlige tilfælde godkende, at aktivitetsprogram og budget ændres. Hvis aktivitetsprogram og budget ændres med nævnets godkendelse, er det en betingelse, at initiativet gennemføres i overensstemmelse med den ændrede aktivitetsprogram og det ændrede budget.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Tilskudsmodtager skal aflægge en rapport om gennemførte aktiviteter, som nævnet har givet tilskud til. Rapporten skal aflægges til nævnet senest den 15. marts i året efter det kalenderår, der rapporteres om. Rapporten skal aflægges efter Europa-Nævnets anvisning. Et eksemplar af eventuelt fremstillet materiale skal indsendes sammen med rapporten. Stk. 2. Tilskudsmodtager skal være i besiddelse af dokumentation for de aktiviteter, der er beskrevet i rapporten.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Tilskudsmodtager skal aflægge et regnskab for det aktivitetsprogram, som nævnet har givet tilskud til. Regnskabet skal aflægges til nævnet senest den 15. marts i året efter det kalenderår, der aflægges regnskab for. Stk. 2. Regnskabets indhold og opstilling skal følge nævnets anvisninger i bevillingsbrevet og aflægges i forhold til det godkendte årsbudget, jf. § 10, stk. 1, nr. 3. Stk. 3. Regnskabet skal omfatte hele den tilskudsudløsende aktivitet, og tilskud fra anden side til aktiviteterne skal specificeres i regnskabet. Stk. 4. Til de enkelte regnskabsposter kan knyttes noter med supplerende oplysninger om regnskabsposternes indhold. Stk. 5. Modregning i regnskabet (nettopostering) må kun finde sted, hvis modregningen medvirker til at øge regnskabets informationsværdi. Modregnede poster skal oplyses i noter til regnskabsposterne. Stk. 6. Regnskabet skal være underskrevet af alle medlemmer af tilskudsmodtagers ansvarlige ledelse. Endvidere skal regnskabet være revideret og forsynet med en revisionspåtegning, jf. reglerne i §§ 13-18. Stk. 7. Tilskudsmodtager skal være i besiddelse af dokumentation for, at betingelserne for nævnets tilskud er opfyldt og at de i regnskabet indregnede omkostninger vedrører aktiviteter til fremme af debat og oplysning i Danmark om det europæiske fællesskab (EU). Stk. 8. Enhver tilskudsmodtager skal opbevare regnskabsmateriale i 5 år fra udgangen af det kalenderår, hvor den tilskudsudløsende aktivitet er afsluttet, og efter krav fremsende materialet til nævnet. Stk. 9. Nævnet kan i særlige tilfælde give dispensation for regnskabsfrist eller regnskabsformat mv. jf. stk. 2-8.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Revision af en tilskudsmodtagers regnskab skal udføres af en statsautoriseret revisor eller en registreret revisor.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Revisionen foretages i overensstemmelse med god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Det reviderede regnskab skal forsynes med en revisionspåtegning, hvoraf det fremgår, at regnskabet er revideret i overensstemmelse med reglerne i denne bekendtgørelse. Forbehold skal fremgå af påtegningen. Stk. 2. Revisor skal afgive en revisionsberetning med revisors vurdering og konklusion vedrørende den udførte revision. Revisionsberetningen kan afgives i tilslutning til revisionspåtegningen eller i en revisionsprotokol. Stk. 3. Revisionsberetningen eller revisionsprotokollen skal indsendes af tilskudsmodtager til nævnet sammen med det påtegnede regnskab.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Nævnet har ret til at tilbageholde udbetaling af tilskud eller kræve udbetalte beløb tilbagebetalt, hvis tilskudsmodtager ikke har anvendt et tilskud i overensstemmelse med de givne vilkår for tilskuddet. Det samme gælder, hvis tilskuddet er opnået ved svig eller der i øvrigt er afgivet urigtige oplysninger under sagsforløbet.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Oplysninger om meddelte tilskud samt partiernes og bevægelsernes rapporter, jf. § 10, offentliggøres på nævnets hjemmeside.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Nævnets afgørelser om tilskud og afslag på tilskud er endelige og kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 631 af 2. juni 2017 om tilskud til Folketingets partier og danske partier og bevægelser indvalgt i Europa-Parlamentet til fremme af debat og oplysning i Danmark om Europa ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på ansøgninger indgivet før bekendtgørelsens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 631 af 2. juni 2017 om tilskud til Folketingets partier og danske partier og bevægelser indvalgt i Europa-Parlamentet til fremme af debat og oplysning i Danmark om Europa anvendelse.",
      "valid_from": "2023-06-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
