{
  "id": "2023:1426",
  "type": "statute",
  "title": "Bekendtgørelse om grundbetaling m.v. til landbrugere for 2024",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-01",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1426/xml",
  "description": "Retsinformation source. DocumentId=DC001392; AccessionNumber=B20230142605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Inden for rammerne af den fælles landbrugspolitik ydes der tilskud i form af grundbetaling til landbrugere efter reglerne i artikel 21 og 22 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 om grundlæggende indkomststøtte med henblik på bæredygtighed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Braklagt areal: Omdriftsareal uden produktion af afgrøder eller afgræsning, som opretholdes i en stand, der gør det egnet til landbrugsproduktion uden forberedende foranstaltninger ud over brug af de sædvanlige landbrugsmetoder og -maskiner. 2) GLM: Minimumsstandarder for god landbrugs- og miljømæssig stand som omhandlet i artikel 13 i forordning (EU) nr. 2021/2115 og §§ 4-18 i bekendtgørelse om konditionalitet for 2024. 3) Landbrugsareal: Omdriftsareal, herunder braklagt areal, areal med permanente afgrøder og permanente græsarealer. 4) Lavskov: Beplantning med træarter, der dyrkes med kort omdriftstid, inden for følgende slægter: Hassel (Corylus spp.), løn (Acer spp.), ask (Fraxinus spp.), avnbøg (Carpinus spp.), birk (Betula spp.), el (Alnus spp.), eg (Quercus spp.), elm (Ulmus spp.), lind (Tilia ssp.), kastanje (Castanea ssp.), almindelig bøg (Fagus sylvatica ssp.), valnød (Juglans ssp.) pil (Salix spp.) og poppel (Populus spp.) samt kirsebær (Prunus ssp.) dog undtaget glansbladet hæg (prunus serotina). 5) Markblok: En geografisk sammenhængende enhed af arealer, der har varige ydre afgrænsninger, og som i korttemaet ”markblok” og tilhørende korttemaer i Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort indeholder registrerede oplysninger om arealernes karakter og de maksimale tilskudsberettigede hektar. 6) Omdriftsareal: Areal med produktion af afgrøder, der ikke anses som permanente afgrøder, eller arealer, der er til rådighed for produktion af afgrøder, men som ligger brak. 7) Permanente afgrøder: Afgrøder, der holdes ude af omdriften, og som dyrkes på arealerne i mindst 5 år og giver udbytte i flere år. 8) Permanent græs: Arealer, der dyrkes med græs eller andet grøntfoder, og som er holdt uden for omdriften i mindst 5 år. 9) Planteskole: Virksomhed, der på friland producerer planter beregnet til videresalg, herunder også vedplanter. 10) Skovlandbrug: Areal, hvorpå der dyrkes frugt, bær eller nødder, jf. bilag 1, i kombination med mindst én anden tilskudsberettiget afgrøde, dog ikke arealer, der anvendes til lavskov. 11) Småbiotop: Små arealer, der kan friholdes for landbrugsaktiviteter, og som med tilgroning, tilplantning eller vådgøring kan adskille sig i deres karakter fra de omkringliggende landbrugsjorder. 12) Tilskudsberettiget hektar: Ethvert landbrugsareal tilknyttet bedriften, der står til landbrugerens rådighed og anvendes til a) mindst én årlig landbrugsaktivitet tilknyttet produktion eller til opretholdelse af arealer i landbrugsmæssig stand, b) blomster- og bestøverbrak, c) anden anvendelse end landbrug, så længe landbrugsaktiviteten ikke væsentligt hæmmes af den anden anvendelse, d) tilstedeværelse af andre landskabstræk i form af småbiotoper, så længe disse småbiotoper hverken er fremherskende, eller hæmmer landbrugsaktiviteten i betydelig grad på arealet, e) tilstedeværelse af fortidsminder, søer eller markkrat, der indgår i opfyldelsen af GLM 8, jf. § 12, nr. 2, § 13, stk. 1, nr. 3, og § 13, stk. 1, nr. 5, i bekendtgørelse om konditionalitet for 2023 og § 13, nr. 2, § 14, stk. 1, nr. 2, og § 14, stk. 1, nr. 4 i bekendtgørelse om konditionalitet for 2024, eller f) aktiviteter og forpligtelser, der følger af artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, der ikke længere er omfattet af definitionen på landbrugsareal."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det er en forpligtelse for at opnå tilskud, at ansøger på tidspunktet for ansøgningsfristen for fællesskemaet, der fremgår af § 3 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, råder over de arealer, der indgår i ansøgningen om tilskud."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud skal ske i henhold til §§ 3-9, § 14, stk. 1, 2 og 4, og §§ 15-17 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv. Det er et kriterie for at få tilskud, at de ansøgte hektar er tilskudsberettigede."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Det er et kriterie, at mindst 2,00 hektar af ansøgers areal består af tilskudsberettigede hektar, eller at ansøger har modtaget mindst 300 EUR i slagtepræmie eller ko-præmie, jf. bekendtgørelse om slagtepræmie og bekendtgørelse om ko-præmie. Stk. 2. Hvis det areal, der ansøges om tilskud for, er registreret som beliggende i en markblok af typen Permanent græs (PGR) i Internet Markkort, og markblokken indeholder permanente græsarealer med spredte naturarealer, der ikke er tilskudsberettigede, og som hver er under 0,05 hektar, kan disse naturarealer indgå i de tilskudsberettigede hektar. De tilskudsberettigede hektar opgøres herefter som følger: 1) Hvis de ikketilskudsberettigede hektar højst udgør 10 pct. af markblokkens areal, medregnes hele markblokkens areal i de tilskudsberettigede hektar i markblokken. 2) Hvis de ikketilskudsberettigede hektar i markblokken udgør mere end 10 pct., men højst 30 pct. af markblokkens areal, medregnes 80 pct. af markblokkens areal i de tilskudsberettigede hektar i markblokken. 3) Hvis de ikketilskudsberettigede hektar i markblokken udgør mere end 30 pct., men højst 50 pct. af markblokkens areal, medregnes 60 pct. af markblokkens areal i de tilskudsberettigede hektar i markblokken. 4) Hvis de ikketilskudsberettigede hektar i markblokken udgør mere end 50 pct., medregnes der ikke tilskudsberettigede hektar i markblokken. Stk. 3. Følgende omdriftsarealer fastholdes som omdriftsarealer, selv om arealet udlægges med græs i mere end fem år: 1) Arealer indberettet som brak under bio-ordningen biodiversitet og bæredygtighed. 2) Arealer indberettet som brak, der indgår i opfyldelsen af GLM 8, jf. § 14, stk. 1, nr. 5, i bekendtgørelse om konditionalitet for 2024. 3) Arealer indberettet under pleje af græs- og naturarealer – Natura 2000 eller til fastholdelse af vådområder og lavbundsprojekter i medfør af artikel 28 i Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 og artikel 70 i medfør af Rådets forordning 2021/2115. 4) Arealer, der indgår i betingelser i medfør af artikel 22, 23 og 24 i Rådets forordning (EF) nr. 1257/1999. 5) Arealer, der indgår i betingelser i medfør af artikel 39 i Rådets forordning (EF) nr. 1698/2005. Stk. 4. Ansøger kan få registreret omdriftsarealer omfattet af stk. 3, nr. 3-5 til permanent græs, hvis ansøger indsender dokumentation for, at arealet opfylder definitionen af permanent græs, jf. § 2, stk. 1, nr. 8, inden tilsagnet, jf. stk. 3 nr. 3-5, blev indgået."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det er et kriterie for at opnå tilskud, at arealet, hvortil der søges tilskud, udgør et sammenhængende areal på mindst 0,30 tilskudsberettigede hektar, jf. dog stk. 2. Arealer betragtes som sammenhængende, hvis de ligger i samme markblok, og der mellem dem er en tilskudsberettiget passage, der er mindst 5 meter bred. Stk. 2. Kriteriet i stk. 1 om et mindsteareal på 0,30 tilskudsberettigede hektar gælder ikke arealer i væksthuse. Stk. 3. Et areal med permanent græs under 0,30 tilskudsberettigede hektar kan ikke anses som sammenhængende med andre landbrugsarealer end arealer med permanent græs til opfyldelsen af stk. 1. Stk. 4. Et areal med lavskov under 0,30 tilskudsberettigede hektar kan ikke anses som sammenhængende med andre landbrugsarealer end arealer med lavskov til opfyldelsen af stk. 1. Stk. 5. Et areal med omdrift eller permanente afgrøder under 0,30 hektar kan ikke anses som sammenhængende med andre landbrugsarealer end arealer med omdrift eller permanente afgrøder til opfyldelsen af stk. 1."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Det er et kriterie for at søge tilskud, at ansøger i kalenderåret er aktiv landbruger, jf. dog stk. 2. Ansøger er aktiv landbruger, hvis mindst ét af følgende kriterier er opfyldt: 1) Ansøger godkendes til tilskud for mindst 40 tilskudsberettigede hektar i tilskudsåret. 2) Ansøger modtog direkte betalinger i 2023, der var højst 5.000 EUR. 3) Ansøger er tilmeldt Register for Gødningsregnskab, eller ansøgers bedrift er certificeret til økologisk jordbrugsproduktion eller omfattet af ansøgning herom senest ved fristen for indsendelse af ansøgning om direkte betaling, jf. § 3 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv. 4) Ansøger råder over tilskudsberettigede hektar omfattet af artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 og har minimum 0,30 hektar, hvor der udføres en landbrugsaktivitet. 5) En ny ansøger, der ikke er omfattet af kriterierne 1, 2, 3 eller 4, kan opnå status som aktiv landbruger ved at erklære, at den pågældende hverken personligt eller igennem en juridisk enhed har modtaget landbrugsstøtte i form af direkte betalinger de seneste tre ansøgningsår. Stk. 2. En ansøger, hvis arealer samtidigt er omfattet af tilsagn efter bekendtgørelse nr. 954 af 28. juni 2023 om pleje af græs- og naturarealer med senere ændringer, anses som aktiv landbruger, når der leves op til plejeforpligtelsen i tilsagnet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøger er forpligtet til at anvende arealet til produktion af landbrugsprodukter eller til at opretholde arealet i en landbrugsmæssig stand, der gør det egnet til dyrkning eller afgræsning. Ansøger er forpligtet til at sikre, at der på arealet ikke sker opvækst af træer og buske udover, hvad der er angivet i §§ 11 og 12, § 20 og §§ 27-31. Stk. 2. Hvis det ikke er muligt at opfylde forpligtelserne, jf. § 13, som led i foranstaltninger i medfør af gennemførelsen af habitatdirektivet, vandrammedirektivet, fuglebeskyttelsesdirektivet, landdistriktsprogrammer for skovtilplantning eller miljøvenligt landbrug eller nationale ordninger for reduktion af drivhusgasudledning, fastholdes tilskuddet. Stk. 3. Ved produktion af landbrugsprodukter er ansøger forpligtet til at anvende arealet landbrugsmæssigt ved udførelse af mindst én af følgende landbrugsaktiviteter i dyrkningsperioden 15. marts til og med den 25. oktober: 1) Pløjning. 2) Tydelig slåning eller afgræsning af græsarealer. 3) Opdræt og hold af landbrugsdyr. 4) Dyrkning og tilstedeværelse af landbrugsprodukter, herunder lavskov med kort omdriftstid og paludikulturer. 5) Opfyldelse af plejeforpligtelser under støtteordningen Tilskud til pleje af græs- og naturarealer, jf. §§ 11, 14 og 18, i bekendtgørelse nr. 954 af 28. juni 2023. 6) Opfyldelse af plejeforpligtelser under støtteordningen Tilskud til pleje af græs- og naturarealer, jf. §§ 13, 14 og 18, i bekendtgørelse nr. 1076 af 1. juni 2021 med senere ændringer, dog foruden i § 14, stk. 3, nr. 2 og 3, i den nævnte bekendtgørelse. Stk. 4. Ansøger er forpligtet at opretholde et areal, der ikke anvendes til produktion, i landbrugsmæssig stand i form af slåning i perioden 1. april til og med 25. oktober eller anden vedligeholdelse, der sikrer ansøgers forpligtelse, jf. stk. 1, 2. pkt. Stk. 5. Ansøger, der også anvender et areal til andet end landbrug, er forpligtet til at sikre, at den anden anvendelse ikke i væsentlig grad medfører, at landbrugsaktiviteten ikke kan udføres eller bliver hæmmet af den anden aktivitet på arealet i dyrkningsperioden 15. marts til og med 25. oktober."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ansøger er forpligtet til at sikre, at landbrugsarealerne under normale vejrforhold kan dyrkes eller høstes i dyrkningsperioden 15. marts til og med 25. oktober, jf. dog § 10, stk. 1."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. På arealer med græs, brak eller permanent græs er ansøger forpligtet til årligt at udføre mindst én landbrugsaktivitet inden for de perioder, der fremgår af §§ 22 og 23. Stk. 2. For arealer indberettet efter § 13, stk. 3, gælder forpligtelsen om en årlig landbrugsaktivitet efter stk. 1 ikke i det omfang, arealets beskaffenhed, som følge af foranstaltninger nævnt i § 13, stk. 1, eller formålet med disse, forhindrer det. Stk. 3. GLM-landskabstræk, markkrat og småbiotoper, jf. §§ 13 og 14, stk. 1, nr. 4 og nr. 6, i bekendtgørelse om konditionalitet for 2024, kan uden at opfylde forpligtelsen nævnt i stk. 1 indgå i de tilskudsberettigede hektar. Stk. 4. Elementer, der indgår som en del af en bio-ordning, kan indgå i de tilskudsberettigede hektar, uanset om forpligtelsen under en bio-ordning medfører, at arealet ikke længere kan leve op til definitionen af tilskudsberettiget hektar, jf. § 2, nr. 12."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. På følgende arealer er ansøger forpligtet til at sikre, at der udover afgrøden på arealet højst er 100 træer eller buske pr. ha: 1) Omdriftsarealer, herunder braklagte arealer. 2) Arealer med permanente afgrøder. 3) Arealer med lavskov, jf. dog stk. 2. 4) Arealer med permanent græs. Stk. 2. På arealer med lavskov beplantet med poppelarter, jf. § 29, stk. 2, 2. pkt., er ansøger forpligtet til at sikre, at der højst er 400 andre enkeltstående træer og buske pr. hektar. Stk. 3. Hvis der på arealer med permanent græs sker opvækst af træer og buske udover, hvad der er angivet i stk. 1, vil den del af arealet, der overstiger 100 træer eller buske pr. hektar, ikke indgå i de tilskudsberettigede hektar, jf. § 5, stk. 2."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Det er et kriterie for at få tilskud til arealer med klynger af træer og buske, at træerne og buskene er en del af afgrøden på arealet. Stk. 2. Ved klynger forstås grupper af træer og buske, hvor trækronerne eller buskene tilsammen overstiger et areal på 100 m², dog undtaget arealer, der er omfattet af § 31, stk. 3."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Et areal, der søges grundbetaling til, kan anerkendes som tilskudsberettiget efter bestemmelserne i artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, hvis arealet er omfattet af foranstaltninger som led i gennemførelsen af mindst et af følgende: 1) Habitatdirektivet (Rådets direktiv 92/43/EØF af 21. maj 1992 om bevaring af naturtyper samt vilde dyr og planter – Natura 2000). 2) Vandrammedirektivet (Europa-Parlamentets og Rådets direktiv 2000/60/EF af 23. oktober 2000 om fastlæggelse af en ramme for Fællesskabets vandpolitiske foranstaltninger). 3) Fuglebeskyttelsesdirektivet (Europa-Parlamentets og Rådets direktiv 2009/147/EF af 30. november 2009 om beskyttelse af vilde fugle – Natura 2000). 4) Landdistriktsprogrammerne, hvis foranstaltningen omhandler a) tilsagn om skovtilplantning, hvor tilsagnsforpligtelserne fortsat er gældende, eller b) tilsagn med miljøvenligt landbrug som formål, hvor tilsagnsforpligtelserne fortsat er gældende. 5) Nationale ordninger for reduktion af drivhusgasudledning, der bidrager til målsætningerne i artikel 6, stk. 1, litra d), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115. Stk. 2. Det er et kriterie for at være omfattet af stk. 1, at arealet har været tilskudsberettiget under grundbetalingsordningen og har været omfattet af en ansøgning om direkte arealstøtte efter Europa-Parlamentets og Rådets forordning (EU) nr. 1307/2013 eller er omfattet af Europa-Parlamentets og Rådets forordning (EU) 2021/2115. Stk. 3. Det er et kriterie for at være omfattet af stk. 1, at ansøger i fællesskemaet har angivet arealet som tilskudsberettiget hektar senest på tidspunktet for indgivelse af ændring af fællesskemaet, jf. § 6 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, og, hvis foranstaltningerne som nævnt i stk. 1, ikke tidligere er vurderet som medvirkende til gennemførelsen af stk. 1, nr. 1-3, at ansøger senest på samme frist har vedlagt en erklæring herom til fællesskemaet. Erklæringen skal indgives på et særligt skema, der tilgås via Landbrugsstyrelsens hjemmeside eller kan fås ved henvendelse til Landbrugsstyrelsen. Stk. 4. Et areal, der ikke er angivet som tilskudsberettiget hektar i fællesskemaet, kan anerkendes som et areal med tilskudsberettiget hektar til direkte betalinger i det år, foranstaltningen igangsættes, hvis arbejde i forbindelse med foranstaltningen efter stk. 1 er iværksat på et landbrugsareal efter ændringsfristen for fællesskema, jf. § 6 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Det er et kriterie for tilskud, at der ikke er skovdrift, herunder produktion af klippegrønt, pyntegrønt, juletræer samt frøproduktion til skovfrø, på arealerne."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Det er et kriterie for at få tilskud til et areal, hvorpå der har været skov eller ikketilskudsberettigede permanente afgrøder, jf. § 14, at rødderne er fjernet, og arealet fremstår som dyrkningsegnet landbrugsjord inden den 15. marts 2024."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. For at få tilskud til arealer på planteskoler med gartneriafgrøder og planteskolekulturer er ansøger forpligtet til at sikre, at gartneriafgrøderne og planteskolekulturerne plantes direkte i bundjorden uanset, om de dyrkes på friland eller under glas eller anden form for overdækning."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. For at få tilskud til arealer med elefantgræs og rørgræs er ansøger forpligtet til at drive arealerne landbrugsmæssigt i overensstemmelse med § 28."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Grøfter og grøblerender med en bredde på op til 2 meter, der er etableret på omdriftsarealer eller permanente græsarealer, der traditionelt er blevet afvandet ved brug af grøfter eller grøblerender, anses som en del af de samlede tilskudsberettigede hektar, når ansøger har sikret, at de dele af arealet, som ikke udgøres af grøfterne eller grøblerenderne, overholder § 6, stk. 1, § 9 og §§ 11-13. Stk. 2. Det er et kriterie for tilskud, at grøfterne og grøblerenderne ikke 1) gennemskærer hele markblokken, 2) ligger i kanten af en mark, 3) er tilvokset med buske eller træer, eller 4) er tilhegnet fra begge sider."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Småbiotoper etableret på en mark inden for et landbrugsareal fra 2023 og indberettet efter § 4, stk. 1, 3), i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv er tilskudsberettigede, og ansøger er ikke forpligtet til at udføre landbrugsaktiviteter på småbiotoper. Stk. 2. Ansøger er forpligtet til at sikre følgende: 1) En småbiotop må højst udgøre 1,00 hektar. 2) Afstanden mellem forskellige småbiotoper skal være mindst 5 meter. 3) Det samlede areal med småbiotoper på marken må ikke udgøre mere end 20 pct. af marken, jf. dog stk. 3 og 4. Stk. 3. Småbiotoper, der indgår i opfyldelse af GLM 8 om udlægning af mindst 4 pct. ikkeproduktive elementer på omdriftsarealer, jf. § 14, stk. 1, nr. 6, i bekendtgørelse om konditionalitet for 2024, kan udgøre op til 50 pct. af landbrugsarealet. Stk. 4. Småbiotoper, der indgår i bio-ordningen biodiversitet og bæredygtighed, jf. § 7 i bekendtgørelse om tilskud til biodiversitet og bæredygtighed for 2024, kan udgøre hele landbrugsarealet. Stk. 5. Indberettes et areal, som var betragtet som permanent græs i 2023, som en småbiotop i 2024, betragtes arealet fortsat som permanent græs i 2024."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Der kan ydes tilskud til arealer med markkrat, der enten opfylder kravene til markkrat (GLM 8), jf. § 13, stk. 1, nr. 5, i bekendtgørelse om konditionalitet for 2023 eller § 14, stk. 1, nr. 4, i bekendtgørelse om konditionalitet for 2024. Stk. 2. Tilskud til arealer med markkrat fastholdes, uanset om omdriftsarealet efterfølgende bliver til permanent græs eller permanente afgrøder og ikke længere kan indgå i opfyldelse af krav til udlægning af mindst 4 pct. af bedriftens omdriftsareal til ikkeproduktive områder eller landskabstræk (GLM 8), jf. § 13, stk. 1, nr. 1, i bekendtgørelse om konditionalitet for 2023 og § 14, stk. 1, nr. 1 i bekendtgørelse om konditionalitet for 2024."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Der kan ydes tilskud til våde arealer, der dyrkes med landbrugsprodukter, og hvor der udføres mindst én årlig landbrugsaktivitet, jf. § 8, stk. 3."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Ansøger er forpligtet til at slå eller afgræsse arealer med permanent græs og græs i omdrift, jf. § 8, stk. 4, inden for perioden 1. juni til 25. oktober. Stk. 2. Områder på marken større end 100 m², der ikke er slået eller afgræsset i perioden nævnt i stk. 1, eller der ikke kan slås eller afgræsses som følge af manglende plantedække, er ikke tilskudsberettigede."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Der ydes tilskud til braklagte arealer i det kalenderår, arealet indberettes som brak under grundbetaling efter bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv. Arealet skal årligt slås i overensstemmelse med § 8, stk. 4, eller være etableret med en blomsterblanding senest den 30. april 2024. I tilfælde af uforudsete vejrhændelser, der gør jorden uegnet til udsåning indenfor fristen, kan Landbrugsstyrelsen meddele ansøgerne en udsættelse af etableringsfristen med op til 14 dage. Stk. 2. Mekanisk jordbehandling og etablering af enten blomsterbrak, der pr. m 2 består af mindst to forskellige frø- og nektarproducerende plantearter, eller bestøverbrak, der pr. m 2 består af mindst tre forskellige plantearter, som er omfattet af bilag 1, skal foregå mindst hvert andet år. Stk. 3. Hvis det konstateres, at et braklagt areal anvendes til andre aktiviteter tilknyttet landbrugsmæssig produktion, udover de i stk. 1 og 2 nævnte, herunder opbevaring af landbrugsprodukter, kan Landbrugsstyrelsen i forbindelse med kontrol på stedet ændre afgrødekoden for marken fra brak til den afgrøde, der konstateres på arealet. Stk. 4. Hvis det konstateres, at et areal med bestøverbrak ikke opfylder betingelserne for bestøverbrak, men i stedet betingelserne for blomsterbrak, kan Landbrugsstyrelsen i forbindelse med kontrol på stedet ændre afgrødekoden til blomsterbrak."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Plantedækket på braklagte arealer må ikke slås i perioden fra 1. maj til og med 31. juli af hensyn til yngleperioden for markens vildt- og fuglebestand, medmindre 1) arealet er beliggende inden for de afstandsforpligtelser, der gælder efter bekendtgørelse om markfrø og om sædekorn, og landbrugeren har ansøgt om slåning for at undgå fremmed bestøvning fra plantedækket på de braklagte arealer af de frø eller sædekorn, der ønskes certificeret, eller 2) der foretages selektiv bekæmpelse i form af slåning eller anvendelse af sprøjtemidler i forbindelse med bekæmpelse af hejrearter, giftige arter eller aggressive ukrudtsarter, som f.eks. flyvehavre eller kæmpebjørneklo. Stk. 2. Plantemateriale fra marken må ikke fjernes efter slåning eller nedvisning, jf. stk. 1, nr. 2, medmindre der er tale om bekæmpelse af flyvehavre, jf. bekendtgørelse om flyvehavre. Stk. 3. Hvis det konstateres, at et braklagt areal anvendes landbrugsmæssigt i forbudsperioden, jf. stk.1, kan Landbrugsstyrelsen i forbindelse med kontrol på stedet ændre afgrødekoden for marken fra brak til den afgrøde, der konstateres på arealet."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Der kan ydes tilskud til 2-metersbræmmer langs vandløb og søer, der er omfattet af vandløbslovens § 69, stk. 1, og 2-metersbræmmer rundt om fortidsminder, jf. Museumsloven, samt 3-metersbræmmer, der er udlagt efter GLM 4, jf. § 6 og § 14, stk. 1, nr. 3, i bekendtgørelse om konditionalitet for 2024. Bræmmer skal slås i overensstemmelse med § 8, stk. 4."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Der kan ydes tilskud til markbræmmer, der opfylder kravene til markbræmmer under GLM 8, jf. § 14, stk. 1, nr. 5, i bekendtgørelse om konditionalitet for 2024. Der skal årligt udføres en landbrugsaktivitet i overensstemmelse med § 8, stk. 4, eller etableres en blomsterblanding senest den 30. april 2024."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Hvis et areal ved ansøgningsårets begyndelse fremstår med en allerede etableret flerårig produktionsafgrøde, som ikke høstes i ansøgningsåret, er ansøger for at få tilskud forpligtet til at vedligeholde arealet med henblik på dyrkning af afgrøden, så hovedafgrøden ikke hæmmes væsentligt af ukrudt."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Ansøger er forpligtet til at vedligeholde arealer, der dyrkes med permanente afgrøder, samt sørge for, at de fremstår i en god plantagemæssig stand, der sikrer, at hovedafgrøden ikke hæmmes væsentligt af ukrudt, buskads og andre træer."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. For at få tilskud til arealer med lavskov er det et kriterie, at lavskoven er etableret på arealet senest den 15. maj. Stk. 2. Ansøger er forpligtet til at sikre, at beplantninger med lavskov til enhver tid består af mindst 8.000 plantede træer pr. hektar af de i § 2, nr. 4, nævnte slægter. For beplantninger af poppelarter i renkultur skal plantetætheden til enhver tid bestå af mindst 1.000 plantede træer pr. hektar. Højst 20 pct. af arealet må udgøres af ubefæstede arbejdsarealer. Stk. 3. Ansøger er forpligtet til at plante lavskoven i en bredde på minimum 7,5 meter og til at sikre, at lavskovsplanterne er plantet i rækker som en plantage og ikke er selvsåede. Stk. 4. Ansøger er forpligtet til at stævne lavskoven mindst hvert tiende år. Ansøger er dog forpligtet til at stævne beplantninger af poppelarter, jf. stk. 2, 2. pkt., som er etableret eller stævnet i 2011 eller senere, mindst hvert tyvende år. Etableringsåret eller stævningsåret medregnes i den tiårige eller tyveårige stævningsperiode. Stk. 5. Ansøger er forpligtet til årligt at vedligeholde arealer med lavskov i en god plantagemæssig stand, der sikrer, at afgrøden ikke hæmmes væsentligt af ukrudt, buskads eller af andre træer på arealet."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Der kan gives tilskud til arealer med træer og buske med frugt, bær eller nødder, som nævnt i bilag 2, der i kombination med mindst én anden tilskudsberettiget afgrøde kan udgøre tilskudsberettigede hektar med skovlandbrug, jf. bilag 1 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. For at få tilskud efter § 30 er det et kriterie, at træerne står i række. Rækker af træer eller buske med frugt, bær eller nødder må indgå i bælter bestående af højst tre rækker. Stk. 2. På et areal med skovlandbrug er det et kriterie, at ansøger sikrer, at der er mere end 100 træer eller buske med frugt, bær eller nødder pr. hektar. Stk. 3. På ethvert sted på arealer med skovlandbrug, hvor der ikke er en afgrøde bestående af træer eller buske med frugt, bær eller nødder, er det et kriterie, at ansøger sikrer, at der højst er 40 meter til træer eller buske, jf. stk. 1, eller til kanten af marken. Stk. 4. På arealer med skovlandbrug med træer og buske med frugt, bær eller nødder er ansøger forpligtet til at vedligeholde arealet som en plantage, jf. § 28. Stk. 5. Ansøger er forpligtet til at sørge for, at områder på arealer med skovlandbrug, som ikke består af træer og buske med frugt, bær eller nødder, opfylder forpligtelserne for landbrugsarealer, jf. § 8, græs, jf. § 22, flerårige afgrøder, jf. § 27, eller permanente afgrøder, jf. § 28."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Størrelsen på tilskuddet fastsættes på grundlag af den økonomiske ramme for tilskudsordningen og udgør 255,37 EUR pr. hektar, jf. dog stk. 2. Stk. 2. Ved underansøgning om tilskud kan det i stk. 1 anførte tilskud blive forhøjet med op til 5 pct. Ved overansøgning kan det i stk. 1 anførte tilskud blive nedsat med op til 3 pct."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Hvis et areal, hvortil der er søgt tilskud, bliver overdraget helt eller delvist i 2024, vil tilskuddet uanset overdragelsen blive udbetalt til ansøger. Ansøger forbliver ansvarlig for overholdelse af forpligtelser og kriterier for tilskud. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis rådigheden over et areal, hvortil der er søgt tilskud, overgår til en anden landbruger i 2024."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Overholdelse af bekendtgørelsen kontrolleres i henhold til § 3, § 4 og § 5, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Manglende opfyldelse af kriterier for tilskud, jf. § 4, § 5, stk. 1, § 6, stk. 1, § 7, stk. 1, § 12, stk. 1, § 13, stk. 2-3, §§ 14 og 15, § 18, stk. 2, og § 29, stk. 1, er omfattet af reglerne i § 6, stk. 1 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Manglende opfyldelse af forpligtelser, jf. § 3, § 8, stk. 1 og stk. 3-5, § 9, § 10, stk. 1, § 11, stk. 1-2, §§ 16 og 17, § 19, stk. 2, § 22, stk. 1, §§ 27 og 28, § 29, stk. 2-5 og § 31, stk. 4-5, er omfattet af reglerne i § 6, stk. 2, § 13, §§ 15 og 16, § 17, stk. 1-3, § 18 og §§ 21-23 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 3. Forsinket indsendelse af ansøgning om tilskud og ændring af ansøgning om tilskud, jf. §§ 6 og 9 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, sanktioneres efter reglerne i § 7, stk. 1, nr. 1 og § 7, stk. 2 og 4, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner m.v. for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 4. Manglende indberetning af alle bedriftens landbrugsarealer, jf. § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, sanktioneres efter reglerne i § 8 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Afgørelser sendes digitalt til ansøger via Tast selv."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Skriftlige partshøringer efter forvaltningslovens § 19 og skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv, jf. dog § 38, stk. 1. Stk. 2. Ansøgers besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 og ansøgers besvarelse af skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 skal indgives via Tast selv, jf. dog § 38, stk. 2."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Partshøringer efter forvaltningslovens § 19 om forhold, som konstateres ved satellitbaseret kontrol, skal ske i overensstemmelse med §§ 3 og 24 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Besvarelse af partshøringen, jf. stk. 1, skal tilsvarende ske i overensstemmelse med §§ 3 og 24 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. januar 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Inden for rammerne af den fælles landbrugspolitik ydes der tilskud i form af grundbetaling til landbrugere efter reglerne i artikel 21 og 22 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 om grundlæggende indkomststøtte med henblik på bæredygtighed.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Braklagt areal: Omdriftsareal uden produktion af afgrøder eller afgræsning, som opretholdes i en stand, der gør det egnet til landbrugsproduktion uden forberedende foranstaltninger ud over brug af de sædvanlige landbrugsmetoder og -maskiner. 2) GLM: Minimumsstandarder for god landbrugs- og miljømæssig stand som omhandlet i artikel 13 i forordning (EU) nr. 2021/2115 og §§ 4-18 i bekendtgørelse om konditionalitet for 2024. 3) Landbrugsareal: Omdriftsareal, herunder braklagt areal, areal med permanente afgrøder og permanente græsarealer. 4) Lavskov: Beplantning med træarter, der dyrkes med kort omdriftstid, inden for følgende slægter: Hassel (Corylus spp.), løn (Acer spp.), ask (Fraxinus spp.), avnbøg (Carpinus spp.), birk (Betula spp.), el (Alnus spp.), eg (Quercus spp.), elm (Ulmus spp.), lind (Tilia ssp.), kastanje (Castanea ssp.), almindelig bøg (Fagus sylvatica ssp.), valnød (Juglans ssp.) pil (Salix spp.) og poppel (Populus spp.) samt kirsebær (Prunus ssp.) dog undtaget glansbladet hæg (prunus serotina). 5) Markblok: En geografisk sammenhængende enhed af arealer, der har varige ydre afgrænsninger, og som i korttemaet ”markblok” og tilhørende korttemaer i Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort indeholder registrerede oplysninger om arealernes karakter og de maksimale tilskudsberettigede hektar. 6) Omdriftsareal: Areal med produktion af afgrøder, der ikke anses som permanente afgrøder, eller arealer, der er til rådighed for produktion af afgrøder, men som ligger brak. 7) Permanente afgrøder: Afgrøder, der holdes ude af omdriften, og som dyrkes på arealerne i mindst 5 år og giver udbytte i flere år. 8) Permanent græs: Arealer, der dyrkes med græs eller andet grøntfoder, og som er holdt uden for omdriften i mindst 5 år. 9) Planteskole: Virksomhed, der på friland producerer planter beregnet til videresalg, herunder også vedplanter. 10) Skovlandbrug: Areal, hvorpå der dyrkes frugt, bær eller nødder, jf. bilag 1, i kombination med mindst én anden tilskudsberettiget afgrøde, dog ikke arealer, der anvendes til lavskov. 11) Småbiotop: Små arealer, der kan friholdes for landbrugsaktiviteter, og som med tilgroning, tilplantning eller vådgøring kan adskille sig i deres karakter fra de omkringliggende landbrugsjorder. 12) Tilskudsberettiget hektar: Ethvert landbrugsareal tilknyttet bedriften, der står til landbrugerens rådighed og anvendes til a) mindst én årlig landbrugsaktivitet tilknyttet produktion eller til opretholdelse af arealer i landbrugsmæssig stand, b) blomster- og bestøverbrak, c) anden anvendelse end landbrug, så længe landbrugsaktiviteten ikke væsentligt hæmmes af den anden anvendelse, d) tilstedeværelse af andre landskabstræk i form af småbiotoper, så længe disse småbiotoper hverken er fremherskende, eller hæmmer landbrugsaktiviteten i betydelig grad på arealet, e) tilstedeværelse af fortidsminder, søer eller markkrat, der indgår i opfyldelsen af GLM 8, jf. § 12, nr. 2, § 13, stk. 1, nr. 3, og § 13, stk. 1, nr. 5, i bekendtgørelse om konditionalitet for 2023 og § 13, nr. 2, § 14, stk. 1, nr. 2, og § 14, stk. 1, nr. 4 i bekendtgørelse om konditionalitet for 2024, eller f) aktiviteter og forpligtelser, der følger af artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, der ikke længere er omfattet af definitionen på landbrugsareal.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det er en forpligtelse for at opnå tilskud, at ansøger på tidspunktet for ansøgningsfristen for fællesskemaet, der fremgår af § 3 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, råder over de arealer, der indgår i ansøgningen om tilskud.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud skal ske i henhold til §§ 3-9, § 14, stk. 1, 2 og 4, og §§ 15-17 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv. Det er et kriterie for at få tilskud, at de ansøgte hektar er tilskudsberettigede.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Det er et kriterie, at mindst 2,00 hektar af ansøgers areal består af tilskudsberettigede hektar, eller at ansøger har modtaget mindst 300 EUR i slagtepræmie eller ko-præmie, jf. bekendtgørelse om slagtepræmie og bekendtgørelse om ko-præmie. Stk. 2. Hvis det areal, der ansøges om tilskud for, er registreret som beliggende i en markblok af typen Permanent græs (PGR) i Internet Markkort, og markblokken indeholder permanente græsarealer med spredte naturarealer, der ikke er tilskudsberettigede, og som hver er under 0,05 hektar, kan disse naturarealer indgå i de tilskudsberettigede hektar. De tilskudsberettigede hektar opgøres herefter som følger: 1) Hvis de ikketilskudsberettigede hektar højst udgør 10 pct. af markblokkens areal, medregnes hele markblokkens areal i de tilskudsberettigede hektar i markblokken. 2) Hvis de ikketilskudsberettigede hektar i markblokken udgør mere end 10 pct., men højst 30 pct. af markblokkens areal, medregnes 80 pct. af markblokkens areal i de tilskudsberettigede hektar i markblokken. 3) Hvis de ikketilskudsberettigede hektar i markblokken udgør mere end 30 pct., men højst 50 pct. af markblokkens areal, medregnes 60 pct. af markblokkens areal i de tilskudsberettigede hektar i markblokken. 4) Hvis de ikketilskudsberettigede hektar i markblokken udgør mere end 50 pct., medregnes der ikke tilskudsberettigede hektar i markblokken. Stk. 3. Følgende omdriftsarealer fastholdes som omdriftsarealer, selv om arealet udlægges med græs i mere end fem år: 1) Arealer indberettet som brak under bio-ordningen biodiversitet og bæredygtighed. 2) Arealer indberettet som brak, der indgår i opfyldelsen af GLM 8, jf. § 14, stk. 1, nr. 5, i bekendtgørelse om konditionalitet for 2024. 3) Arealer indberettet under pleje af græs- og naturarealer – Natura 2000 eller til fastholdelse af vådområder og lavbundsprojekter i medfør af artikel 28 i Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 og artikel 70 i medfør af Rådets forordning 2021/2115. 4) Arealer, der indgår i betingelser i medfør af artikel 22, 23 og 24 i Rådets forordning (EF) nr. 1257/1999. 5) Arealer, der indgår i betingelser i medfør af artikel 39 i Rådets forordning (EF) nr. 1698/2005. Stk. 4. Ansøger kan få registreret omdriftsarealer omfattet af stk. 3, nr. 3-5 til permanent græs, hvis ansøger indsender dokumentation for, at arealet opfylder definitionen af permanent græs, jf. § 2, stk. 1, nr. 8, inden tilsagnet, jf. stk. 3 nr. 3-5, blev indgået.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det er et kriterie for at opnå tilskud, at arealet, hvortil der søges tilskud, udgør et sammenhængende areal på mindst 0,30 tilskudsberettigede hektar, jf. dog stk. 2. Arealer betragtes som sammenhængende, hvis de ligger i samme markblok, og der mellem dem er en tilskudsberettiget passage, der er mindst 5 meter bred. Stk. 2. Kriteriet i stk. 1 om et mindsteareal på 0,30 tilskudsberettigede hektar gælder ikke arealer i væksthuse. Stk. 3. Et areal med permanent græs under 0,30 tilskudsberettigede hektar kan ikke anses som sammenhængende med andre landbrugsarealer end arealer med permanent græs til opfyldelsen af stk. 1. Stk. 4. Et areal med lavskov under 0,30 tilskudsberettigede hektar kan ikke anses som sammenhængende med andre landbrugsarealer end arealer med lavskov til opfyldelsen af stk. 1. Stk. 5. Et areal med omdrift eller permanente afgrøder under 0,30 hektar kan ikke anses som sammenhængende med andre landbrugsarealer end arealer med omdrift eller permanente afgrøder til opfyldelsen af stk. 1.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Det er et kriterie for at søge tilskud, at ansøger i kalenderåret er aktiv landbruger, jf. dog stk. 2. Ansøger er aktiv landbruger, hvis mindst ét af følgende kriterier er opfyldt: 1) Ansøger godkendes til tilskud for mindst 40 tilskudsberettigede hektar i tilskudsåret. 2) Ansøger modtog direkte betalinger i 2023, der var højst 5.000 EUR. 3) Ansøger er tilmeldt Register for Gødningsregnskab, eller ansøgers bedrift er certificeret til økologisk jordbrugsproduktion eller omfattet af ansøgning herom senest ved fristen for indsendelse af ansøgning om direkte betaling, jf. § 3 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv. 4) Ansøger råder over tilskudsberettigede hektar omfattet af artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 og har minimum 0,30 hektar, hvor der udføres en landbrugsaktivitet. 5) En ny ansøger, der ikke er omfattet af kriterierne 1, 2, 3 eller 4, kan opnå status som aktiv landbruger ved at erklære, at den pågældende hverken personligt eller igennem en juridisk enhed har modtaget landbrugsstøtte i form af direkte betalinger de seneste tre ansøgningsår. Stk. 2. En ansøger, hvis arealer samtidigt er omfattet af tilsagn efter bekendtgørelse nr. 954 af 28. juni 2023 om pleje af græs- og naturarealer med senere ændringer, anses som aktiv landbruger, når der leves op til plejeforpligtelsen i tilsagnet.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøger er forpligtet til at anvende arealet til produktion af landbrugsprodukter eller til at opretholde arealet i en landbrugsmæssig stand, der gør det egnet til dyrkning eller afgræsning. Ansøger er forpligtet til at sikre, at der på arealet ikke sker opvækst af træer og buske udover, hvad der er angivet i §§ 11 og 12, § 20 og §§ 27-31. Stk. 2. Hvis det ikke er muligt at opfylde forpligtelserne, jf. § 13, som led i foranstaltninger i medfør af gennemførelsen af habitatdirektivet, vandrammedirektivet, fuglebeskyttelsesdirektivet, landdistriktsprogrammer for skovtilplantning eller miljøvenligt landbrug eller nationale ordninger for reduktion af drivhusgasudledning, fastholdes tilskuddet. Stk. 3. Ved produktion af landbrugsprodukter er ansøger forpligtet til at anvende arealet landbrugsmæssigt ved udførelse af mindst én af følgende landbrugsaktiviteter i dyrkningsperioden 15. marts til og med den 25. oktober: 1) Pløjning. 2) Tydelig slåning eller afgræsning af græsarealer. 3) Opdræt og hold af landbrugsdyr. 4) Dyrkning og tilstedeværelse af landbrugsprodukter, herunder lavskov med kort omdriftstid og paludikulturer. 5) Opfyldelse af plejeforpligtelser under støtteordningen Tilskud til pleje af græs- og naturarealer, jf. §§ 11, 14 og 18, i bekendtgørelse nr. 954 af 28. juni 2023. 6) Opfyldelse af plejeforpligtelser under støtteordningen Tilskud til pleje af græs- og naturarealer, jf. §§ 13, 14 og 18, i bekendtgørelse nr. 1076 af 1. juni 2021 med senere ændringer, dog foruden i § 14, stk. 3, nr. 2 og 3, i den nævnte bekendtgørelse. Stk. 4. Ansøger er forpligtet at opretholde et areal, der ikke anvendes til produktion, i landbrugsmæssig stand i form af slåning i perioden 1. april til og med 25. oktober eller anden vedligeholdelse, der sikrer ansøgers forpligtelse, jf. stk. 1, 2. pkt. Stk. 5. Ansøger, der også anvender et areal til andet end landbrug, er forpligtet til at sikre, at den anden anvendelse ikke i væsentlig grad medfører, at landbrugsaktiviteten ikke kan udføres eller bliver hæmmet af den anden aktivitet på arealet i dyrkningsperioden 15. marts til og med 25. oktober.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ansøger er forpligtet til at sikre, at landbrugsarealerne under normale vejrforhold kan dyrkes eller høstes i dyrkningsperioden 15. marts til og med 25. oktober, jf. dog § 10, stk. 1.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. På arealer med græs, brak eller permanent græs er ansøger forpligtet til årligt at udføre mindst én landbrugsaktivitet inden for de perioder, der fremgår af §§ 22 og 23. Stk. 2. For arealer indberettet efter § 13, stk. 3, gælder forpligtelsen om en årlig landbrugsaktivitet efter stk. 1 ikke i det omfang, arealets beskaffenhed, som følge af foranstaltninger nævnt i § 13, stk. 1, eller formålet med disse, forhindrer det. Stk. 3. GLM-landskabstræk, markkrat og småbiotoper, jf. §§ 13 og 14, stk. 1, nr. 4 og nr. 6, i bekendtgørelse om konditionalitet for 2024, kan uden at opfylde forpligtelsen nævnt i stk. 1 indgå i de tilskudsberettigede hektar. Stk. 4. Elementer, der indgår som en del af en bio-ordning, kan indgå i de tilskudsberettigede hektar, uanset om forpligtelsen under en bio-ordning medfører, at arealet ikke længere kan leve op til definitionen af tilskudsberettiget hektar, jf. § 2, nr. 12.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. På følgende arealer er ansøger forpligtet til at sikre, at der udover afgrøden på arealet højst er 100 træer eller buske pr. ha: 1) Omdriftsarealer, herunder braklagte arealer. 2) Arealer med permanente afgrøder. 3) Arealer med lavskov, jf. dog stk. 2. 4) Arealer med permanent græs. Stk. 2. På arealer med lavskov beplantet med poppelarter, jf. § 29, stk. 2, 2. pkt., er ansøger forpligtet til at sikre, at der højst er 400 andre enkeltstående træer og buske pr. hektar. Stk. 3. Hvis der på arealer med permanent græs sker opvækst af træer og buske udover, hvad der er angivet i stk. 1, vil den del af arealet, der overstiger 100 træer eller buske pr. hektar, ikke indgå i de tilskudsberettigede hektar, jf. § 5, stk. 2.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Det er et kriterie for at få tilskud til arealer med klynger af træer og buske, at træerne og buskene er en del af afgrøden på arealet. Stk. 2. Ved klynger forstås grupper af træer og buske, hvor trækronerne eller buskene tilsammen overstiger et areal på 100 m², dog undtaget arealer, der er omfattet af § 31, stk. 3.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Et areal, der søges grundbetaling til, kan anerkendes som tilskudsberettiget efter bestemmelserne i artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, hvis arealet er omfattet af foranstaltninger som led i gennemførelsen af mindst et af følgende: 1) Habitatdirektivet (Rådets direktiv 92/43/EØF af 21. maj 1992 om bevaring af naturtyper samt vilde dyr og planter – Natura 2000). 2) Vandrammedirektivet (Europa-Parlamentets og Rådets direktiv 2000/60/EF af 23. oktober 2000 om fastlæggelse af en ramme for Fællesskabets vandpolitiske foranstaltninger). 3) Fuglebeskyttelsesdirektivet (Europa-Parlamentets og Rådets direktiv 2009/147/EF af 30. november 2009 om beskyttelse af vilde fugle – Natura 2000). 4) Landdistriktsprogrammerne, hvis foranstaltningen omhandler a) tilsagn om skovtilplantning, hvor tilsagnsforpligtelserne fortsat er gældende, eller b) tilsagn med miljøvenligt landbrug som formål, hvor tilsagnsforpligtelserne fortsat er gældende. 5) Nationale ordninger for reduktion af drivhusgasudledning, der bidrager til målsætningerne i artikel 6, stk. 1, litra d), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115. Stk. 2. Det er et kriterie for at være omfattet af stk. 1, at arealet har været tilskudsberettiget under grundbetalingsordningen og har været omfattet af en ansøgning om direkte arealstøtte efter Europa-Parlamentets og Rådets forordning (EU) nr. 1307/2013 eller er omfattet af Europa-Parlamentets og Rådets forordning (EU) 2021/2115. Stk. 3. Det er et kriterie for at være omfattet af stk. 1, at ansøger i fællesskemaet har angivet arealet som tilskudsberettiget hektar senest på tidspunktet for indgivelse af ændring af fællesskemaet, jf. § 6 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, og, hvis foranstaltningerne som nævnt i stk. 1, ikke tidligere er vurderet som medvirkende til gennemførelsen af stk. 1, nr. 1-3, at ansøger senest på samme frist har vedlagt en erklæring herom til fællesskemaet. Erklæringen skal indgives på et særligt skema, der tilgås via Landbrugsstyrelsens hjemmeside eller kan fås ved henvendelse til Landbrugsstyrelsen. Stk. 4. Et areal, der ikke er angivet som tilskudsberettiget hektar i fællesskemaet, kan anerkendes som et areal med tilskudsberettiget hektar til direkte betalinger i det år, foranstaltningen igangsættes, hvis arbejde i forbindelse med foranstaltningen efter stk. 1 er iværksat på et landbrugsareal efter ændringsfristen for fællesskema, jf. § 6 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Det er et kriterie for tilskud, at der ikke er skovdrift, herunder produktion af klippegrønt, pyntegrønt, juletræer samt frøproduktion til skovfrø, på arealerne.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Det er et kriterie for at få tilskud til et areal, hvorpå der har været skov eller ikketilskudsberettigede permanente afgrøder, jf. § 14, at rødderne er fjernet, og arealet fremstår som dyrkningsegnet landbrugsjord inden den 15. marts 2024.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. For at få tilskud til arealer på planteskoler med gartneriafgrøder og planteskolekulturer er ansøger forpligtet til at sikre, at gartneriafgrøderne og planteskolekulturerne plantes direkte i bundjorden uanset, om de dyrkes på friland eller under glas eller anden form for overdækning.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. For at få tilskud til arealer med elefantgræs og rørgræs er ansøger forpligtet til at drive arealerne landbrugsmæssigt i overensstemmelse med § 28.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Grøfter og grøblerender med en bredde på op til 2 meter, der er etableret på omdriftsarealer eller permanente græsarealer, der traditionelt er blevet afvandet ved brug af grøfter eller grøblerender, anses som en del af de samlede tilskudsberettigede hektar, når ansøger har sikret, at de dele af arealet, som ikke udgøres af grøfterne eller grøblerenderne, overholder § 6, stk. 1, § 9 og §§ 11-13. Stk. 2. Det er et kriterie for tilskud, at grøfterne og grøblerenderne ikke 1) gennemskærer hele markblokken, 2) ligger i kanten af en mark, 3) er tilvokset med buske eller træer, eller 4) er tilhegnet fra begge sider.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Småbiotoper etableret på en mark inden for et landbrugsareal fra 2023 og indberettet efter § 4, stk. 1, 3), i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv er tilskudsberettigede, og ansøger er ikke forpligtet til at udføre landbrugsaktiviteter på småbiotoper. Stk. 2. Ansøger er forpligtet til at sikre følgende: 1) En småbiotop må højst udgøre 1,00 hektar. 2) Afstanden mellem forskellige småbiotoper skal være mindst 5 meter. 3) Det samlede areal med småbiotoper på marken må ikke udgøre mere end 20 pct. af marken, jf. dog stk. 3 og 4. Stk. 3. Småbiotoper, der indgår i opfyldelse af GLM 8 om udlægning af mindst 4 pct. ikkeproduktive elementer på omdriftsarealer, jf. § 14, stk. 1, nr. 6, i bekendtgørelse om konditionalitet for 2024, kan udgøre op til 50 pct. af landbrugsarealet. Stk. 4. Småbiotoper, der indgår i bio-ordningen biodiversitet og bæredygtighed, jf. § 7 i bekendtgørelse om tilskud til biodiversitet og bæredygtighed for 2024, kan udgøre hele landbrugsarealet. Stk. 5. Indberettes et areal, som var betragtet som permanent græs i 2023, som en småbiotop i 2024, betragtes arealet fortsat som permanent græs i 2024.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Der kan ydes tilskud til arealer med markkrat, der enten opfylder kravene til markkrat (GLM 8), jf. § 13, stk. 1, nr. 5, i bekendtgørelse om konditionalitet for 2023 eller § 14, stk. 1, nr. 4, i bekendtgørelse om konditionalitet for 2024. Stk. 2. Tilskud til arealer med markkrat fastholdes, uanset om omdriftsarealet efterfølgende bliver til permanent græs eller permanente afgrøder og ikke længere kan indgå i opfyldelse af krav til udlægning af mindst 4 pct. af bedriftens omdriftsareal til ikkeproduktive områder eller landskabstræk (GLM 8), jf. § 13, stk. 1, nr. 1, i bekendtgørelse om konditionalitet for 2023 og § 14, stk. 1, nr. 1 i bekendtgørelse om konditionalitet for 2024.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Der kan ydes tilskud til våde arealer, der dyrkes med landbrugsprodukter, og hvor der udføres mindst én årlig landbrugsaktivitet, jf. § 8, stk. 3.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Ansøger er forpligtet til at slå eller afgræsse arealer med permanent græs og græs i omdrift, jf. § 8, stk. 4, inden for perioden 1. juni til 25. oktober. Stk. 2. Områder på marken større end 100 m², der ikke er slået eller afgræsset i perioden nævnt i stk. 1, eller der ikke kan slås eller afgræsses som følge af manglende plantedække, er ikke tilskudsberettigede.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Der ydes tilskud til braklagte arealer i det kalenderår, arealet indberettes som brak under grundbetaling efter bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv. Arealet skal årligt slås i overensstemmelse med § 8, stk. 4, eller være etableret med en blomsterblanding senest den 30. april 2024. I tilfælde af uforudsete vejrhændelser, der gør jorden uegnet til udsåning indenfor fristen, kan Landbrugsstyrelsen meddele ansøgerne en udsættelse af etableringsfristen med op til 14 dage. Stk. 2. Mekanisk jordbehandling og etablering af enten blomsterbrak, der pr. m 2 består af mindst to forskellige frø- og nektarproducerende plantearter, eller bestøverbrak, der pr. m 2 består af mindst tre forskellige plantearter, som er omfattet af bilag 1, skal foregå mindst hvert andet år. Stk. 3. Hvis det konstateres, at et braklagt areal anvendes til andre aktiviteter tilknyttet landbrugsmæssig produktion, udover de i stk. 1 og 2 nævnte, herunder opbevaring af landbrugsprodukter, kan Landbrugsstyrelsen i forbindelse med kontrol på stedet ændre afgrødekoden for marken fra brak til den afgrøde, der konstateres på arealet. Stk. 4. Hvis det konstateres, at et areal med bestøverbrak ikke opfylder betingelserne for bestøverbrak, men i stedet betingelserne for blomsterbrak, kan Landbrugsstyrelsen i forbindelse med kontrol på stedet ændre afgrødekoden til blomsterbrak.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Plantedækket på braklagte arealer må ikke slås i perioden fra 1. maj til og med 31. juli af hensyn til yngleperioden for markens vildt- og fuglebestand, medmindre 1) arealet er beliggende inden for de afstandsforpligtelser, der gælder efter bekendtgørelse om markfrø og om sædekorn, og landbrugeren har ansøgt om slåning for at undgå fremmed bestøvning fra plantedækket på de braklagte arealer af de frø eller sædekorn, der ønskes certificeret, eller 2) der foretages selektiv bekæmpelse i form af slåning eller anvendelse af sprøjtemidler i forbindelse med bekæmpelse af hejrearter, giftige arter eller aggressive ukrudtsarter, som f.eks. flyvehavre eller kæmpebjørneklo. Stk. 2. Plantemateriale fra marken må ikke fjernes efter slåning eller nedvisning, jf. stk. 1, nr. 2, medmindre der er tale om bekæmpelse af flyvehavre, jf. bekendtgørelse om flyvehavre. Stk. 3. Hvis det konstateres, at et braklagt areal anvendes landbrugsmæssigt i forbudsperioden, jf. stk.1, kan Landbrugsstyrelsen i forbindelse med kontrol på stedet ændre afgrødekoden for marken fra brak til den afgrøde, der konstateres på arealet.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Der kan ydes tilskud til 2-metersbræmmer langs vandløb og søer, der er omfattet af vandløbslovens § 69, stk. 1, og 2-metersbræmmer rundt om fortidsminder, jf. Museumsloven, samt 3-metersbræmmer, der er udlagt efter GLM 4, jf. § 6 og § 14, stk. 1, nr. 3, i bekendtgørelse om konditionalitet for 2024. Bræmmer skal slås i overensstemmelse med § 8, stk. 4.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Der kan ydes tilskud til markbræmmer, der opfylder kravene til markbræmmer under GLM 8, jf. § 14, stk. 1, nr. 5, i bekendtgørelse om konditionalitet for 2024. Der skal årligt udføres en landbrugsaktivitet i overensstemmelse med § 8, stk. 4, eller etableres en blomsterblanding senest den 30. april 2024.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Hvis et areal ved ansøgningsårets begyndelse fremstår med en allerede etableret flerårig produktionsafgrøde, som ikke høstes i ansøgningsåret, er ansøger for at få tilskud forpligtet til at vedligeholde arealet med henblik på dyrkning af afgrøden, så hovedafgrøden ikke hæmmes væsentligt af ukrudt.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Ansøger er forpligtet til at vedligeholde arealer, der dyrkes med permanente afgrøder, samt sørge for, at de fremstår i en god plantagemæssig stand, der sikrer, at hovedafgrøden ikke hæmmes væsentligt af ukrudt, buskads og andre træer.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. For at få tilskud til arealer med lavskov er det et kriterie, at lavskoven er etableret på arealet senest den 15. maj. Stk. 2. Ansøger er forpligtet til at sikre, at beplantninger med lavskov til enhver tid består af mindst 8.000 plantede træer pr. hektar af de i § 2, nr. 4, nævnte slægter. For beplantninger af poppelarter i renkultur skal plantetætheden til enhver tid bestå af mindst 1.000 plantede træer pr. hektar. Højst 20 pct. af arealet må udgøres af ubefæstede arbejdsarealer. Stk. 3. Ansøger er forpligtet til at plante lavskoven i en bredde på minimum 7,5 meter og til at sikre, at lavskovsplanterne er plantet i rækker som en plantage og ikke er selvsåede. Stk. 4. Ansøger er forpligtet til at stævne lavskoven mindst hvert tiende år. Ansøger er dog forpligtet til at stævne beplantninger af poppelarter, jf. stk. 2, 2. pkt., som er etableret eller stævnet i 2011 eller senere, mindst hvert tyvende år. Etableringsåret eller stævningsåret medregnes i den tiårige eller tyveårige stævningsperiode. Stk. 5. Ansøger er forpligtet til årligt at vedligeholde arealer med lavskov i en god plantagemæssig stand, der sikrer, at afgrøden ikke hæmmes væsentligt af ukrudt, buskads eller af andre træer på arealet.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Der kan gives tilskud til arealer med træer og buske med frugt, bær eller nødder, som nævnt i bilag 2, der i kombination med mindst én anden tilskudsberettiget afgrøde kan udgøre tilskudsberettigede hektar med skovlandbrug, jf. bilag 1 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. For at få tilskud efter § 30 er det et kriterie, at træerne står i række. Rækker af træer eller buske med frugt, bær eller nødder må indgå i bælter bestående af højst tre rækker. Stk. 2. På et areal med skovlandbrug er det et kriterie, at ansøger sikrer, at der er mere end 100 træer eller buske med frugt, bær eller nødder pr. hektar. Stk. 3. På ethvert sted på arealer med skovlandbrug, hvor der ikke er en afgrøde bestående af træer eller buske med frugt, bær eller nødder, er det et kriterie, at ansøger sikrer, at der højst er 40 meter til træer eller buske, jf. stk. 1, eller til kanten af marken. Stk. 4. På arealer med skovlandbrug med træer og buske med frugt, bær eller nødder er ansøger forpligtet til at vedligeholde arealet som en plantage, jf. § 28. Stk. 5. Ansøger er forpligtet til at sørge for, at områder på arealer med skovlandbrug, som ikke består af træer og buske med frugt, bær eller nødder, opfylder forpligtelserne for landbrugsarealer, jf. § 8, græs, jf. § 22, flerårige afgrøder, jf. § 27, eller permanente afgrøder, jf. § 28.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Størrelsen på tilskuddet fastsættes på grundlag af den økonomiske ramme for tilskudsordningen og udgør 255,37 EUR pr. hektar, jf. dog stk. 2. Stk. 2. Ved underansøgning om tilskud kan det i stk. 1 anførte tilskud blive forhøjet med op til 5 pct. Ved overansøgning kan det i stk. 1 anførte tilskud blive nedsat med op til 3 pct.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Hvis et areal, hvortil der er søgt tilskud, bliver overdraget helt eller delvist i 2024, vil tilskuddet uanset overdragelsen blive udbetalt til ansøger. Ansøger forbliver ansvarlig for overholdelse af forpligtelser og kriterier for tilskud. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis rådigheden over et areal, hvortil der er søgt tilskud, overgår til en anden landbruger i 2024.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Overholdelse af bekendtgørelsen kontrolleres i henhold til § 3, § 4 og § 5, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Manglende opfyldelse af kriterier for tilskud, jf. § 4, § 5, stk. 1, § 6, stk. 1, § 7, stk. 1, § 12, stk. 1, § 13, stk. 2-3, §§ 14 og 15, § 18, stk. 2, og § 29, stk. 1, er omfattet af reglerne i § 6, stk. 1 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Manglende opfyldelse af forpligtelser, jf. § 3, § 8, stk. 1 og stk. 3-5, § 9, § 10, stk. 1, § 11, stk. 1-2, §§ 16 og 17, § 19, stk. 2, § 22, stk. 1, §§ 27 og 28, § 29, stk. 2-5 og § 31, stk. 4-5, er omfattet af reglerne i § 6, stk. 2, § 13, §§ 15 og 16, § 17, stk. 1-3, § 18 og §§ 21-23 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 3. Forsinket indsendelse af ansøgning om tilskud og ændring af ansøgning om tilskud, jf. §§ 6 og 9 i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, sanktioneres efter reglerne i § 7, stk. 1, nr. 1 og § 7, stk. 2 og 4, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner m.v. for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 4. Manglende indberetning af alle bedriftens landbrugsarealer, jf. § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, sanktioneres efter reglerne i § 8 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Afgørelser sendes digitalt til ansøger via Tast selv.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Skriftlige partshøringer efter forvaltningslovens § 19 og skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv, jf. dog § 38, stk. 1. Stk. 2. Ansøgers besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 og ansøgers besvarelse af skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 skal indgives via Tast selv, jf. dog § 38, stk. 2.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Partshøringer efter forvaltningslovens § 19 om forhold, som konstateres ved satellitbaseret kontrol, skal ske i overensstemmelse med §§ 3 og 24 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Besvarelse af partshøringen, jf. stk. 1, skal tilsvarende ske i overensstemmelse med §§ 3 og 24 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. januar 2024.",
      "valid_from": "2023-12-01",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "klynger",
      "definition": "grupper af træer og buske, hvor trækronerne eller buskene tilsammen overstiger et areal på 100 m², dog undtaget arealer, der er omfattet af § 31, stk",
      "source_provision": "3:12"
    }
  ]
}
