{
  "id": "2023:1173",
  "type": "statute",
  "title": "Bekendtgørelse om forbud mod markedsføring af visse engangsplastprodukter m.v. og om krav til visse andre engangsplastprodukter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-09-04",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1173/xml",
  "description": "Retsinformation source. DocumentId=DD000316; AccessionNumber=B20230117305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på visse engangsplastprodukter og på produkter af oxonedbrydeligt plast."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Engangsplastprodukter: Produkter, der er helt eller delvist fremstillet af plast, og som ikke er udtænkt, designet eller markedsført med henblik på i sin levetid at gennemgå et antal ture eller cyklusser ved at blive returneret til en producent til genpåfyldning eller genbrug til det samme formål, som det det blev udtænkt til. 2) Erhvervsdrivende: Enhver fysisk eller juridisk person, som markedsfører eller i øvrigt tilgængeliggør produkter på det danske marked. 3) Forordningen: Kommissionens gennemførelsesforordning 2151/2020/EU af 17. december 2020 om fastsættelse af harmoniserede specifikationer for mærkning af engangsplastprodukter opført i del D i bilaget til Europa-Parlamentets og Rådets direktiv 2019/904/EU af 5. juni 2019 om reduktion af visse plastprodukters miljøpåvirkning med senere ændringer. Se bilag 1. 4) Markedsføring: Første tilgængeliggørelse af et produkt på det danske marked. Tilgængeliggør en erhvervsdrivende et produkt under sit eget navn eller varemærke, anses dette som en første tilgængeliggørelse på det danske marked, selvom produktet tidligere har været markedsført på det danske marked under andet navn eller varemærke. 5) Oxonedbrydeligt plast: Ved oxonedbrydeligt plast forstås plastmaterialer, der indeholder tilsætningsstoffer, som gennem tilførsel af ilt fører til fragmentering af plastmaterialet til mikrofragmenter eller til kemisk nedbrydning. 6) Plast: Et materiale bestående af en polymer som defineret i artikel 3, nr. 5, i Europa-Parlamentets og Rådets forordning nr. 1907/2006/EF om registrering, vurdering og godkendelse af samt begrænsninger for kemikalier (REACH), om oprettelse af et europæisk kemikalieagentur og om ændring af direktiv 1999/45/EF og ophævelse af Rådets forordning 793/93/EØF og Kommissionens forordning 1488/94/EF samt Rådets direktiv 76/769/EØF og Kommissionens direktiv 91/155/EØF, 93/67/EØF, 93/105/EF og 2000/21/EF, hvortil der kan være tilsat tilsætningsstoffer eller andre stoffer, og som kan fungere som strukturel hovedbestanddel i slutprodukter, med undtagelse af naturlige polymerer, der ikke er kemisk modificerede. 7) Tilgængeliggørelse på markedet: Levering af et produkt med henblik på distribution, forbrug eller anvendelse på det danske marked som led i erhvervsvirksomhed, hvad enten det sker mod eller uden vederlag. Tilgængeliggørelse henviser til hvert enkelt produkt og ikke til en produkttype eller serie, som produktet er fremstillet som led i. 8) Tobaksvarer: Tobaksvarer som defineret i artikel 2, nr. 4, i Europa-Parlamentets og Rådets direktiv om indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om fremstilling, præsentation og salg af tobak og relaterede produkter."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Følgende engangsplastprodukter må fra den 3. juli 2021 ikke markedsføres: 1) Vatpinde, medmindre de er omfattet af Rådets direktiv om indbyrdes tilnærmelse af medlemsstaternes lovgivning om aktivt, implantabelt medicinsk udstyr eller af Rådets direktiv om medicinsk udstyr. 2) Bestik (gafler, knive, skeer og spisepinde). 3) Tallerkener. 4) Sugerør, medmindre de er omfattet af Rådets direktiv om indbyrdes tilnærmelse af medlemsstaternes lovgivning om aktivt, implantabelt medicinsk udstyr eller Rådets direktiv om medicinsk udstyr. 5) Rørepinde til drikkevarer. 6) Pinde bestemt til at blive fastgjort til og understøtte balloner, herunder mekanismerne til sådanne pinde, undtagen balloner til industriel eller anden erhvervsmæssig anvendelse og anvendelser, der ikke distribueres til forbrugere. 7) Fødevarebeholdere af ekspanderet polystyren, hvorved forstås beholdere såsom æsker med eller uden låg til fødevarer, som er beregnet til umiddelbar fortæring enten på salgsstedet eller som takeaway, som typisk fortæres fra beholderen, og som er klar til at blive fortæret uden yderligere tilberedning såsom stegning, kogning eller opvarmning, herunder fødevarebeholdere, der anvendes til fastfood eller andre måltider, som er klar til umiddelbar fortæring, men ikke drikkevarebeholdere, tallerkener og indpakningsposer og -folier indeholdende fødevarer. 8) Drikkevarebeholdere af ekspanderet polystyren, herunder kapsler og låg til disse. 9) Drikkebægre af ekspanderet polystyren, herunder kapsler og låg til disse."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Produkter fremstillet af oxonedbrydeligt plast må fra den 3. juli 2021 ikke markedsføres."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Drikkevarebeholdere, der er engangsplastprodukter, med en kapacitet på op til tre liter og med kapsler og låg fremstillet af plast, dvs. beholdere, der anvendes til at indeholde en drikkeklar drikkevare, såsom drikkeflasker og kompositemballage til drikkevarer, må fra den 3. juli 2024 kun markedsføres, såfremt kapsler og låg forbliver fastgjort til beholderne under den planlagte brugsfase, jf. dog § 7. Stk. 2. Overholdelse af kravet om fastgørelse skal kunne dokumenteres i henhold til den europæiske standard DS/EN 17665:2022+A1:2023. Standarden kan udleveres til gennemsyn ved fysisk henvendelse hos Miljøstyrelsen."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Drikkeflasker, der er engangsplastprodukter, og som er fremstillet af polyethylenterephtalat som den primære komponent og har en kapacitet på op til tre liter, herunder kapsler og låg til disse, må i perioden fra den 1. januar 2025 til den 31. december 2029 kun markedsføres, såfremt de indeholder mindst 25 procent genanvendt plast, jf. dog § 7. Stk. 2. Drikkeflasker, der er engangsplastprodukter, og har en kapacitet på op til tre liter, herunder kapsler og låg til disse, må fra den 1. januar 2030 kun markedsføres, såfremt de indeholder mindst 30 procent genanvendt plast, jf. dog § 7."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kravene i §§ 5 og 6 omfatter ikke: 1) Drikkevarebeholdere af glas eller metal, der har kapsler og låg af plast. 2) Drikkevarebeholdere, der er beregnet og anvendes til fødevarer i flydende form til særlige medicinske formål som defineret i artikel 2, litra g, i Europa-Parlamentets og Rådets forordning (EU) nr. 609/2013. Stk. 2. Kravet i § 5 omfatter endvidere ikke drikkevarebeholdere, der har låg af metal med plastplombering. Stk. 3. Kravene i § 6 kan opfyldes ved, at hver enkelt drikkeflaske, der markedsføres af en given erhvervsdrivende, indeholder den angivne andel genanvendt plast, eller ved at den samlede masse af drikkeflasker, der markedsføres af den erhvervsdrivende inden for et kalenderår, indeholder den angivne andel genanvendt plast. Stk. 4. Mængden af genanvendt plast, jf. § 6, skal beregnes og indberettes under iagttagelse af reglerne i de gennemførelsesretsakter, der vedtages i henhold til artikel 6, stk. 5, 2. afsnit, i Europa-Parlamentets og Rådets direktiv (EU) nr. 2019/904 af 5. juni 2019 om reduktion af visse plastprodukters miljøpåvirkning. Indberetning skal ske til Miljøstyrelsen efter Miljøstyrelsens anvisninger."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Erhvervsdrivende, som markedsfører eller i øvrigt tilgængeliggør følgende engangsplastprodukter på markedet, skal sikre, at der på hertil anvendt salgsemballage eller multipak med et overfladeareal på 10 cm 2 eller derover er påført en synlig, klart læselig og uudslettelig mærkning, der opfylder de specifikationer, der er fastsat i forordningen: 1) Hygiejnebind, tamponer og indføringshylstre til tamponer. 2) Vådservietter (forvædede servietter til personlig pleje og husholdningsbrug). 3) Tobaksvarer med filtre og filtre, som markedsføres til anvendelse i kombination med tobaksvarer. Stk. 2. Grupperes flere salgsenheder på købsstedet, skal hver salgsenhed påføres en mærkning på emballagen. Stk. 3. Kravene i stk. 1 og 2 finder ikke anvendelse på produkter markedsført på det danske marked før den 3. juli 2021."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Erhvervsdrivende, som markedsfører eller i øvrigt tilgængeliggør drikkebægre, der er engangsplastprodukter, på markedet, skal sikre, at hvert enkelt drikkebæger er påført en synlig, klart læselig og uudslettelig mærkning, der opfylder de specifikationer, der er fastsat i forordningen. Stk. 2. Kravet i stk. 1 finder ikke anvendelse på produkter markedsført på det danske marked før den 3. juli 2021."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. I en periode på 5 år efter at have markedsført eller i øvrigt tilgængeliggjort et plastprodukt omfattet af denne bekendtgørelse på markedet skal den erhvervsdrivende opbevare oplysninger om og kunne identificere over for myndighederne, hvilke andre erhvervsdrivende som denne har leveret det pågældende produkt til eller fået leveret det pågældende produkt fra."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. I en periode på 5 år efter at have markedsført et plastprodukt omfattet af denne bekendtgørelse skal den erhvervsdrivende, som har markedsført produktet, opbevare og over for myndighederne kunne fremlægge oplysninger om produktets indhold og sammensætning."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Enhver erhvervsdrivende, der markedsfører et plastprodukt, skal på anmodning fra Miljøstyrelsen udlevere alle de oplysninger og al den dokumentation, der er nødvendig for at konstatere det markedsførte produkts overensstemmelse med bestemmelserne i §§ 3-7. Stk. 2. Enhver erhvervsdrivende, der markedsfører eller i øvrigt tilgængeliggør et plastprodukt omfattet af §§ 8 og 9 på markedet, skal på anmodning fra Miljøstyrelsen udlevere alle de oplysninger og al den dokumentation, der er nødvendig for at konstatere det tilgængeliggjorte produkts overensstemmelse med bestemmelserne i §§ 8 og 9."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Finder Miljøstyrelsen, at oplysninger og dokumentation, som er fremlagt for Miljøstyrelsen efter § 13, ikke dokumenterer, at produktet er markedsført i overensstemmelse med bestemmelserne i §§ 3-9, kan Miljøstyrelsen påbyde den erhvervsdrivende, som har markedsført produktet, at lade foretage nærmere undersøgelse af, hvorvidt produktet ikke er omfattet af bestemmelserne i §§ 3-9 og fremlægge undersøgelsens resultater og underliggende dokumentationsmateriale for Miljøstyrelsen. Udgifter til undersøgelserne afholdes af den, som påbuddet er rettet mod."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen kan træffe afgørelse om, at undersøgelser efter § 14 skal foretages af et laboratorium, der er akkrediteret af DANAK - Den Danske Akkrediteringsfond eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European Accreditation’s multilaterale aftale om gensidig anerkendelse."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Har Miljøstyrelsen begrundet mistanke om, at et plastprodukt markedsføres eller i øvrigt tilgængeliggøres på markedet i strid med bestemmelserne i §§ 3-9, kan Miljøstyrelsen påbyde den eller de erhvervsdrivende, som markedsfører eller i øvrigt tilgængeliggør det pågældende produkt, straks eller inden for en nærmere angivet frist at standse tilgængeliggørelsen af produktet på markedet. Stk. 2. Miljøstyrelsen kan opretholde påbud efter stk. 1, indtil det er dokumenteret over for Miljøstyrelsen, at bestemmelserne i §§ 3-9 overholdes."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) markedsfører plastprodukter i strid med §§ 3-7, 2) markedsfører eller i øvrigt tilgængeliggør engangsplastprodukter på markedet i strid med §§ 8 eller 9, 3) undlader at opbevare oplysninger i overensstemmelse med §§ 10 og 11, 4) undlader at udlevere oplysninger og dokumentation til Miljøstyrelsen i henhold til § 13, 5) undlader at efterkomme påbud efter § 14 eller § 16, stk. 1, eller 6) undlader at efterkomme Miljøstyrelsens afgørelse efter § 15. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. oktober 2023. Stk. 2. Bekendtgørelse nr. 1000 af 22. maj 2021 om forbud mod markedsføring af visse engangsplastprodukter m.v. og om mærkning af visse andre engangsplastprodukter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på visse engangsplastprodukter og på produkter af oxonedbrydeligt plast.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Engangsplastprodukter: Produkter, der er helt eller delvist fremstillet af plast, og som ikke er udtænkt, designet eller markedsført med henblik på i sin levetid at gennemgå et antal ture eller cyklusser ved at blive returneret til en producent til genpåfyldning eller genbrug til det samme formål, som det det blev udtænkt til. 2) Erhvervsdrivende: Enhver fysisk eller juridisk person, som markedsfører eller i øvrigt tilgængeliggør produkter på det danske marked. 3) Forordningen: Kommissionens gennemførelsesforordning 2151/2020/EU af 17. december 2020 om fastsættelse af harmoniserede specifikationer for mærkning af engangsplastprodukter opført i del D i bilaget til Europa-Parlamentets og Rådets direktiv 2019/904/EU af 5. juni 2019 om reduktion af visse plastprodukters miljøpåvirkning med senere ændringer. Se bilag 1. 4) Markedsføring: Første tilgængeliggørelse af et produkt på det danske marked. Tilgængeliggør en erhvervsdrivende et produkt under sit eget navn eller varemærke, anses dette som en første tilgængeliggørelse på det danske marked, selvom produktet tidligere har været markedsført på det danske marked under andet navn eller varemærke. 5) Oxonedbrydeligt plast: Ved oxonedbrydeligt plast forstås plastmaterialer, der indeholder tilsætningsstoffer, som gennem tilførsel af ilt fører til fragmentering af plastmaterialet til mikrofragmenter eller til kemisk nedbrydning. 6) Plast: Et materiale bestående af en polymer som defineret i artikel 3, nr. 5, i Europa-Parlamentets og Rådets forordning nr. 1907/2006/EF om registrering, vurdering og godkendelse af samt begrænsninger for kemikalier (REACH), om oprettelse af et europæisk kemikalieagentur og om ændring af direktiv 1999/45/EF og ophævelse af Rådets forordning 793/93/EØF og Kommissionens forordning 1488/94/EF samt Rådets direktiv 76/769/EØF og Kommissionens direktiv 91/155/EØF, 93/67/EØF, 93/105/EF og 2000/21/EF, hvortil der kan være tilsat tilsætningsstoffer eller andre stoffer, og som kan fungere som strukturel hovedbestanddel i slutprodukter, med undtagelse af naturlige polymerer, der ikke er kemisk modificerede. 7) Tilgængeliggørelse på markedet: Levering af et produkt med henblik på distribution, forbrug eller anvendelse på det danske marked som led i erhvervsvirksomhed, hvad enten det sker mod eller uden vederlag. Tilgængeliggørelse henviser til hvert enkelt produkt og ikke til en produkttype eller serie, som produktet er fremstillet som led i. 8) Tobaksvarer: Tobaksvarer som defineret i artikel 2, nr. 4, i Europa-Parlamentets og Rådets direktiv om indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om fremstilling, præsentation og salg af tobak og relaterede produkter.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Følgende engangsplastprodukter må fra den 3. juli 2021 ikke markedsføres: 1) Vatpinde, medmindre de er omfattet af Rådets direktiv om indbyrdes tilnærmelse af medlemsstaternes lovgivning om aktivt, implantabelt medicinsk udstyr eller af Rådets direktiv om medicinsk udstyr. 2) Bestik (gafler, knive, skeer og spisepinde). 3) Tallerkener. 4) Sugerør, medmindre de er omfattet af Rådets direktiv om indbyrdes tilnærmelse af medlemsstaternes lovgivning om aktivt, implantabelt medicinsk udstyr eller Rådets direktiv om medicinsk udstyr. 5) Rørepinde til drikkevarer. 6) Pinde bestemt til at blive fastgjort til og understøtte balloner, herunder mekanismerne til sådanne pinde, undtagen balloner til industriel eller anden erhvervsmæssig anvendelse og anvendelser, der ikke distribueres til forbrugere. 7) Fødevarebeholdere af ekspanderet polystyren, hvorved forstås beholdere såsom æsker med eller uden låg til fødevarer, som er beregnet til umiddelbar fortæring enten på salgsstedet eller som takeaway, som typisk fortæres fra beholderen, og som er klar til at blive fortæret uden yderligere tilberedning såsom stegning, kogning eller opvarmning, herunder fødevarebeholdere, der anvendes til fastfood eller andre måltider, som er klar til umiddelbar fortæring, men ikke drikkevarebeholdere, tallerkener og indpakningsposer og -folier indeholdende fødevarer. 8) Drikkevarebeholdere af ekspanderet polystyren, herunder kapsler og låg til disse. 9) Drikkebægre af ekspanderet polystyren, herunder kapsler og låg til disse.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Produkter fremstillet af oxonedbrydeligt plast må fra den 3. juli 2021 ikke markedsføres.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Drikkevarebeholdere, der er engangsplastprodukter, med en kapacitet på op til tre liter og med kapsler og låg fremstillet af plast, dvs. beholdere, der anvendes til at indeholde en drikkeklar drikkevare, såsom drikkeflasker og kompositemballage til drikkevarer, må fra den 3. juli 2024 kun markedsføres, såfremt kapsler og låg forbliver fastgjort til beholderne under den planlagte brugsfase, jf. dog § 7. Stk. 2. Overholdelse af kravet om fastgørelse skal kunne dokumenteres i henhold til den europæiske standard DS/EN 17665:2022+A1:2023. Standarden kan udleveres til gennemsyn ved fysisk henvendelse hos Miljøstyrelsen.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Drikkeflasker, der er engangsplastprodukter, og som er fremstillet af polyethylenterephtalat som den primære komponent og har en kapacitet på op til tre liter, herunder kapsler og låg til disse, må i perioden fra den 1. januar 2025 til den 31. december 2029 kun markedsføres, såfremt de indeholder mindst 25 procent genanvendt plast, jf. dog § 7. Stk. 2. Drikkeflasker, der er engangsplastprodukter, og har en kapacitet på op til tre liter, herunder kapsler og låg til disse, må fra den 1. januar 2030 kun markedsføres, såfremt de indeholder mindst 30 procent genanvendt plast, jf. dog § 7.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Kravene i §§ 5 og 6 omfatter ikke: 1) Drikkevarebeholdere af glas eller metal, der har kapsler og låg af plast. 2) Drikkevarebeholdere, der er beregnet og anvendes til fødevarer i flydende form til særlige medicinske formål som defineret i artikel 2, litra g, i Europa-Parlamentets og Rådets forordning (EU) nr. 609/2013. Stk. 2. Kravet i § 5 omfatter endvidere ikke drikkevarebeholdere, der har låg af metal med plastplombering. Stk. 3. Kravene i § 6 kan opfyldes ved, at hver enkelt drikkeflaske, der markedsføres af en given erhvervsdrivende, indeholder den angivne andel genanvendt plast, eller ved at den samlede masse af drikkeflasker, der markedsføres af den erhvervsdrivende inden for et kalenderår, indeholder den angivne andel genanvendt plast. Stk. 4. Mængden af genanvendt plast, jf. § 6, skal beregnes og indberettes under iagttagelse af reglerne i de gennemførelsesretsakter, der vedtages i henhold til artikel 6, stk. 5, 2. afsnit, i Europa-Parlamentets og Rådets direktiv (EU) nr. 2019/904 af 5. juni 2019 om reduktion af visse plastprodukters miljøpåvirkning. Indberetning skal ske til Miljøstyrelsen efter Miljøstyrelsens anvisninger.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Erhvervsdrivende, som markedsfører eller i øvrigt tilgængeliggør følgende engangsplastprodukter på markedet, skal sikre, at der på hertil anvendt salgsemballage eller multipak med et overfladeareal på 10 cm 2 eller derover er påført en synlig, klart læselig og uudslettelig mærkning, der opfylder de specifikationer, der er fastsat i forordningen: 1) Hygiejnebind, tamponer og indføringshylstre til tamponer. 2) Vådservietter (forvædede servietter til personlig pleje og husholdningsbrug). 3) Tobaksvarer med filtre og filtre, som markedsføres til anvendelse i kombination med tobaksvarer. Stk. 2. Grupperes flere salgsenheder på købsstedet, skal hver salgsenhed påføres en mærkning på emballagen. Stk. 3. Kravene i stk. 1 og 2 finder ikke anvendelse på produkter markedsført på det danske marked før den 3. juli 2021.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Erhvervsdrivende, som markedsfører eller i øvrigt tilgængeliggør drikkebægre, der er engangsplastprodukter, på markedet, skal sikre, at hvert enkelt drikkebæger er påført en synlig, klart læselig og uudslettelig mærkning, der opfylder de specifikationer, der er fastsat i forordningen. Stk. 2. Kravet i stk. 1 finder ikke anvendelse på produkter markedsført på det danske marked før den 3. juli 2021.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. I en periode på 5 år efter at have markedsført eller i øvrigt tilgængeliggjort et plastprodukt omfattet af denne bekendtgørelse på markedet skal den erhvervsdrivende opbevare oplysninger om og kunne identificere over for myndighederne, hvilke andre erhvervsdrivende som denne har leveret det pågældende produkt til eller fået leveret det pågældende produkt fra.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. I en periode på 5 år efter at have markedsført et plastprodukt omfattet af denne bekendtgørelse skal den erhvervsdrivende, som har markedsført produktet, opbevare og over for myndighederne kunne fremlægge oplysninger om produktets indhold og sammensætning.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Enhver erhvervsdrivende, der markedsfører et plastprodukt, skal på anmodning fra Miljøstyrelsen udlevere alle de oplysninger og al den dokumentation, der er nødvendig for at konstatere det markedsførte produkts overensstemmelse med bestemmelserne i §§ 3-7. Stk. 2. Enhver erhvervsdrivende, der markedsfører eller i øvrigt tilgængeliggør et plastprodukt omfattet af §§ 8 og 9 på markedet, skal på anmodning fra Miljøstyrelsen udlevere alle de oplysninger og al den dokumentation, der er nødvendig for at konstatere det tilgængeliggjorte produkts overensstemmelse med bestemmelserne i §§ 8 og 9.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Finder Miljøstyrelsen, at oplysninger og dokumentation, som er fremlagt for Miljøstyrelsen efter § 13, ikke dokumenterer, at produktet er markedsført i overensstemmelse med bestemmelserne i §§ 3-9, kan Miljøstyrelsen påbyde den erhvervsdrivende, som har markedsført produktet, at lade foretage nærmere undersøgelse af, hvorvidt produktet ikke er omfattet af bestemmelserne i §§ 3-9 og fremlægge undersøgelsens resultater og underliggende dokumentationsmateriale for Miljøstyrelsen. Udgifter til undersøgelserne afholdes af den, som påbuddet er rettet mod.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen kan træffe afgørelse om, at undersøgelser efter § 14 skal foretages af et laboratorium, der er akkrediteret af DANAK - Den Danske Akkrediteringsfond eller af et tilsvarende akkrediteringsorgan, som er medunderskriver af European Accreditation’s multilaterale aftale om gensidig anerkendelse.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Har Miljøstyrelsen begrundet mistanke om, at et plastprodukt markedsføres eller i øvrigt tilgængeliggøres på markedet i strid med bestemmelserne i §§ 3-9, kan Miljøstyrelsen påbyde den eller de erhvervsdrivende, som markedsfører eller i øvrigt tilgængeliggør det pågældende produkt, straks eller inden for en nærmere angivet frist at standse tilgængeliggørelsen af produktet på markedet. Stk. 2. Miljøstyrelsen kan opretholde påbud efter stk. 1, indtil det er dokumenteret over for Miljøstyrelsen, at bestemmelserne i §§ 3-9 overholdes.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) markedsfører plastprodukter i strid med §§ 3-7, 2) markedsfører eller i øvrigt tilgængeliggør engangsplastprodukter på markedet i strid med §§ 8 eller 9, 3) undlader at opbevare oplysninger i overensstemmelse med §§ 10 og 11, 4) undlader at udlevere oplysninger og dokumentation til Miljøstyrelsen i henhold til § 13, 5) undlader at efterkomme påbud efter § 14 eller § 16, stk. 1, eller 6) undlader at efterkomme Miljøstyrelsens afgørelse efter § 15. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-09-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. oktober 2023. Stk. 2. Bekendtgørelse nr. 1000 af 22. maj 2021 om forbud mod markedsføring af visse engangsplastprodukter m.v. og om mærkning af visse andre engangsplastprodukter ophæves.",
      "valid_from": "2023-09-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "oxonedbrydeligt plast",
      "definition": "plastmaterialer, der indeholder tilsætningsstoffer, som gennem tilførsel af ilt fører til fragmentering af plastmaterialet til mikrofragmenter eller til kemisk nedbrydning",
      "source_provision": "1:2"
    }
  ]
}
