{
  "id": "2023:1476",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om lodsning m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-04",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1476/xml",
  "description": "Retsinformation source. DocumentId=CQ002729; AccessionNumber=B20230147605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse ved udstedelse af lodsaspirant-idkort og lodscertifikat i grønlandske farvande."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Lods: En person, der af Søfartsstyrelsen er certificeret til at lodse. 2) Lodscertifikat: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er legitimeret til at foretage nærmere angivne lodsninger. 3) Lodsning: Rådgivning af skibets fører om navigering, sejlads og manøvrering. 4) Lodsningsområde: Det geografiske område, som en lods ifølge sit lodscertifikat er legitimeret til at lodse i. 5) Lodsaspirant: En person, der af Søfartsstyrelsen er anerkendt som værende under oplæring til lods. 6) Lodsaspirant-idkort: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er under oplæring til lods og har ret til at deltage i sidemandsoplæring. 7) Polare områder: Områder, som i henhold til International Code for Ships Operating in Polar Waters (Polar Code) er defineret som polare områder. 8) Sidemandsoplæring: Praktisk eller simuleret lodsuddannelse, som skal forestås af en lods, der er certificeret til at lodse i det pågældende lodsningsområde. Sidemandsoplæring kan maksimalt opgøres til én gang pr. løbende døgn for hvert ansøgt lodsningsområde, idet destinationen ved eventuelt kajanløb også kan tilføjes."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Søfartsstyrelsen udsteder lodscertifikat efter ansøgning, hvis ansøgeren: 1) er uddannet på et niveau, så ansøgeren må føre skibe uanset disses størrelse (skibsførereksamen), 2) har flerårig erfaring som skibsfører eller overstyrmand fra relevant sejlads, herunder minimum to års erfaring som skibsfører eller overstyrmand fra skibe på 500 BT eller derover, 3) kan dokumentere tilstrækkeligt kendskab til elektroniske søkort (ECDIS), 4) er i besiddelse af gyldigt sundhedsbevis uden anmærkninger, jf. dog stk. 4, 5) har gennemført lodsuddannelse, jf. kapitel 4, 6) har gennemført sidemandsoplæring, jf. kapitel 5, 7) har særlig indsigt og erfaring i det ansøgte geografiske lodsningsområde, jf. kapitel 3, 8) har bestået en teoretisk og praktisk fastsat egnethedsprøve, jf. kapitel 6 og 9) er tilknyttet et lodseri, der er registreret i medfør af § 24, stk. 4, i anordning om ikrafttræden for Grønland af dele af lodsloven. Stk. 2. Søfartsstyrelsen kan dispensere fra reglerne i stk. 1, nr. 1-2. Der kan dog aldrig udstedes lodscertifikat til lodsning af skibe, som lodsen ikke er uddannet til at føre. Stk. 3. I lodscertifikatet angives, hvilke lodsningsområder lodsen er certificeret til at lodse i. Stk. 4. Hvis et sundhedsbevis i henhold til stk. 1, nr. 4 er behæftet med anmærkninger, kan Søfartsstyrelsen anmode om yderligere oplysninger for, at der kan foretages en vurdering af, om ansøgeren er i stand til at bestride hvervet som lods."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det elektroniske lodscertifikat udformes i overensstemmelse med bestemmelserne i bilag 1. Stk. 2. Så længe lodsen har ét gyldigt lodsningsområde, jf. bilag 3, gælder lodscertifikatet til lodsen fylder 70 år, herefter skal der ansøges for hvert femte år."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt en lods vurderer, at det ikke er muligt at opretholde den påkrævede lokalerfaring, kan lodsen opnå erfaringen ved deltagelse i sidemandsoplæring i det pågældende lodsningsområde jf. bilag 3 inden udløb af perioden."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Søfartsstyrelsen udsteder efter ansøgning et elektronisk lodsaspirant-idkort, hvis lodsaspiranten opfylder betingelserne i § 3, stk. 1, nr. 1, 2 og 4, samt har dokumentation for mindst 360 sejldøgn i polare områder, heraf mindst 180 sejldøgn i den grønlandske økonomiske zone eller i grønlandsk territorialfarvand inden for de seneste fem år. Stk. 2. Dokumentationen i stk. 1 skal som minimum indeholde: 1) Fartstid i form af søfartsbog eller lignende. 2) Ansøgers uddannelsesniveau (skibsførereksamen). 3) Formular for sejladserfaring i Grønland, der fremgår af Søfartsstyrelsens hjemmeside. Stk. 3. S ejladserfaring i grønlandske farvande, der ikke fuldt ud opfylder kravet i stk. 1, kan ud fra en konkret vurdering kompenseres ved yderligere sidemandsoplæring. Stk. 4. For en lodsaspirant, der har været certificeret lods kontinuerligt i de seneste fem år og som kun har begrænset eller ingen relevant erfaring med sejlads i grønlandske farvande, gælder reglerne i § 9."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Det elektroniske lodsaspirant-idkort udformes i overensstemmelse med bilag 1. Stk. 2. Lodsaspirant-idkortet udstedes for et år ad gangen."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Den uddannelse, som er nævnt i § 3, stk. 1, nr. 5, omfatter følgende: 1) Bridge Ressource Management og Emergency Training kursus for lodser. 2) Skibsmanøvrering for lodser. 3) Lodsjura for lodser. 4) IMO Polar Code kursus (Advanced). 5) Personligt sikkerhedskursus for lodser. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2. Stk. 3. De kurser, som er nævnt i stk. 1, nr. 1-4, skal gennemføres minimum hvert femte år, mens kurset i stk. 1, nr. 5, skal gennemføres minimum hvert tredje år. Stk. 4. Hvis et lodseri benytter helikopter ved på- eller afsætning, skal lodseriet sikre, at lodsen har et gyldigt HUET-certifikat (Helicopter Underwater Escape Training) eller tilsvarende, så det kan ske sikkerhedsmæssigt forsvarligt."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En lodsaspirant, der har været certificeret lods kontinuerligt i de seneste fem år, men som ikke kan dokumentere sejlads i grønlandske farvande jf. § 6, stk. 1, kan få udstedt lodscertifikat til lodsningsområde 5, jf. bilag 3, hvis lodsaspiranten gennemfører følgende uddannelsesforløb samt består teoretisk og praktisk egnethedsprøve: 1) Simulatorkursus for lodser i Grønland, herunder radartræning i arktiske forhold. Kurset skal fokusere på lodsningsområde 5 og skal have en varighed af mindst 10 dage. 2) Kursus i grønlandske is- og vejrforhold for lodser. 3) Kursus i grønlandske søkorts beskaffenhed for lodser. 4) Lodsuddannelse jf. § 8. 5) Mindst 30 dages sidemandsoplæring i grønlandsk territorialfarvand. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2. Stk. 3. Lodsuddannelsesforløbet i henhold til stk. 1 skal godkendes af Søfartsstyrelsen. Stk. 4. Efter udstedelse af lodscertifikat skal de første 30 lodsninger udføres sammen med en lods, der har opretholdt grønlandsk lodscertifikat kontinuerligt de seneste fem år, hvorefter der kan ansøges om lodscertifikat til andre lodsningsområder."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Sidemandsoplæring skal forestås af en lods, der er certificeret til at lodse i det pågældende lodsningsområde. Den enkelte sidemandsoplæring skal have et omfang, som bidrager effektivt til, at den lodsaspirant eller lods, der modtager sidemandsoplæring, bibringes den nødvendige indsigt i lodsningsområdet. Stk. 2. Krav til sidemandsoplæring for de forskellige kategorier af lodsningsområder fremgår af bilag 3. Stk. 3. Lodsaspiranten skal før udstedelse af lodscertifikat have gennemført mindst 10 sidemandsoplæringer i den grønlandske eksklusive økonomiske zone eller i grønlandsk territorialfarvand. Sidemandsoplæringer til erhvervelse af lokalkendskab, jf. bilag 3 skal dog gennemføres i grønlandsk territorialfarvand. Stk. 4. Søfartsstyrelsen kan ud fra en konkret vurdering af lodsaspirantens forudgående erfaring justere krav vedrørende antallet af sidemandsoplæringer. Vurderingen foretages ud fra følgende kriterier: 1) Ansøgerens generelle erfaring med sejlads i grønlandske eller polare farvande. 2) Ansøgerens erfaring med sejlads i det ansøgte lodsningsområde. 3) Andre forhold af betydning, herunder om ansøgeren har erfaring som lods."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Søfartsstyrelsen kan give tilladelse til, at der aflægges en teoretisk egnethedsprøve i et lodsningsområde uden forudgående sidemandsoplæring, hvis det ikke er muligt at disponere en certificeret lods til at udføre en forestående lodsning. Stk. 2. Tilladelsen gives kun, hvis der er fem lodser eller derunder på tværs af alle lodserier i Grønland, som er certificeret til det pågældende lodsningsområde. Stk. 3. Lodsen, der ansøger om tilladelsen, skal have opretholdt lodscertifikat kontinuerligt de seneste fem år til samme sejladszone som det ansøgte lodsningsområde, jf. bilag 3."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. For at modtage sidemandsoplæring i et ansøgt lodsningsområde, skal lodsaspiranten eller lodsen henvende sig til et lodseri, som forestår lodsningen. Stk. 2. Lodseriet skal umiddelbart efter henvendelsen anvise den næstkommende lodsning for sidemandsoplæring i det lodsningsområde, hvori der ønskes sidemandsoplæring. Stk. 3. Den lodsaspirant eller lods, som ønsker sidemandsoplæring, skal herefter selv aftale med rederiet, hvorvidt det er muligt at foretage den ønskede sidemandsoplæring. Stk. 4. Den lodsaspirant eller lods, der modtager sidemandsoplæring, afholder selv dokumenterede udgifter direkte forbundet med sidemandsoplæringen hos det skib og lodseri, som står for sidemandsoplæringen. Stk. 5. En lods kan kun foretage sidemandsoplæring af én lodsaspirant pr. brovagt. Lodseriet skal derudover sikre, at sidemandsoplæring fordeles ligeligt mellem de enkelte lodsaspiranter om bord. Stk. 6. Lodseriet må ikke systematisk udelukke en lodsaspirant eller lods fra et andet lodseri fra at deltage i sidemandsoplæring."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Før lodsaspiranten går til den afsluttende, teoretiske del af egnethedsprøven, er det lodseriets og lodsaspirantens ansvar at vurdere, om lodsaspiranten har modtaget tilstrækkelig sidemandsoplæring til at kunne foretage lodsning sejladssikkerhedsmæssigt forsvarligt. Stk. 2. Den praktiske del af egnethedsprøven, som er beskrevet i bilag 4, består af gennemførelse af én lodsning i et ansøgt lodsningsområde og skal være gennemført før den teoretiske egnethedsprøve kan afholdes. Den praktiske egnethedsprøve er gyldig, så længe der opretholdes lodscertifikat til lodsning i grønlandsk territorialfarvand. Stk. 3. Den teoretiske del af egnethedsprøven har en varighed af ca. 4 timer og er beskrevet i bilag 4 . Den teoretiske del af egnethedsprøven skal afholdes senest ét år efter endt sidemandsoplæring i det pågældende lodsningsområde. Stk. 4. I egnethedsprøven deltager en eksaminator, der er en lods, som er certificeret til det pågældende lodsningsområde og som udgangspunkt har deltaget i den pågældende lodsaspirants sidemandsoplæring samt en censor udpeget af Søfartsstyrelsen. Stk. 5. Lodsaspiranten foreslår tid og sted for egnethedsprøven og afholder eventuelle udgifter forbundet med egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Den, der overtræder §§ 8, stk. 4, og 12, stk. 2 og 5, idømmes foranstaltninger efter kriminallov for Grønland. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) kriminalretligt ansvar efter reglerne i kapitel 5 i kriminallov for Grønland."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Hvis den pågældende ikke er bosat i Grønland eller den pågældendes tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for at anvende foranstaltninger efter kriminalloven ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark, jf. § 7 i kriminallov for Grønland. Stk. 2. I de tilfælde, som er nævnt i stk. 1, kan overtrædelse af §§ 8, stk. 4, og 12, stk. 2 og 5, straffes med bøde eller fængsel indtil 1 år. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse for Grønland nr. 1698 af 11. december 2015 om lodsning m.v. ophæves."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Lodscertifikater udstedt efter bekendtgørelse for Grønland nr. 1698 af 11. december 2015 om lodsning m.v. er gyldige indtil den 1. maj 2024. Stk. 2. For at få adgang til at lodse i et lodsningsområde i sin helhed, jf. bilag 3, skal indehaveren af et lodscertifikat bestå den teoretiske del af egnethedsprøven for det pågældende lodsningsområde inden den 1. maj 2024. Lodsegnethedsprøver gennemført i 2023, som opfylder kravene i bekendtgørelsen, kan træde i stedet for."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse ved udstedelse af lodsaspirant-idkort og lodscertifikat i grønlandske farvande.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Lods: En person, der af Søfartsstyrelsen er certificeret til at lodse. 2) Lodscertifikat: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er legitimeret til at foretage nærmere angivne lodsninger. 3) Lodsning: Rådgivning af skibets fører om navigering, sejlads og manøvrering. 4) Lodsningsområde: Det geografiske område, som en lods ifølge sit lodscertifikat er legitimeret til at lodse i. 5) Lodsaspirant: En person, der af Søfartsstyrelsen er anerkendt som værende under oplæring til lods. 6) Lodsaspirant-idkort: Et af Søfartsstyrelsen udstedt bevis på, at indehaveren er under oplæring til lods og har ret til at deltage i sidemandsoplæring. 7) Polare områder: Områder, som i henhold til International Code for Ships Operating in Polar Waters (Polar Code) er defineret som polare områder. 8) Sidemandsoplæring: Praktisk eller simuleret lodsuddannelse, som skal forestås af en lods, der er certificeret til at lodse i det pågældende lodsningsområde. Sidemandsoplæring kan maksimalt opgøres til én gang pr. løbende døgn for hvert ansøgt lodsningsområde, idet destinationen ved eventuelt kajanløb også kan tilføjes.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Søfartsstyrelsen udsteder lodscertifikat efter ansøgning, hvis ansøgeren: 1) er uddannet på et niveau, så ansøgeren må føre skibe uanset disses størrelse (skibsførereksamen), 2) har flerårig erfaring som skibsfører eller overstyrmand fra relevant sejlads, herunder minimum to års erfaring som skibsfører eller overstyrmand fra skibe på 500 BT eller derover, 3) kan dokumentere tilstrækkeligt kendskab til elektroniske søkort (ECDIS), 4) er i besiddelse af gyldigt sundhedsbevis uden anmærkninger, jf. dog stk. 4, 5) har gennemført lodsuddannelse, jf. kapitel 4, 6) har gennemført sidemandsoplæring, jf. kapitel 5, 7) har særlig indsigt og erfaring i det ansøgte geografiske lodsningsområde, jf. kapitel 3, 8) har bestået en teoretisk og praktisk fastsat egnethedsprøve, jf. kapitel 6 og 9) er tilknyttet et lodseri, der er registreret i medfør af § 24, stk. 4, i anordning om ikrafttræden for Grønland af dele af lodsloven. Stk. 2. Søfartsstyrelsen kan dispensere fra reglerne i stk. 1, nr. 1-2. Der kan dog aldrig udstedes lodscertifikat til lodsning af skibe, som lodsen ikke er uddannet til at føre. Stk. 3. I lodscertifikatet angives, hvilke lodsningsområder lodsen er certificeret til at lodse i. Stk. 4. Hvis et sundhedsbevis i henhold til stk. 1, nr. 4 er behæftet med anmærkninger, kan Søfartsstyrelsen anmode om yderligere oplysninger for, at der kan foretages en vurdering af, om ansøgeren er i stand til at bestride hvervet som lods.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det elektroniske lodscertifikat udformes i overensstemmelse med bestemmelserne i bilag 1. Stk. 2. Så længe lodsen har ét gyldigt lodsningsområde, jf. bilag 3, gælder lodscertifikatet til lodsen fylder 70 år, herefter skal der ansøges for hvert femte år.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Såfremt en lods vurderer, at det ikke er muligt at opretholde den påkrævede lokalerfaring, kan lodsen opnå erfaringen ved deltagelse i sidemandsoplæring i det pågældende lodsningsområde jf. bilag 3 inden udløb af perioden.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Søfartsstyrelsen udsteder efter ansøgning et elektronisk lodsaspirant-idkort, hvis lodsaspiranten opfylder betingelserne i § 3, stk. 1, nr. 1, 2 og 4, samt har dokumentation for mindst 360 sejldøgn i polare områder, heraf mindst 180 sejldøgn i den grønlandske økonomiske zone eller i grønlandsk territorialfarvand inden for de seneste fem år. Stk. 2. Dokumentationen i stk. 1 skal som minimum indeholde: 1) Fartstid i form af søfartsbog eller lignende. 2) Ansøgers uddannelsesniveau (skibsførereksamen). 3) Formular for sejladserfaring i Grønland, der fremgår af Søfartsstyrelsens hjemmeside. Stk. 3. S ejladserfaring i grønlandske farvande, der ikke fuldt ud opfylder kravet i stk. 1, kan ud fra en konkret vurdering kompenseres ved yderligere sidemandsoplæring. Stk. 4. For en lodsaspirant, der har været certificeret lods kontinuerligt i de seneste fem år og som kun har begrænset eller ingen relevant erfaring med sejlads i grønlandske farvande, gælder reglerne i § 9.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Det elektroniske lodsaspirant-idkort udformes i overensstemmelse med bilag 1. Stk. 2. Lodsaspirant-idkortet udstedes for et år ad gangen.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Den uddannelse, som er nævnt i § 3, stk. 1, nr. 5, omfatter følgende: 1) Bridge Ressource Management og Emergency Training kursus for lodser. 2) Skibsmanøvrering for lodser. 3) Lodsjura for lodser. 4) IMO Polar Code kursus (Advanced). 5) Personligt sikkerhedskursus for lodser. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2. Stk. 3. De kurser, som er nævnt i stk. 1, nr. 1-4, skal gennemføres minimum hvert femte år, mens kurset i stk. 1, nr. 5, skal gennemføres minimum hvert tredje år. Stk. 4. Hvis et lodseri benytter helikopter ved på- eller afsætning, skal lodseriet sikre, at lodsen har et gyldigt HUET-certifikat (Helicopter Underwater Escape Training) eller tilsvarende, så det kan ske sikkerhedsmæssigt forsvarligt.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En lodsaspirant, der har været certificeret lods kontinuerligt i de seneste fem år, men som ikke kan dokumentere sejlads i grønlandske farvande jf. § 6, stk. 1, kan få udstedt lodscertifikat til lodsningsområde 5, jf. bilag 3, hvis lodsaspiranten gennemfører følgende uddannelsesforløb samt består teoretisk og praktisk egnethedsprøve: 1) Simulatorkursus for lodser i Grønland, herunder radartræning i arktiske forhold. Kurset skal fokusere på lodsningsområde 5 og skal have en varighed af mindst 10 dage. 2) Kursus i grønlandske is- og vejrforhold for lodser. 3) Kursus i grønlandske søkorts beskaffenhed for lodser. 4) Lodsuddannelse jf. § 8. 5) Mindst 30 dages sidemandsoplæring i grønlandsk territorialfarvand. Stk. 2. Kravene til indholdet af ovennævnte kurser er beskrevet i bilag 2. Stk. 3. Lodsuddannelsesforløbet i henhold til stk. 1 skal godkendes af Søfartsstyrelsen. Stk. 4. Efter udstedelse af lodscertifikat skal de første 30 lodsninger udføres sammen med en lods, der har opretholdt grønlandsk lodscertifikat kontinuerligt de seneste fem år, hvorefter der kan ansøges om lodscertifikat til andre lodsningsområder.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Sidemandsoplæring skal forestås af en lods, der er certificeret til at lodse i det pågældende lodsningsområde. Den enkelte sidemandsoplæring skal have et omfang, som bidrager effektivt til, at den lodsaspirant eller lods, der modtager sidemandsoplæring, bibringes den nødvendige indsigt i lodsningsområdet. Stk. 2. Krav til sidemandsoplæring for de forskellige kategorier af lodsningsområder fremgår af bilag 3. Stk. 3. Lodsaspiranten skal før udstedelse af lodscertifikat have gennemført mindst 10 sidemandsoplæringer i den grønlandske eksklusive økonomiske zone eller i grønlandsk territorialfarvand. Sidemandsoplæringer til erhvervelse af lokalkendskab, jf. bilag 3 skal dog gennemføres i grønlandsk territorialfarvand. Stk. 4. Søfartsstyrelsen kan ud fra en konkret vurdering af lodsaspirantens forudgående erfaring justere krav vedrørende antallet af sidemandsoplæringer. Vurderingen foretages ud fra følgende kriterier: 1) Ansøgerens generelle erfaring med sejlads i grønlandske eller polare farvande. 2) Ansøgerens erfaring med sejlads i det ansøgte lodsningsområde. 3) Andre forhold af betydning, herunder om ansøgeren har erfaring som lods.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Søfartsstyrelsen kan give tilladelse til, at der aflægges en teoretisk egnethedsprøve i et lodsningsområde uden forudgående sidemandsoplæring, hvis det ikke er muligt at disponere en certificeret lods til at udføre en forestående lodsning. Stk. 2. Tilladelsen gives kun, hvis der er fem lodser eller derunder på tværs af alle lodserier i Grønland, som er certificeret til det pågældende lodsningsområde. Stk. 3. Lodsen, der ansøger om tilladelsen, skal have opretholdt lodscertifikat kontinuerligt de seneste fem år til samme sejladszone som det ansøgte lodsningsområde, jf. bilag 3.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. For at modtage sidemandsoplæring i et ansøgt lodsningsområde, skal lodsaspiranten eller lodsen henvende sig til et lodseri, som forestår lodsningen. Stk. 2. Lodseriet skal umiddelbart efter henvendelsen anvise den næstkommende lodsning for sidemandsoplæring i det lodsningsområde, hvori der ønskes sidemandsoplæring. Stk. 3. Den lodsaspirant eller lods, som ønsker sidemandsoplæring, skal herefter selv aftale med rederiet, hvorvidt det er muligt at foretage den ønskede sidemandsoplæring. Stk. 4. Den lodsaspirant eller lods, der modtager sidemandsoplæring, afholder selv dokumenterede udgifter direkte forbundet med sidemandsoplæringen hos det skib og lodseri, som står for sidemandsoplæringen. Stk. 5. En lods kan kun foretage sidemandsoplæring af én lodsaspirant pr. brovagt. Lodseriet skal derudover sikre, at sidemandsoplæring fordeles ligeligt mellem de enkelte lodsaspiranter om bord. Stk. 6. Lodseriet må ikke systematisk udelukke en lodsaspirant eller lods fra et andet lodseri fra at deltage i sidemandsoplæring.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Før lodsaspiranten går til den afsluttende, teoretiske del af egnethedsprøven, er det lodseriets og lodsaspirantens ansvar at vurdere, om lodsaspiranten har modtaget tilstrækkelig sidemandsoplæring til at kunne foretage lodsning sejladssikkerhedsmæssigt forsvarligt. Stk. 2. Den praktiske del af egnethedsprøven, som er beskrevet i bilag 4, består af gennemførelse af én lodsning i et ansøgt lodsningsområde og skal være gennemført før den teoretiske egnethedsprøve kan afholdes. Den praktiske egnethedsprøve er gyldig, så længe der opretholdes lodscertifikat til lodsning i grønlandsk territorialfarvand. Stk. 3. Den teoretiske del af egnethedsprøven har en varighed af ca. 4 timer og er beskrevet i bilag 4 . Den teoretiske del af egnethedsprøven skal afholdes senest ét år efter endt sidemandsoplæring i det pågældende lodsningsområde. Stk. 4. I egnethedsprøven deltager en eksaminator, der er en lods, som er certificeret til det pågældende lodsningsområde og som udgangspunkt har deltaget i den pågældende lodsaspirants sidemandsoplæring samt en censor udpeget af Søfartsstyrelsen. Stk. 5. Lodsaspiranten foreslår tid og sted for egnethedsprøven og afholder eventuelle udgifter forbundet med egnethedsprøven, herunder forberedelse, timeløn og rejseomkostninger m.v.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Den, der overtræder §§ 8, stk. 4, og 12, stk. 2 og 5, idømmes foranstaltninger efter kriminallov for Grønland. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) kriminalretligt ansvar efter reglerne i kapitel 5 i kriminallov for Grønland.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Hvis den pågældende ikke er bosat i Grønland eller den pågældendes tilknytning til det grønlandske samfund i øvrigt har en sådan løsere karakter, at forudsætningerne for at anvende foranstaltninger efter kriminalloven ikke er til stede, kan sagen anlægges eller henvises til forfølgning i Danmark, jf. § 7 i kriminallov for Grønland. Stk. 2. I de tilfælde, som er nævnt i stk. 1, kan overtrædelse af §§ 8, stk. 4, og 12, stk. 2 og 5, straffes med bøde eller fængsel indtil 1 år. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse for Grønland nr. 1698 af 11. december 2015 om lodsning m.v. ophæves.",
      "valid_from": "2023-12-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Lodscertifikater udstedt efter bekendtgørelse for Grønland nr. 1698 af 11. december 2015 om lodsning m.v. er gyldige indtil den 1. maj 2024. Stk. 2. For at få adgang til at lodse i et lodsningsområde i sin helhed, jf. bilag 3, skal indehaveren af et lodscertifikat bestå den teoretiske del af egnethedsprøven for det pågældende lodsningsområde inden den 1. maj 2024. Lodsegnethedsprøver gennemført i 2023, som opfylder kravene i bekendtgørelsen, kan træde i stedet for.",
      "valid_from": "2023-12-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
