{
  "id": "2023:232",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til bygningsmaler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-03-06",
  "url": "https://www.retsinformation.dk/eli/lta/2023/232/xml",
  "description": "Retsinformation source. DocumentId=DA001046; AccessionNumber=B20230023205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til bygningsmaler har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Planlægning, beskrivelse og udførelse af bygningsmalerarbejde under hensyn til teknologi, kvalitets- og produktivitetsmæssige samt æstetiske forhold. 2) Samarbejde og kommunikation med kunder, leverandører og andre faggrupper. 3) Sikring af personlig trivsel, sundhed og sikkerhed, arbejdspladsens arbejdsmiljø samt det nære, det omliggende og det globale miljø. 4) Branchens faglige udvikling, forskellige karrierebaner, mulighed for efter- og videreuddannelse samt vilkår for at etablere egen virksomhed. 5) ”Den danske model” i rammerne af de sociale og politiske beslutninger, der påvirker den aktuelle samfunds- og arbejdsmarkedsudvikling. Stk. 2. Uddannelsen afsluttes med specialet bygningsmaler, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 3. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb omfatter alle uddannelsens kompetencemål."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 9 måneder til 4 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hoveforløb mellem 2 år og 9 måneder og 3 år og 3 måneder. Heraf udgør skoleundervisningen 25 skoleuger fordelt på tre skoleperioder. Stk. 3. For lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens hovedforløb mellem 2 år og 8 måneder og 3 år og 2 måneder. Heraf udgør skoleundervisningen 22,5 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst tre skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2 i lov om erhvervsuddannelser (euv2-forløb). Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for lærlinge i eux-forløb mellem 3 år og 5 måneder og 3 år og 6 måneder, hvoraf skoleundervisningen i hovedforløbet udgør 62 skoleuger fordelt på mindst tre skoleperioder. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eler lærlingen opfylde betingelserne i stk. 2-10. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne 1) søge efter, forklare og anvende eksisterende faglig dokumentation i forhold til en praktisk bygningsmaleropgave, 2) udarbejde almindelig anvendt faglig dokumentation som fx arbejdssedler, 3) anvende de for bygningsmalerfaget relevante regningsarter i forbindelse med areal- og materialeberegning, 4) udføre farveblanding og farveefterligning ud fra en viden om farvernes blandingsmæssige egenskaber, 5) anvende fagets æstetiske elementer ud fra en viden om stilmæssige, formmæssige og farvemæssige forhold, 6) anvende viden om malematerialers sammensætning og deres fysiske og kemiske egenskaber til at foretage hensigtsmæssige materialevalg i forhold til den funktion, der knytter sig til de konkrete arbejdsopgaver, 7) anvende bygningsmalerfagets almindeligste værktøjer, hjælpemidler og materialer sikkerhedsmæssigt korrekt og træffe de fornødne foranstaltninger til sikring af arbejdsmiljøet i henhold til gældende miljø- og sikkerhedsbestemmelser samt planlægge arbejdet på en sikkerheds- og sundhedsmæssig korrekt måde, 8) benytte fagrelevant it inden for tegningsforståelse og farvesætning, 9) planlægge, koordinere og udføre en arbejdsopgave i forhold til fx arbejdsbeskrivelser, planlægge forskellige arbejdsprocesser, identificere forskellige samarbejdsrelationer samt drøfte forskellige arbejdsmetoders anvendelighed i forskellige arbejdsmæssige sammenhænge, herunder stille forslag til innovative ændringer eller til brug af andre metoder, 10) indgå i forskellige samarbejdsrelationer/situationer og i et samarbejde kunne planlægge og udføre en arbejdsopgave, 11) vælge og praktisk anvende de faglige arbejdsmetoder, der er mest hensigtsmæssige ud fra den givne situation og i forhold til miljø, sikkerhed og kvalitet, for herigennem at kunne forebygge arbejdsbetingede lidelser og ulykker, 12) agere i bygningsmalerfaget ud fra en viden om forskellige virksomheds- og arbejdspladskulturer og samarbejdsrelationer i en virksomhed, herunder relationer mellem arbejdsgiver, arbejdsleder samt arbejdstager og mellem forskellige grupper af arbejdstagere og mellem virksomhed og kunder, 13) agere hensigtsmæssigt i bygningsmalerfaget ud fra en viden om aftaler og love på arbejdsmarkedet, fagets aflønningsformer og organisationernes/virksomhedernes struktur og virke, 14) anvende sin viden om maleteknikker og om underlags art, tilstand, termiske forhold og betydningen i forhold til valg af metoder, teknikker og materialer, 15) anvende og vedligeholde fagets almindeligste værktøjer og hjælpemidler, 16) indgå i almindeligt forekommende maleopgaver i en virksomhed, herunder foretage afdækning, afrensning, klargøring, bundbehandling og slutbehandling (herunder rentrækning og beskæring), 17) kvalitetssikre og reflektere over sit udførte arbejde for herigennem at kunne forbedre arbejdsprocesserne samt identificere sit behov for nye læringsmål og 18) analysere, beskrive og kommunikere faglige forhold, der er relevante i forhold til uddannelsen. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Naturfag på E-niveau, bestået. 2) Dansk på E-niveau, bestået. Stk. 4. Eleven eller lærlingen skal opfylde Arbejdstilsynets uddannelsesmæssige krav for at kunne opstille rulle- og bukkestillads. Stk. 5. Eleven eller lærlingen skal som minimum have opnået 02 i standpunktskarakter i det uddannelsesspecifikke fag i grundforløbet. Stk. 6. Elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne efter erhvervsuddannelseslovens § 66 y, stk. 1, nr. 2, er undtaget fra det i stk. 5 nævnte krav. Stk. 7. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven eller lærlingen ud over kravene i stk. 2-5 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 8. For elever og lærlinge i eux-forløb træder fagene i stk. 7, nr. 4 og 5, i stedet for det i stk. 3, nr. 1, nævnte fag. Stk. 9. For elever og lærlinge, der opnår de i stk. 7 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 10. Er der i stk. 3 fastsat karakterkrav for et eller flere fag, bortset fra naturfag, gælder disse krav tilsvarende for eux-elever eller -lærlinge på det niveau af grundfaget, som eleven eller lærlingen skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 7, uanset en eventuel forskel mellem de pågældende niveauer."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er følgende: 1) Lærlingen kan i det praktiske malearbejde anvende sin viden om forskellige underlags og malematerialers fysiske og kemiske egenskaber samt betydningen af det kemiske samspil mellem disse. 2) Lærlingen kan vurdere almindeligt forekommende udvendige og indvendige underlag, herunder gulve, vælge og vurdere sammenhængen mellem værktøj, udstyr, materialer og teknikker og på den baggrund udføre maletekniske behandlinger. 3) Lærlingen kan på baggrund af en forståelse af de enkelte processer (fra start til slut) i en arbejdsopgave planlægge sit arbejde og efterfølgende foretage den optimale sammensætning af værktøj, udstyr, materialer og teknikker i udførelsen af ind- og udvendige maletekniske behandlinger ved a) afdækning og renhold, b) analyse, afrensning, isolering, beskyttelse og korrosionssikring af emner, c) opbygning/opretning af samlinger og bund, d) klargøring af bund til afsluttende overflade, e) beklædning og dekorativ anvendelse af beklædning, f) beskæring, afsnøring og fugning, g) dekorationer og farvetilpasning, h) finish med forskellige behandlingsmetoder, i) lakering af emner med forskellige materialer og j) klargøring, aflevering og efterreparation. 4) Lærlingen kan ud fra et kendskab til betjening af airless-anlæg og andre bygningsmalerelevante sprøjteanlæg, herunder opbygning, klargøring, dyser, teknikker, rengøring og vedligeholdelse samt til anlæggenes anvendelsesområder i bygningsmalerfaget anvende disse. 5) Lærlingen kan anvende de for bygningsmalerfaget relevante digitale tegningsmetoder (elektronisk fremstilling af arbejdstegning, 2D- og 3D-tegning). 6) Lærlingen kan tegne enkle dekorationer på baggrund af idéforslag og udarbejdede skitser. 7) Lærlingen kan foretage farveefterligning, farveanalyse og farvesætning under hensyn til farvernes fysiske, psykiske og æstetiske egenskaber. 8) Lærlingen kan anvende farverne kreativt, herunder vurdere stilarters æstetiske og dekorative elementer. 9) Lærlingen kan vælge det korrekte it-værktøj til forskellige faglige opgaver og kan anvende elektronisk kommunikation og informationsindsamling. 10) Lærlingen kan identificere muligheder for anvendelse af materialer, værktøj, teknikker m.v. og deltage i udvikling af faget, herunder innovativt anvende viden om faktorer, som skaber teknologisk udvikling, produktudvikling og nye markeder. 11) Lærlingen kan vurdere kvaliteten i eget arbejde, herunder inddrage planlægning, arbejdsproces og arbejdsresultat under hensyn til standarder og normer. 12) Lærlingen kan anvende relevant teknologi til dokumentation af systematisk kvalitetskontrol og vedligehold. 13) Lærlingen kan planlægge, forudakkordere og prissætte eget arbejde ved hjælp af skriftlige og elektroniske medier. 14) Lærlingen kan identificere og beskrive årsager til problemer i arbejdsmiljøet og udarbejde forslag til løsning af disse. 15) Lærlingen kan arbejde med og reflektere over sammenhænge i arbejdsmiljøet og det ydre miljø. 16) Lærlingen kan arbejde med sundhed, trivsel og livskvalitet, sådan at eleven er i stand til at varetage fagets arbejdsopgaver. 17) Lærlingen kan identificere naturfaglige problemstillinger i både erhvervsfaglig og almen sammenhæng. 18) Lærlingen kan anvende relevante regningsarter for bygningsmalerfaget i forbindelse med arealberegning og materialeberegning (mængde og rækkeevne samt opmåling). 19) Lærlingen kan udbygge sine kompetencer til at deltage som aktiv, ansvarlig og handlekraftig samfundsborger i et demokratisk samfund i en globaliseret og foranderlig verden. 20) Lærlingen kan kommunikere og samarbejde med leverandører, kunder og andre faggrupper med hensyn til planlægning, tilrettelæggelse og udførelse af arbejdsopgaverne. 21) Lærlingen kan deltage i markedsføringen af virksomheden/faget. 22) Lærlingen kan på baggrund af fagets udvikling forstå behovet for personlig efter- og videreuddannelse. 23) Lærlingen kan opnå et kendskab til de faktorer, man skal tage højde for ved etablering af egen virksomhed. 24) Lærlingen kan koble fagets teori og praksis ved hjælp af praktikum-opgaver. Stk. 2. Lærlingen skal have opnået Arbejdstilsynets bevis for gennemførelse af »Personlig sikkerhed ved arbejde med epoxy og isocyanater«. Stk. 3. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 1 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med uddannelsestiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med uddannelsestiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med uddannelsestiden 140 timer svarende til 5,6 uger. 4) Fysik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med uddannelsestiden 105 timer svarende til 4,2 uger. 5) Kemi på C-niveau fra uddannelsen til hf-eksamen eller jf. bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, dog med uddannelsestiden 75 timer svarende til 3 uger. 6) Teknologi på B-niveau, jf. læreplanen udviklet til brug for tekniske eux-forløb med uddannelsestiden 75 timer svarende til 3 uger. 7) Teknikfag på B-niveau, byggeri og energi, jf. læreplanen udviklet til brug for tekniske eux-forløb med uddannelsestiden 100 timer svarende til 4 uger. 8) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form af et løft af niveau i et fag, uddannelsestid 125 timer svarende til 5 uger. Stk. 4. Skolen skal som minimum udbyde følgende valgfag: Matematik på A niveau. Stk. 5. Samspillet mellem skole og oplæringsvirksomhed, herunder praktikum, beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes efter afslutningen af sidste skoleperiode. Prøven afholdes af det faglige udvalg . Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen . Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Svendeprøven består af en række praktiske opgaver inden for virksomhedsoplæring og uddannelsesspecifikke fag. Prøven afsluttes med lærlingens mundtlige præsentation af sin løsning af den praktiske opgave af 5 minutters varighed. Prøven har en varighed af 8 arbejdsdage. Opgaverne stilles af det faglige udvalg og har udgangspunkt i kompetencemålene for uddannelsen. Svendeprøven er i sin helhed beskrevet i det faglige udvalgs \"Retningslinjer for afholdelse af svendeprøve i bygningsmaleruddannelsen\". For at kunne deltage i prøven, skal oplæringsvirksomheden have udstedt en afsluttende erklæring om oplæring, og skolen skal have udstedt et skolebevis til lærlingen jf. stk. 7. Stk. 3. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er kompetencemål inden for følgende områderne: a) Design. b) Dekoration. c) Arbejdsbeskrivelse og opmåling. d) Farveefterligning. e) Bundbehandling. f) Tapetopsætning. g) Øvrige færdigbehandlinger på loft og vægge. h) Malearbejde på tidligere behandlet træværk. i) Malerarbejde på nyt træværk. 2) Eksaminationsgrundlaget for prøven er beskrivelsen af de enkelte opgaver i de nr. 1, nævnte områder. 3) Bedømmelsesgrundlaget for prøven er lærlingens løsning af de praktiske opgaver samt den mundtlige præsentation. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Der lægges vægt på lærlingens præstation inden for prøvens områder, jf. nr. 1. Nærmere bedømmelseskriterier er fastsat i det faglige udvalgs \"Retningslinjer for afholdelse af svendeprøve i bygningsmaleruddannelsen\", og er beskrevet inden for følgende overordnede kriterier: a) Håndværksmæssig korrekt udførelse. b) Præcision i den praktiske udførelse. c) Forståelse for farvesammensætning (HHS-formulering). d) Korrekthed i opmåling. e) Korrekthed i materialevalg. Stk. 4. Prøven bedømmes af en svendeprøvekommission, der består af to arbejdsgivere og to arbejdstagere. Kommissionen udpeges af det faglige udvalg. Kommissionens medlemmer er til stede ved bedømmelsen af de praktiske opgaver samt under den afsluttende mundtlige præsentation. Kommissionen skal tage notater undervejs, som kan benyttes i forbindelse med evt. klager over prøveresultatet. Stk. 5. Der gives én samlet karakter for prøven. Prøven er bestået, hvis lærlingen mindst opnår karakteren 02 uden afrunding. Stk. 6. Hvis lærlingen ikke består prøven, kan lærlingen deltage i endnu en prøve, når denne afvikles næste gang. Er lærlingen forhindret i at gennemføre prøven på grund af sygdom, arrangerer det faglige udvalg en sygesvendeprøve snarest muligt. Stk. 7. For at der kan udstedes skolebevis, skal lærlingen have gennemført undervisningen i grundfaget Engelsk på niveau F i hovedforløbet. Lærlingen skal tillige have opnået mindst karakteren 02 i hvert af de uddannelsesspecifikke fag. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 8. Ved uddannelsens afslutning udsteder det faglige udvalg et uddannelsesbevis (svendebrev) til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. Prøvekarakteren fremgår af svendebrevet. Det faglige udvalg kan påtegne svendebrevet betegnelserne ”bestået med ros”, ”bronzemedalje” eller ”sølvmedalje”. Svendebrevet skal indeholde oplysninger om lærlingens deltagelse i valgfri specialefag. Stk. 9. Klager over eksaminationsgrundlaget, herunder prøvespørgsmål, opgaver og lignende, samt dets forhold til uddannelsens mål og krav, prøveforløbet eller bedømmelsen kan indgives individuelt af lærlingen til det faglige udvalg. Klagen skal være skriftlig og begrundet. Klagen skal være indgivet senest 10 arbejdsdage efter at bedømmelsen er bekendtgjort på sædvanlig måde. Lærlingen skal orienteres om klagefristen. Det faglige udvalg kan dispensere fra fristen, hvis usædvanlige forhold begrunder det."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser ."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2023. Stk. 2. Bekendtgørelse nr. 626 af 12. maj 2022 om erhvervsuddannelsen til bygningsmaler ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever og lærlinge, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever og lærlinge finder de hidtil gældende regler i bekendtgørelse nr. 626 af 12. maj 2022 om erhvervsuddannelsen til bygningsmaler anvendelse. Stk. 4. Elever og lærlinge, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til bygningsmaler har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Planlægning, beskrivelse og udførelse af bygningsmalerarbejde under hensyn til teknologi, kvalitets- og produktivitetsmæssige samt æstetiske forhold. 2) Samarbejde og kommunikation med kunder, leverandører og andre faggrupper. 3) Sikring af personlig trivsel, sundhed og sikkerhed, arbejdspladsens arbejdsmiljø samt det nære, det omliggende og det globale miljø. 4) Branchens faglige udvikling, forskellige karrierebaner, mulighed for efter- og videreuddannelse samt vilkår for at etablere egen virksomhed. 5) ”Den danske model” i rammerne af de sociale og politiske beslutninger, der påvirker den aktuelle samfunds- og arbejdsmarkedsudvikling. Stk. 2. Uddannelsen afsluttes med specialet bygningsmaler, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 3. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb omfatter alle uddannelsens kompetencemål.",
      "valid_from": "2023-03-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 9 måneder til 4 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hoveforløb mellem 2 år og 9 måneder og 3 år og 3 måneder. Heraf udgør skoleundervisningen 25 skoleuger fordelt på tre skoleperioder. Stk. 3. For lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens hovedforløb mellem 2 år og 8 måneder og 3 år og 2 måneder. Heraf udgør skoleundervisningen 22,5 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst tre skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2 i lov om erhvervsuddannelser (euv2-forløb). Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for lærlinge i eux-forløb mellem 3 år og 5 måneder og 3 år og 6 måneder, hvoraf skoleundervisningen i hovedforløbet udgør 62 skoleuger fordelt på mindst tre skoleperioder. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed.",
      "valid_from": "2023-03-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eler lærlingen opfylde betingelserne i stk. 2-10. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne 1) søge efter, forklare og anvende eksisterende faglig dokumentation i forhold til en praktisk bygningsmaleropgave, 2) udarbejde almindelig anvendt faglig dokumentation som fx arbejdssedler, 3) anvende de for bygningsmalerfaget relevante regningsarter i forbindelse med areal- og materialeberegning, 4) udføre farveblanding og farveefterligning ud fra en viden om farvernes blandingsmæssige egenskaber, 5) anvende fagets æstetiske elementer ud fra en viden om stilmæssige, formmæssige og farvemæssige forhold, 6) anvende viden om malematerialers sammensætning og deres fysiske og kemiske egenskaber til at foretage hensigtsmæssige materialevalg i forhold til den funktion, der knytter sig til de konkrete arbejdsopgaver, 7) anvende bygningsmalerfagets almindeligste værktøjer, hjælpemidler og materialer sikkerhedsmæssigt korrekt og træffe de fornødne foranstaltninger til sikring af arbejdsmiljøet i henhold til gældende miljø- og sikkerhedsbestemmelser samt planlægge arbejdet på en sikkerheds- og sundhedsmæssig korrekt måde, 8) benytte fagrelevant it inden for tegningsforståelse og farvesætning, 9) planlægge, koordinere og udføre en arbejdsopgave i forhold til fx arbejdsbeskrivelser, planlægge forskellige arbejdsprocesser, identificere forskellige samarbejdsrelationer samt drøfte forskellige arbejdsmetoders anvendelighed i forskellige arbejdsmæssige sammenhænge, herunder stille forslag til innovative ændringer eller til brug af andre metoder, 10) indgå i forskellige samarbejdsrelationer/situationer og i et samarbejde kunne planlægge og udføre en arbejdsopgave, 11) vælge og praktisk anvende de faglige arbejdsmetoder, der er mest hensigtsmæssige ud fra den givne situation og i forhold til miljø, sikkerhed og kvalitet, for herigennem at kunne forebygge arbejdsbetingede lidelser og ulykker, 12) agere i bygningsmalerfaget ud fra en viden om forskellige virksomheds- og arbejdspladskulturer og samarbejdsrelationer i en virksomhed, herunder relationer mellem arbejdsgiver, arbejdsleder samt arbejdstager og mellem forskellige grupper af arbejdstagere og mellem virksomhed og kunder, 13) agere hensigtsmæssigt i bygningsmalerfaget ud fra en viden om aftaler og love på arbejdsmarkedet, fagets aflønningsformer og organisationernes/virksomhedernes struktur og virke, 14) anvende sin viden om maleteknikker og om underlags art, tilstand, termiske forhold og betydningen i forhold til valg af metoder, teknikker og materialer, 15) anvende og vedligeholde fagets almindeligste værktøjer og hjælpemidler, 16) indgå i almindeligt forekommende maleopgaver i en virksomhed, herunder foretage afdækning, afrensning, klargøring, bundbehandling og slutbehandling (herunder rentrækning og beskæring), 17) kvalitetssikre og reflektere over sit udførte arbejde for herigennem at kunne forbedre arbejdsprocesserne samt identificere sit behov for nye læringsmål og 18) analysere, beskrive og kommunikere faglige forhold, der er relevante i forhold til uddannelsen. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Naturfag på E-niveau, bestået. 2) Dansk på E-niveau, bestået. Stk. 4. Eleven eller lærlingen skal opfylde Arbejdstilsynets uddannelsesmæssige krav for at kunne opstille rulle- og bukkestillads. Stk. 5. Eleven eller lærlingen skal som minimum have opnået 02 i standpunktskarakter i det uddannelsesspecifikke fag i grundforløbet. Stk. 6. Elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne efter erhvervsuddannelseslovens § 66 y, stk. 1, nr. 2, er undtaget fra det i stk. 5 nævnte krav. Stk. 7. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven eller lærlingen ud over kravene i stk. 2-5 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Fysik på C-niveau. 6) Teknologi på C-niveau. Stk. 8. For elever og lærlinge i eux-forløb træder fagene i stk. 7, nr. 4 og 5, i stedet for det i stk. 3, nr. 1, nævnte fag. Stk. 9. For elever og lærlinge, der opnår de i stk. 7 nævnte kompetencer i et grundforløb, skal fagene nævnt i bestemmelsens nr. 1-3 være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i nr. 4-6 være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 10. Er der i stk. 3 fastsat karakterkrav for et eller flere fag, bortset fra naturfag, gælder disse krav tilsvarende for eux-elever eller -lærlinge på det niveau af grundfaget, som eleven eller lærlingen skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 7, uanset en eventuel forskel mellem de pågældende niveauer.",
      "valid_from": "2023-03-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er følgende: 1) Lærlingen kan i det praktiske malearbejde anvende sin viden om forskellige underlags og malematerialers fysiske og kemiske egenskaber samt betydningen af det kemiske samspil mellem disse. 2) Lærlingen kan vurdere almindeligt forekommende udvendige og indvendige underlag, herunder gulve, vælge og vurdere sammenhængen mellem værktøj, udstyr, materialer og teknikker og på den baggrund udføre maletekniske behandlinger. 3) Lærlingen kan på baggrund af en forståelse af de enkelte processer (fra start til slut) i en arbejdsopgave planlægge sit arbejde og efterfølgende foretage den optimale sammensætning af værktøj, udstyr, materialer og teknikker i udførelsen af ind- og udvendige maletekniske behandlinger ved a) afdækning og renhold, b) analyse, afrensning, isolering, beskyttelse og korrosionssikring af emner, c) opbygning/opretning af samlinger og bund, d) klargøring af bund til afsluttende overflade, e) beklædning og dekorativ anvendelse af beklædning, f) beskæring, afsnøring og fugning, g) dekorationer og farvetilpasning, h) finish med forskellige behandlingsmetoder, i) lakering af emner med forskellige materialer og j) klargøring, aflevering og efterreparation. 4) Lærlingen kan ud fra et kendskab til betjening af airless-anlæg og andre bygningsmalerelevante sprøjteanlæg, herunder opbygning, klargøring, dyser, teknikker, rengøring og vedligeholdelse samt til anlæggenes anvendelsesområder i bygningsmalerfaget anvende disse. 5) Lærlingen kan anvende de for bygningsmalerfaget relevante digitale tegningsmetoder (elektronisk fremstilling af arbejdstegning, 2D- og 3D-tegning). 6) Lærlingen kan tegne enkle dekorationer på baggrund af idéforslag og udarbejdede skitser. 7) Lærlingen kan foretage farveefterligning, farveanalyse og farvesætning under hensyn til farvernes fysiske, psykiske og æstetiske egenskaber. 8) Lærlingen kan anvende farverne kreativt, herunder vurdere stilarters æstetiske og dekorative elementer. 9) Lærlingen kan vælge det korrekte it-værktøj til forskellige faglige opgaver og kan anvende elektronisk kommunikation og informationsindsamling. 10) Lærlingen kan identificere muligheder for anvendelse af materialer, værktøj, teknikker m.v. og deltage i udvikling af faget, herunder innovativt anvende viden om faktorer, som skaber teknologisk udvikling, produktudvikling og nye markeder. 11) Lærlingen kan vurdere kvaliteten i eget arbejde, herunder inddrage planlægning, arbejdsproces og arbejdsresultat under hensyn til standarder og normer. 12) Lærlingen kan anvende relevant teknologi til dokumentation af systematisk kvalitetskontrol og vedligehold. 13) Lærlingen kan planlægge, forudakkordere og prissætte eget arbejde ved hjælp af skriftlige og elektroniske medier. 14) Lærlingen kan identificere og beskrive årsager til problemer i arbejdsmiljøet og udarbejde forslag til løsning af disse. 15) Lærlingen kan arbejde med og reflektere over sammenhænge i arbejdsmiljøet og det ydre miljø. 16) Lærlingen kan arbejde med sundhed, trivsel og livskvalitet, sådan at eleven er i stand til at varetage fagets arbejdsopgaver. 17) Lærlingen kan identificere naturfaglige problemstillinger i både erhvervsfaglig og almen sammenhæng. 18) Lærlingen kan anvende relevante regningsarter for bygningsmalerfaget i forbindelse med arealberegning og materialeberegning (mængde og rækkeevne samt opmåling). 19) Lærlingen kan udbygge sine kompetencer til at deltage som aktiv, ansvarlig og handlekraftig samfundsborger i et demokratisk samfund i en globaliseret og foranderlig verden. 20) Lærlingen kan kommunikere og samarbejde med leverandører, kunder og andre faggrupper med hensyn til planlægning, tilrettelæggelse og udførelse af arbejdsopgaverne. 21) Lærlingen kan deltage i markedsføringen af virksomheden/faget. 22) Lærlingen kan på baggrund af fagets udvikling forstå behovet for personlig efter- og videreuddannelse. 23) Lærlingen kan opnå et kendskab til de faktorer, man skal tage højde for ved etablering af egen virksomhed. 24) Lærlingen kan koble fagets teori og praksis ved hjælp af praktikum-opgaver. Stk. 2. Lærlingen skal have opnået Arbejdstilsynets bevis for gennemførelse af »Personlig sikkerhed ved arbejde med epoxy og isocyanater«. Stk. 3. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 1 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med uddannelsestiden 175 timer svarende til 7 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med uddannelsestiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med uddannelsestiden 140 timer svarende til 5,6 uger. 4) Fysik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med uddannelsestiden 105 timer svarende til 4,2 uger. 5) Kemi på C-niveau fra uddannelsen til hf-eksamen eller jf. bekendtgørelse om grundfag, erhvervsfag, erhvervsrettet andetsprogsdansk og kombinationsfag i erhvervsuddannelserne og om adgangskurser til erhvervsuddannelserne, dog med uddannelsestiden 75 timer svarende til 3 uger. 6) Teknologi på B-niveau, jf. læreplanen udviklet til brug for tekniske eux-forløb med uddannelsestiden 75 timer svarende til 3 uger. 7) Teknikfag på B-niveau, byggeri og energi, jf. læreplanen udviklet til brug for tekniske eux-forløb med uddannelsestiden 100 timer svarende til 4 uger. 8) Erhvervsområdeprojekt, jf. læreplanen om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form af et løft af niveau i et fag, uddannelsestid 125 timer svarende til 5 uger. Stk. 4. Skolen skal som minimum udbyde følgende valgfag: Matematik på A niveau. Stk. 5. Samspillet mellem skole og oplæringsvirksomhed, herunder praktikum, beskrives i uddannelsesordningen, jf. bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2023-03-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2023-03-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes efter afslutningen af sidste skoleperiode. Prøven afholdes af det faglige udvalg . Prøven udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen . Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Svendeprøven består af en række praktiske opgaver inden for virksomhedsoplæring og uddannelsesspecifikke fag. Prøven afsluttes med lærlingens mundtlige præsentation af sin løsning af den praktiske opgave af 5 minutters varighed. Prøven har en varighed af 8 arbejdsdage. Opgaverne stilles af det faglige udvalg og har udgangspunkt i kompetencemålene for uddannelsen. Svendeprøven er i sin helhed beskrevet i det faglige udvalgs \"Retningslinjer for afholdelse af svendeprøve i bygningsmaleruddannelsen\". For at kunne deltage i prøven, skal oplæringsvirksomheden have udstedt en afsluttende erklæring om oplæring, og skolen skal have udstedt et skolebevis til lærlingen jf. stk. 7. Stk. 3. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er kompetencemål inden for følgende områderne: a) Design. b) Dekoration. c) Arbejdsbeskrivelse og opmåling. d) Farveefterligning. e) Bundbehandling. f) Tapetopsætning. g) Øvrige færdigbehandlinger på loft og vægge. h) Malearbejde på tidligere behandlet træværk. i) Malerarbejde på nyt træværk. 2) Eksaminationsgrundlaget for prøven er beskrivelsen af de enkelte opgaver i de nr. 1, nævnte områder. 3) Bedømmelsesgrundlaget for prøven er lærlingens løsning af de praktiske opgaver samt den mundtlige præsentation. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Der lægges vægt på lærlingens præstation inden for prøvens områder, jf. nr. 1. Nærmere bedømmelseskriterier er fastsat i det faglige udvalgs \"Retningslinjer for afholdelse af svendeprøve i bygningsmaleruddannelsen\", og er beskrevet inden for følgende overordnede kriterier: a) Håndværksmæssig korrekt udførelse. b) Præcision i den praktiske udførelse. c) Forståelse for farvesammensætning (HHS-formulering). d) Korrekthed i opmåling. e) Korrekthed i materialevalg. Stk. 4. Prøven bedømmes af en svendeprøvekommission, der består af to arbejdsgivere og to arbejdstagere. Kommissionen udpeges af det faglige udvalg. Kommissionens medlemmer er til stede ved bedømmelsen af de praktiske opgaver samt under den afsluttende mundtlige præsentation. Kommissionen skal tage notater undervejs, som kan benyttes i forbindelse med evt. klager over prøveresultatet. Stk. 5. Der gives én samlet karakter for prøven. Prøven er bestået, hvis lærlingen mindst opnår karakteren 02 uden afrunding. Stk. 6. Hvis lærlingen ikke består prøven, kan lærlingen deltage i endnu en prøve, når denne afvikles næste gang. Er lærlingen forhindret i at gennemføre prøven på grund af sygdom, arrangerer det faglige udvalg en sygesvendeprøve snarest muligt. Stk. 7. For at der kan udstedes skolebevis, skal lærlingen have gennemført undervisningen i grundfaget Engelsk på niveau F i hovedforløbet. Lærlingen skal tillige have opnået mindst karakteren 02 i hvert af de uddannelsesspecifikke fag. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 8. Ved uddannelsens afslutning udsteder det faglige udvalg et uddannelsesbevis (svendebrev) til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. Prøvekarakteren fremgår af svendebrevet. Det faglige udvalg kan påtegne svendebrevet betegnelserne ”bestået med ros”, ”bronzemedalje” eller ”sølvmedalje”. Svendebrevet skal indeholde oplysninger om lærlingens deltagelse i valgfri specialefag. Stk. 9. Klager over eksaminationsgrundlaget, herunder prøvespørgsmål, opgaver og lignende, samt dets forhold til uddannelsens mål og krav, prøveforløbet eller bedømmelsen kan indgives individuelt af lærlingen til det faglige udvalg. Klagen skal være skriftlig og begrundet. Klagen skal være indgivet senest 10 arbejdsdage efter at bedømmelsen er bekendtgjort på sædvanlig måde. Lærlingen skal orienteres om klagefristen. Det faglige udvalg kan dispensere fra fristen, hvis usædvanlige forhold begrunder det.",
      "valid_from": "2023-03-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser .",
      "valid_from": "2023-03-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2023. Stk. 2. Bekendtgørelse nr. 626 af 12. maj 2022 om erhvervsuddannelsen til bygningsmaler ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever og lærlinge, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever og lærlinge finder de hidtil gældende regler i bekendtgørelse nr. 626 af 12. maj 2022 om erhvervsuddannelsen til bygningsmaler anvendelse. Stk. 4. Elever og lærlinge, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2023-03-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
