{
  "id": "2023:1490",
  "type": "statute",
  "title": "Bekendtgørelse om socialtilsyn",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-06",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1490/xml",
  "description": "Retsinformation source. DocumentId=DH001606; AccessionNumber=B20230149005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Funktionen som socialtilsyn, jf. § 2, stk. 1, i lov om socialtilsyn, varetages af kommunalbestyrelsen i de kommuner, der fremgår af § 2, stk. 2-5, i lov om socialtilsyn. Hertil gælder følgende undtagelser i prioriteret rækkefølge, jf. § 2, stk. 6, i lov om socialtilsyn: 1) Socialtilsynet i Region Sjælland varetager opgaven vedrørende godkendelse af og tilsyn med botilbud til voksne, jf. § 108, i lov om social service, med sikrede afdelinger, samt delvis lukkede døgninstitutioner og delvis lukkede afdelinger på døgninstitutioner, sikrede døgninstitutioner og særligt sikrede afdelinger samt åbne afdelinger i tilknytning til en delvis lukket afdeling eller døgninstitution eller en sikret døgninstitution, jf. § 43, stk. 3, i barnets lov. 2) Socialtilsynet i Region Syddanmark varetager opgaven vedrørende godkendelse af og tilsyn med pladser til anbringelse på efterskoler, frie fagskoler og frie grundskoler med kostafdeling, jf. § 43, stk. 1, nr. 7, i barnets lov, og opgaven vedrørende godkendelse af og tilsyn med børne- og ungehjem, som har tilknyttet et eller flere skibsprojekter, jf. § 43, stk. 3, i barnets lov. 3) Socialtilsynet i Region Hovedstaden varetager opgaven vedrørende godkendelse af og tilsyn med private socia‍le tilbud, der indgår i koncerner eller koncernlignende konstruktioner samt tilsynet med samhandlen i koncerner eller koncernlignende konstruktioner, og som har hovedadresse i Region Hovedstaden eller Region Sjælland. 4) Socialtilsynet i Region Midtjylland varetager opgaven vedrørende godkendelse af og tilsyn med private so‍cia‍le tilbud, der indgår i koncerner eller koncernlignende konstruktioner samt tilsynet med samhandelen i koncerner eller koncernlignende konstruktioner, og som har hovedadresse i Region Nordjylland, Region Midtjylland eller Region Syddanmark. 5) Socialtilsynet i Region Nordjylland varetager opgaven vedrørende godkendelse af og tilsyn med foreninger og private virksomheder, der varetager arbejdsgiverfunktioner i ordninger efter §§ 95 og 96 i lov om social service."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om godkendelse efter § 5, stk. 1, i lov om socialtilsyn skal indgives til socialtilsynet ved anvendelse af den digitale løsning, som Social-, Bolig- og Ældreministeriet stiller til rådighed (digital selvbetjening) på Tilbudsportalen. Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af socialtilsynet, jf. dog stk. 2 og 3. Stk. 2. Hvis der er særlige forhold, der gør, at en person, der søger om godkendelse som plejefamilie, ikke må forventes at kunne anvende digital selvbetjening efter stk. 1, skal socialtilsynet tilbyde, at ansøgningen kan indgives ved anvendelse af det ansøgningsskema, som stilles til rådighed på Tilbudsportalen. Stk. 3. Socialtilsynet kan helt ekstraordinært ud over de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for socialtilsynet ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for socialtilsynet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Socialtilsynets afgørelse om godkendelse skal meddeles i en skriftlig afgørelse, der skal begrundes i overensstemmelse med forvaltningslovens §§ 22 og 24. Stk. 2. Hvis en godkendelse er betinget af, at visse vilkår opfyldes, jf. § 5, stk. 7, i lov om socialtilsyn, skal vilkårene samt den eventuelle frist for deres opfyldelse fremgå af afgørelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Socialtilsynet skal, jf. § 5 a i lov om socialtilsyn, ved sin godkendelse efter § 5 i lov om socialtilsyn af almene plejefamilier, forstærkede plejefamilier og specialiserede plejefamilier, jf. § 43, stk. 1, nr. 1-3, i barnets lov, følge godkendelseskonceptet i bilag 3."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Socialtilsynet skal, når socialtilsynet træffer afgørelse om ophør af godkendelsen, fastsætte en rimelig frist for ophøret, jf. dog stk. 2. Fristen skal fastsættes på baggrund af en vurdering af de forhold, der har ført til, at der træffes afgørelse om ophør. Stk. 2. Socialtilsynet kan uanset stk. 1 bringe en godkendelse til ophør straks, hvis særlige forhold gør dette påkrævet, herunder pludselig opstået begrundet mistanke om strafbare forhold eller akut risiko for borgernes sikkerhed og sundhed. Stk. 3. Socialtilsynet skal underrette de kommuner, der har ansvaret for borgernes ophold i tilbuddet, jf. §§ 9 og 9 a i lov om retssikkerhed og administration på det sociale område, eller som har visiteret de enkelte borgere til tilbuddet efter § 141, stk. 1, i sundhedsloven, om godkendelsens ophør. Underretningen kan ske telefonisk eller skriftligt under hensyntagen til fristen for ophør."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilsynsintensiteten i det driftsorienterede tilsyn efter § 7, stk. 1, 1. pkt., i lov om socialtilsyn, skal tilrettelægges efter forholdene og fastsættes af socialtilsynet efter en risikovurdering. Socialtilsynet skal foretage en konkret vurdering af behovet for antal tilsynsbesøg i hvert enkelt tilbud, jf. § 7, stk. 4, i lov om socialtilsyn. Socialtilsynet skal dog efter § 7, stk. 4, i lov om socialtilsyn aflægge mindst et årligt tilsynsbesøg i hvert tilbud. I tilbud med flere afdelinger skal der aflægges et årligt tilsynsbesøg på hver afdeling."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Når socialtilsynet træffer afgørelse om udstedelse af påbud, jf. § 8 i lov om socialtilsyn, skal der i afgørelsen anføres de forhold, der begrunder påbuddet, og som tilbuddet pålægges at rette op på som en forudsætning for fortsat godkendelse."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Afgørelser om skærpet tilsyn og påbud, jf. § 8, stk. 1 og 2, i lov om socialtilsyn, kan kun træffes efter forudgående dialog med tilbuddet om de forhold, der begrunder overvejelserne om skærpet tilsyn eller påbud. Afgørelse om skærpet tilsyn eller påbud kan dog træffes straks, hvis særlige forhold gør dette påkrævet, herunder pludselig opstået begrundet mistanke om strafbare forhold eller akut risiko for borgernes sikkerhed og sundhed. Stk. 2. Afgørelse om iværksættelse af skærpet tilsyn og påbud kan kun træffes, når der er en berettiget forventning om, at tilbuddet kan og vil rette op på de forhold, der ligger til grund for afgørelsen. Hvis det ikke forventes, at tilbuddet kan eller vil rette op på de bekymrende forhold, eller hvis særlige forhold gør dette påkrævet, herunder pludselig opstået begrundet mistanke om strafbare forhold eller akut risiko for borgernes sikkerhed og sundhed, kan socialtilsynet træffe afgørelse om ophør af godkendelsen straks."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Når socialtilsynet har truffet afgørelse om iværksættelse af skærpet tilsyn eller om udstedelse af eller ophævelse af påbud, orienterer tilsynet de kommuner, som har ansvar for de enkelte borgeres ophold i tilbuddet, jf. §§ 9 og 9 a i lov om retssikkerhed og administration på det sociale område, eller som har visiteret borgere til tilbuddet efter § 141, stk. 1, i sundhedsloven."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ved socialtilsynets samlede vurdering af, om tilbuddet har den fornødne kvalitet efter § 6, stk. 2, nr. 1-6 og 8, i lov om socialtilsyn, skal socialtilsynet: 1) Anvende den kvalitetsmodel, der fremgår af bilag 1, hvis der er tale om et tilbud omfattet af § 4, stk. 1, nr. 2-4, i lov om socialtilsyn. 2) Anvende den kvalitetsmodel, der fremgår af bilag 2, hvis der er tale om et tilbud omfattet af § 4, stk. 1, nr. 1, i lov om socialtilsyn."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Tilbuddets årsbudget indberettes til socialtilsynet på et skema via Tilbudsportalen med de oplysninger, der er anført i budgetskemaet. Hvis der er udarbejdet delbudgetter for et tilbuds enkelte afdelinger, indberettes det samlede årsbudget og de enkelte delbudgetter. Stk. 2. For koncerner eller koncernlignende konstruktioner indberettes koncernnote, jf. § 16, stk. 3, i lov om socialtilsyn, via Tilbudsportalen. Stk. 3. Budgetter for private tilbud indberettes senest den 1. oktober i året før det kalenderår, årsbudgettet vedrører. Koncernnoter, jf. stk. 2, indberettes samtidig med budgettet for de tilbud, der indgår i en koncern eller koncernlignende konstruktion. Budgetter for kommunale og regionale tilbud samt private tilbud, som har en driftsaftale med en kommunalbestyrelse eller et regionsråd, som betyder, at kommunalbestyrelsen eller regionsrådet har betydelig indflydelse på tilbuddets drift, indberettes senest den 15. november før det kalenderår, årsbudgettet vedrører. Stk. 4. Årsbudgetter, der er indberettet til socialtilsynet inden den 1. oktober, skal være godkendt af socialtilsynet senest den 1. januar, medmindre konkrete forhold gør, at dette ikke er muligt. Årsbudgetter, der er indberettet til socialtilsynet mellem den 1. oktober og den 15. november, skal være godkendt af socialtilsynet senest den 1. april, medmindre konkrete forhold gør, at dette ikke er muligt."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Private tilbud, som har en driftsaftale med en kommunalbestyrelse eller et regionsråd, som betyder, at kommunalbestyrelsen eller regionsrådet har betydelig indflydelse på tilbuddets drift skal ikke aflægge årsregnskab efter reglerne i § 17, stk. 1, i lov om socialtilsyn, da udgifterne til disse tilbud optages i kommunens eller regionens budget og regnskab."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Koncernnote for koncerner og koncernlignende konstruktioner udarbejdet med udgangspunkt i de enkelte enheders årsregnskaber, jf. § 17, stk. 2, i lov om socialtilsyn, skal indsendes til socialtilsynet samtidig med indsendelse af tilbuddets årsregnskab, jf. § 18, stk. 1, 2. pkt."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Tilbud omfattet af § 4, stk. 1, nr. 2-4, i lov om socialtilsyn, der er godkendt efter lovens § 5, stk. 1, skal udarbejde en årlig rapport om tilbuddets virksomhed, jf. lovens § 12, stk. 5, som skal indeholde følgende oplysninger: 1) Følgende økonomiske nøgletal fra seneste årsregnskab for tilbud, der ikke er omfattet af § 43, stk. 1, nr. 7, i barnets lov: a) Omsætning. b) Overskud/underskud. c) Overskud/underskud opgjort i procent i forhold til omsætning. d) Udbetalt udbytte, hvis der er tale om et kommercielt, privat tilbud. e) Beløb, der er overført til andre enheder inden for en større selvejekonstruktion, hvis der er tale om et selvejende tilbud, en fond e.l. f) Beløb, der er hensat til senere brug, hvis der er tale om et offentligt tilbud. g) Udbetalt udbytte over de seneste 5 år, hvis der er tale om et kommercielt, privat tilbud. h) Samlet løn m.v. til øverste leder. i) Lønomkostninger til samlet ledelse. j) Omkostninger til bestyrelseshonorarer. k) Lønomkostninger til borgerrelateret personale. l) Lønomkostninger til administrativt og teknisk personale. m) Omkostninger til ikke-fastansat borgerrelateret personale. n) Samlede omkostninger til kompetenceudvikling. o) Samlede lønomkostninger opgjort i procent i forhold til omsætning. p) Omkostninger til kompetenceudvikling opgjort i procent i forhold til omsætning. q) Samlede administrationsomkostninger opgjort i procent i forhold til omsætningen. r) Samlede borgerrelaterede omkostninger opgjort i procent i forhold til omsætningen. s) Ejendomsomkostninger opgjort i procent i forhold til omsætning. t) Soliditetsgrad, hvis der er tale om et privat tilbud. 2) Oplysninger om sygefravær/fraværsdage pr. månedslønnet. 3) Personalegennemstrømning opgjort i procent. 4) Oplysninger om det seneste års faglige udvikling. 5) Oplysninger om det kommende års faglige udvikling. 6) Oplysninger om forventede større ændringer i det kommende år. Stk. 2. Årsrapporten udarbejdes som en særlig indberetning til Tilbudsportalen. Årsrapporten for private tilbud indberettes senest den 1. juli i året efter det kalenderår, årsrapporten vedrører. Årsrapporten for kommunale og re‍gionale tilbud samt private tilbud, som har en driftsaftale med en kommunalbestyrelse eller et regionsråd, som betyder, at kommunalbestyrelsen eller regionsrådet har betydelig indflydelse på tilbuddets drift, indberettes senest den 1. maj året efter det kalenderår, årsrapporten vedrører."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Socialtilsynet skal udarbejde en årsrapport om tilbuddenes kvalitet, jf. § 9, stk. 1, 1. pkt., i lov om socialtilsyn, som skal indeholde følgende oplysninger: 1) antal godkendelser foretaget i det foregående år fordelt på tilbudstype, 2) antal gennemførte tilsyn, herunder antallet af anmeldte og uanmeldte tilsynsbesøg, 3) antal iværksatte skærpede tilsyn og baggrunden herfor, 4) antal iværksatte påbud og påbuddenes karakter, 5) antal tilbagekaldte godkendelser og baggrunden herfor, 6) socialtilsynets sagsbehandlingstider i forbindelse med behandlingen af ansøgninger om godkendelse, 7) tilsynstakster og objektive finansieringsandele og 8) indtægter i forbindelse med varetagelse af andre opgaver for en kommune, et regionsråd eller et tilbud end de opgaver, der fremgår af § 2 i lov om socialtilsyn. Stk. 2. Årsrapporten skal desuden indeholde socialtilsynets generelle overvejelser om kvaliteten i de tilbud, der er omfattet af socialtilsynet herunder den faglige og organisatoriske udvikling i tilbuddene. Stk. 3. Socialtilsynet kan herudover beslutte, at årsrapporten skal indeholde socialtilsynets overvejelser om udvalgte fokuspunkter. Stk. 4. Årsrapporten skal senest den 1. juli året efter det kalenderår, årsrapporten vedrører, sendes til Social- og Bo‍ligstyrelsens auditfunktion og til sekretariatet for udar‍bej‍delse af rammeaftalerne for regionen. Årsrapporten offentliggøres på socialtilsynets hjemmeside."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Socialtilsynet træffer efter ansøgning og dialog med ansøger afgørelse om godkendelse af foreninger og private virksomheder, som er nævnt i § 18 a i lov om socialtilsyn, såfremt foreningen eller den private virksomhed opfylder betingelserne nævnt i § 18 b, stk. 1, i lov om socialtilsyn og § 17. Ansøgningen om godkendelse skal være skriftlig. Stk. 2. Socialtilsynets afgørelse skal meddeles i en skriftlig afgørelse, der skal begrundes i overensstemmelse med forvaltningslovens §§ 22 og 24. Stk. 3. Hvis en godkendelse er betinget af, at visse vilkår opfyldes, jf. § 18 b, stk. 3, i lov om socialtilsyn, skal vilkårene og den eventuelle frist for deres opfyldelse fremgå af afgørelsen."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Følgende betingelser skal, sammen med de betingelser, der følger af lov om socialtilsyn § 18 g, være opfyldt, for at foreningen eller den private virksomhed kan godkendes: 1) Foreningen eller den private virksomhed skal være solvent. 2) Foreningen eller den private virksomhed skal have en kompetent ledelse og benytte sig af ekstern faglig supervision eller anden form for sparring for ledelse og medarbejdere. 3) Ledelsen af foreningen eller den private virksomhed skal kunne påvise, at der i foreningen eller den private virksomhed er kendskab til ansættelsesret. Kendskabet skal påvises ved, at ledelsen indsender relevant dokumentation til socialtilsynet, f.eks. om tidligere relevant erfaring, gennemførte kurser, uddannelser m.v."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Socialtilsynet skal indgå i dialog med foreningen eller den private virksomhed, inden socialtilsynet efter § 18 b, stk. 4, 1. pkt., i lov om socialtilsyn træffer afgørelse om ophør af godkendelse. Socialtilsynet skal give foreningen eller den private virksomhed mulighed for at rette op på de forhold, der ligger til grund for socialtilsynets overvejelser om ophør af godkendelsen. Stk. 2. Socialtilsynet skal, når socialtilsynet træffer afgørelse om ophør af godkendelsen, fastsætte en rimelig frist for ophøret. Fristen skal fastsættes på baggrund af en vurdering af de forhold, der har ført til, at der træffes afgørelse om ophør. Stk. 3. Socialtilsynet skal underrette de kommuner, der har truffet afgørelse om tilkendelse af ordninger efter §§ 95 og 96 i lov om social service, jf. §§ 9-9 b i lov om retssikkerhed og administration på det sociale område, og hvor tilskuddet er overført til den pågældende forening eller private virksomhed, samt de berørte borgere om godkendelsens ophør. Underretningen kan ske telefonisk eller skriftligt under hensyntagen til fristen for ophør."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Socialtilsynet i Region Nordjylland offentliggør en oversigt over foreninger og private virksomheder, der er godkendt til at varetage arbejdsgiverfunktioner i ordninger med kontant tilskud til ansættelse af hjælpere og borgerstyret personlig assistance efter §§ 95 og 96 i lov om social service, jf. § 18 b, stk. 5, i lov om socialtilsyn. Oversigten offentliggøres på hjemmesiden for socialtilsynet i Region Nordjylland, jf. § 1, stk. 1, nr. 3, og der linkes til oversigten fra de øvrige socialtilsyns hjemmesider. Oversigten opdateres løbende. Stk. 2. Oversigten skal indeholde følgende oplysninger: 1) Navn på den godkendte forening eller private virksomhed. 2) Foreningens eller den private virksomheds adresse. 3) Dato for socialtilsynets godkendelse. 4) Oplysninger om evt. vilkår for godkendelsen. 5) Dato for ophør af godkendelse."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Socialtilsynet fører efter § 18 c, stk. 1, 1. pkt., i lov om socialtilsyn driftsorienteret tilsyn med foreninger og private virksomheder, som er nævnt i lovens § 18 a, for at sikre, at foreningerne og de private virksomheder fortsat opfylder betingelserne for godkendelse, jf. lovens § 18 b, stk. 1. Stk. 2. Tilsynsintensiteten skal tilrettelægges efter forholdene og fastsættes af socialtilsynet efter en risikovurdering. Socialtilsynet skal foretage en konkret vurdering af, hvorledes tilsynet i den enkelte forening eller private virksomhed skal foregå, herunder om der er behov for tilsynsbesøg, eller tilsynet kan gennemføres på anden vis."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. De budgetter, som foreningerne og de private virksomheder skal udarbejde, jf. § 18 g, stk. 1, i lov om socialtilsyn, skal indsendes senest den 1. oktober i året før det kalenderår, årsbudgettet vedrører. Stk. 2. Årsbudgetter, der er indberettet til socialtilsynet inden den 1. oktober, skal være godkendt af socialtilsynet senest den 1. januar, medmindre konkrete forhold gør, at dette ikke er muligt."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Socialtilsynets drift finansieres af kommunerne efter objektive kriterier, jf. § 23, og ved opkrævning af omkostningsbaserede takster, jf. §§ 24-26, samt ved opkrævning af betaling for varetagelse af andre opgaver end dem, der fremgår af § 2 i lov om socialtilsyn, jf. § 27."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Den objektive finansieringsandel, jf. § 23, stk. 1, i lov om socialtilsyn, fastsættes på baggrund af samtlige, budgetterede omkostninger forbundet med godkendelse af og tilsyn med plejefamilier, herunder andelen af omkostninger som nævnt i § 28, stk. 1 og 2. Den objektive finansieringsandel fastsættes for et år ad gangen. Stk. 2. Den objektive finansieringsandel opkræves hos de omfattede kommuner efter den enkelte kommunes andel af 0-17-årige i socialtilsynets dækningsområde."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Takster for godkendelse og tilsyn, jf. § 23, stk. 2, i lov om socialtilsyn, fastsættes på baggrund af samtlige, budgetterede omkostninger forbundet med godkendelse af og tilsyn med tilbud som nævnt i lovens § 4, stk. 1, nr. 2-4, herunder andelen af omkostninger som nævnt i § 28, stk. 1 og 2, jf. dog § 25, stk. 2. Taksterne fastsættes for et år ad gangen. Taksterne fastsættes som generelle takster for hver af følgende størrelseskategorier: 1) Tilbud med 1-7 pladser. 2) Tilbud med 8-24 pladser. 3) Tilbud med 25-49 pladser. 4) Tilbud med 50 pladser og derover. Stk. 2. For tilbud efter §§ 101 og 101 a i lov om social service, § 33 i barnets lov og § 141 i sundhedsloven fastsættes pladstallet, jf. stk. 1, som det samlede antal borgere, tilbuddet forventer at kunne behandle i det kommende år, divideret med 10. Stk. 3. Takster for godkendelse fastsættes som en engangstakst, der opkræves, når et tilbud indgiver ansøgning om godkendelse. Stk. 4. Der fastsættes en særlig takst for allerede godkendte tilbud, hvis der skal foretages en delvis ny godkendelse på grund af væsentlige ændringer i godkendelsesgrundlaget. Stk. 5. Takster for tilsyn fastsættes som en årlig takst og opkræves efter socialtilsynets beslutning i en eller flere årlige rater. Tilsynstaksten beregnes fra den 1. i måneden efter det tidspunkt, hvor tilbuddet blev godkendt."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Når der er truffet afgørelse om skærpet tilsyn, jf. § 8, stk. 1, i lov om socialtilsyn, fastsættes og opkræves en tillægstakst, som udgør 10 pct. af årstaksten, jf. § 24, pr. påbegyndt måned, som afgørelsen om skærpet tilsyn omfatter. Tillægstaksten opkræves forud for den periode, som det skærpede tilsyn er iværksat for. Stk. 2. Rejseudgifter i forbindelse med godkendelse af og tilsyn med skibsprojekter tilknyttet børne- og ungehjem, jf. § 43, stk. 3, i barnets lov, hvor skibet befinder sig uden for landets grænser, skal pålægges tilbuddet som et tillæg til taksten beregnet efter § 24. Stk. 3. Der fastsættes særlige takster for godkendelse af og tilsyn med tilbud, som kun delvist er omfattet af socialtilsynet, herunder for efterskoler, frie fagskoler og frie grundskoler med kostafdeling, der er godkendt som tilbud efter § 43, stk. 1, nr. 7, i barnets lov. Den særlige takst efter 1. pkt. fastsættes på baggrund af omkostningerne ved vareta‍gelsen af opgaverne i forhold til tilbuddet. Stk. 4. Socialtilsynet kan træffe afgørelse om at pålægge det enkelte tilbud yderligere tillægstakst, hvis tilsynet med tilbuddet er særligt ressourcekrævende. Tillægstaksten fastsættes på baggrund af omkostningerne ved varetagelsen af opgaverne i forhold til tilbuddet."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Takster for godkendelse og tilsyn, jf. § 23, stk. 3, i lov om socialtilsyn, fastsættes på baggrund af samtlige, budgetterede omkostninger forbundet med godkendelse af og tilsyn med foreninger og private virksomheder, der varetager arbejdsgiverfunktioner i ordninger efter §§ 95 og 96 i lov om social service, og som er omfattet af § 18 a i lov om socialtilsyn, herunder andelen af omkostninger som fremgår af § 28, stk. 1 og 2, jf. dog § 25, stk. 2. Taksterne fastsættes for et år ad gangen. Stk. 2. Takster for godkendelse fastsættes som en engangstakst, der opkræves, når et tilbud indgiver ansøgning om godkendelse. Stk. 3. Der fastsættes en særlig takst for allerede godkendte tilbud, hvis der skal foretages en delvis ny godkendelse på grund af væsentlige ændringer i godkendelsesgrundlaget. Stk. 4. Takster for tilsyn fastsættes som en årlig takst og opkræves efter socialtilsynets beslutning i en eller flere årlige rater. Tilsynstaksten beregnes fra den 1. i måneden efter det tidspunkt, hvor tilbuddet blev godkendt."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Når socialtilsynet varetager andre opgaver for en kommune, et regionsråd, et tilbud eller Udlændingestyrelsen end de opgaver, der fremgår af § 2 i lov om socialtilsyn, udgør betalingen socialtilsynets omkostninger ved varetagelsen af opgaverne, herunder andelen af omkostninger som nævnt i § 28, stk. 2. Det kan aftales mellem socialtilsynet og modtageren af ydelsen, at betalingen fastsættes som en takst, engangsbetaling eller som abonnementsordning."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Socialtilsynets omkostninger til varetagelse af øvrige opgaver som led i funktionen som socialtilsyn fordeles på og indregnes i henholdsvis takster og objektiv finansieringsandele i forhold til de to finansieringskilders andel af summen af disse finansieringskilder i det samlede budget. Stk. 2. Socialtilsynets omkostninger til lokaler og administration samt øvrige overheadomkostninger fordeles på de objektive finansieringsandele, taksterne og betalingen for varetagelse af andre opgaver, end dem der fremgår af § 2 i lov om socialtilsyn, i forhold til disses andel af det samlede budget. Stk. 3. Hvis det ved afslutning af socialtilsynets regnskab for et kalenderår konstateres, at socialtilsynet har oparbejdet et over- eller underskud i forhold til de budgetterede omkostninger, skal over- eller underskuddet indregnes i takster og objektiv finansiering senest efter to år."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 62 af 19. januar 2023 om socialtilsyn ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Funktionen som socialtilsyn, jf. § 2, stk. 1, i lov om socialtilsyn, varetages af kommunalbestyrelsen i de kommuner, der fremgår af § 2, stk. 2-5, i lov om socialtilsyn. Hertil gælder følgende undtagelser i prioriteret rækkefølge, jf. § 2, stk. 6, i lov om socialtilsyn: 1) Socialtilsynet i Region Sjælland varetager opgaven vedrørende godkendelse af og tilsyn med botilbud til voksne, jf. § 108, i lov om social service, med sikrede afdelinger, samt delvis lukkede døgninstitutioner og delvis lukkede afdelinger på døgninstitutioner, sikrede døgninstitutioner og særligt sikrede afdelinger samt åbne afdelinger i tilknytning til en delvis lukket afdeling eller døgninstitution eller en sikret døgninstitution, jf. § 43, stk. 3, i barnets lov. 2) Socialtilsynet i Region Syddanmark varetager opgaven vedrørende godkendelse af og tilsyn med pladser til anbringelse på efterskoler, frie fagskoler og frie grundskoler med kostafdeling, jf. § 43, stk. 1, nr. 7, i barnets lov, og opgaven vedrørende godkendelse af og tilsyn med børne- og ungehjem, som har tilknyttet et eller flere skibsprojekter, jf. § 43, stk. 3, i barnets lov. 3) Socialtilsynet i Region Hovedstaden varetager opgaven vedrørende godkendelse af og tilsyn med private socia‍le tilbud, der indgår i koncerner eller koncernlignende konstruktioner samt tilsynet med samhandlen i koncerner eller koncernlignende konstruktioner, og som har hovedadresse i Region Hovedstaden eller Region Sjælland. 4) Socialtilsynet i Region Midtjylland varetager opgaven vedrørende godkendelse af og tilsyn med private so‍cia‍le tilbud, der indgår i koncerner eller koncernlignende konstruktioner samt tilsynet med samhandelen i koncerner eller koncernlignende konstruktioner, og som har hovedadresse i Region Nordjylland, Region Midtjylland eller Region Syddanmark. 5) Socialtilsynet i Region Nordjylland varetager opgaven vedrørende godkendelse af og tilsyn med foreninger og private virksomheder, der varetager arbejdsgiverfunktioner i ordninger efter §§ 95 og 96 i lov om social service.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om godkendelse efter § 5, stk. 1, i lov om socialtilsyn skal indgives til socialtilsynet ved anvendelse af den digitale løsning, som Social-, Bolig- og Ældreministeriet stiller til rådighed (digital selvbetjening) på Tilbudsportalen. Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af socialtilsynet, jf. dog stk. 2 og 3. Stk. 2. Hvis der er særlige forhold, der gør, at en person, der søger om godkendelse som plejefamilie, ikke må forventes at kunne anvende digital selvbetjening efter stk. 1, skal socialtilsynet tilbyde, at ansøgningen kan indgives ved anvendelse af det ansøgningsskema, som stilles til rådighed på Tilbudsportalen. Stk. 3. Socialtilsynet kan helt ekstraordinært ud over de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for socialtilsynet ved at modtage ansøgningen på anden måde end digitalt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for socialtilsynet.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Socialtilsynets afgørelse om godkendelse skal meddeles i en skriftlig afgørelse, der skal begrundes i overensstemmelse med forvaltningslovens §§ 22 og 24. Stk. 2. Hvis en godkendelse er betinget af, at visse vilkår opfyldes, jf. § 5, stk. 7, i lov om socialtilsyn, skal vilkårene samt den eventuelle frist for deres opfyldelse fremgå af afgørelsen.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Socialtilsynet skal, jf. § 5 a i lov om socialtilsyn, ved sin godkendelse efter § 5 i lov om socialtilsyn af almene plejefamilier, forstærkede plejefamilier og specialiserede plejefamilier, jf. § 43, stk. 1, nr. 1-3, i barnets lov, følge godkendelseskonceptet i bilag 3.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Socialtilsynet skal, når socialtilsynet træffer afgørelse om ophør af godkendelsen, fastsætte en rimelig frist for ophøret, jf. dog stk. 2. Fristen skal fastsættes på baggrund af en vurdering af de forhold, der har ført til, at der træffes afgørelse om ophør. Stk. 2. Socialtilsynet kan uanset stk. 1 bringe en godkendelse til ophør straks, hvis særlige forhold gør dette påkrævet, herunder pludselig opstået begrundet mistanke om strafbare forhold eller akut risiko for borgernes sikkerhed og sundhed. Stk. 3. Socialtilsynet skal underrette de kommuner, der har ansvaret for borgernes ophold i tilbuddet, jf. §§ 9 og 9 a i lov om retssikkerhed og administration på det sociale område, eller som har visiteret de enkelte borgere til tilbuddet efter § 141, stk. 1, i sundhedsloven, om godkendelsens ophør. Underretningen kan ske telefonisk eller skriftligt under hensyntagen til fristen for ophør.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tilsynsintensiteten i det driftsorienterede tilsyn efter § 7, stk. 1, 1. pkt., i lov om socialtilsyn, skal tilrettelægges efter forholdene og fastsættes af socialtilsynet efter en risikovurdering. Socialtilsynet skal foretage en konkret vurdering af behovet for antal tilsynsbesøg i hvert enkelt tilbud, jf. § 7, stk. 4, i lov om socialtilsyn. Socialtilsynet skal dog efter § 7, stk. 4, i lov om socialtilsyn aflægge mindst et årligt tilsynsbesøg i hvert tilbud. I tilbud med flere afdelinger skal der aflægges et årligt tilsynsbesøg på hver afdeling.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Når socialtilsynet træffer afgørelse om udstedelse af påbud, jf. § 8 i lov om socialtilsyn, skal der i afgørelsen anføres de forhold, der begrunder påbuddet, og som tilbuddet pålægges at rette op på som en forudsætning for fortsat godkendelse.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Afgørelser om skærpet tilsyn og påbud, jf. § 8, stk. 1 og 2, i lov om socialtilsyn, kan kun træffes efter forudgående dialog med tilbuddet om de forhold, der begrunder overvejelserne om skærpet tilsyn eller påbud. Afgørelse om skærpet tilsyn eller påbud kan dog træffes straks, hvis særlige forhold gør dette påkrævet, herunder pludselig opstået begrundet mistanke om strafbare forhold eller akut risiko for borgernes sikkerhed og sundhed. Stk. 2. Afgørelse om iværksættelse af skærpet tilsyn og påbud kan kun træffes, når der er en berettiget forventning om, at tilbuddet kan og vil rette op på de forhold, der ligger til grund for afgørelsen. Hvis det ikke forventes, at tilbuddet kan eller vil rette op på de bekymrende forhold, eller hvis særlige forhold gør dette påkrævet, herunder pludselig opstået begrundet mistanke om strafbare forhold eller akut risiko for borgernes sikkerhed og sundhed, kan socialtilsynet træffe afgørelse om ophør af godkendelsen straks.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Når socialtilsynet har truffet afgørelse om iværksættelse af skærpet tilsyn eller om udstedelse af eller ophævelse af påbud, orienterer tilsynet de kommuner, som har ansvar for de enkelte borgeres ophold i tilbuddet, jf. §§ 9 og 9 a i lov om retssikkerhed og administration på det sociale område, eller som har visiteret borgere til tilbuddet efter § 141, stk. 1, i sundhedsloven.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ved socialtilsynets samlede vurdering af, om tilbuddet har den fornødne kvalitet efter § 6, stk. 2, nr. 1-6 og 8, i lov om socialtilsyn, skal socialtilsynet: 1) Anvende den kvalitetsmodel, der fremgår af bilag 1, hvis der er tale om et tilbud omfattet af § 4, stk. 1, nr. 2-4, i lov om socialtilsyn. 2) Anvende den kvalitetsmodel, der fremgår af bilag 2, hvis der er tale om et tilbud omfattet af § 4, stk. 1, nr. 1, i lov om socialtilsyn.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Tilbuddets årsbudget indberettes til socialtilsynet på et skema via Tilbudsportalen med de oplysninger, der er anført i budgetskemaet. Hvis der er udarbejdet delbudgetter for et tilbuds enkelte afdelinger, indberettes det samlede årsbudget og de enkelte delbudgetter. Stk. 2. For koncerner eller koncernlignende konstruktioner indberettes koncernnote, jf. § 16, stk. 3, i lov om socialtilsyn, via Tilbudsportalen. Stk. 3. Budgetter for private tilbud indberettes senest den 1. oktober i året før det kalenderår, årsbudgettet vedrører. Koncernnoter, jf. stk. 2, indberettes samtidig med budgettet for de tilbud, der indgår i en koncern eller koncernlignende konstruktion. Budgetter for kommunale og regionale tilbud samt private tilbud, som har en driftsaftale med en kommunalbestyrelse eller et regionsråd, som betyder, at kommunalbestyrelsen eller regionsrådet har betydelig indflydelse på tilbuddets drift, indberettes senest den 15. november før det kalenderår, årsbudgettet vedrører. Stk. 4. Årsbudgetter, der er indberettet til socialtilsynet inden den 1. oktober, skal være godkendt af socialtilsynet senest den 1. januar, medmindre konkrete forhold gør, at dette ikke er muligt. Årsbudgetter, der er indberettet til socialtilsynet mellem den 1. oktober og den 15. november, skal være godkendt af socialtilsynet senest den 1. april, medmindre konkrete forhold gør, at dette ikke er muligt.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Private tilbud, som har en driftsaftale med en kommunalbestyrelse eller et regionsråd, som betyder, at kommunalbestyrelsen eller regionsrådet har betydelig indflydelse på tilbuddets drift skal ikke aflægge årsregnskab efter reglerne i § 17, stk. 1, i lov om socialtilsyn, da udgifterne til disse tilbud optages i kommunens eller regionens budget og regnskab.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Koncernnote for koncerner og koncernlignende konstruktioner udarbejdet med udgangspunkt i de enkelte enheders årsregnskaber, jf. § 17, stk. 2, i lov om socialtilsyn, skal indsendes til socialtilsynet samtidig med indsendelse af tilbuddets årsregnskab, jf. § 18, stk. 1, 2. pkt.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Tilbud omfattet af § 4, stk. 1, nr. 2-4, i lov om socialtilsyn, der er godkendt efter lovens § 5, stk. 1, skal udarbejde en årlig rapport om tilbuddets virksomhed, jf. lovens § 12, stk. 5, som skal indeholde følgende oplysninger: 1) Følgende økonomiske nøgletal fra seneste årsregnskab for tilbud, der ikke er omfattet af § 43, stk. 1, nr. 7, i barnets lov: a) Omsætning. b) Overskud/underskud. c) Overskud/underskud opgjort i procent i forhold til omsætning. d) Udbetalt udbytte, hvis der er tale om et kommercielt, privat tilbud. e) Beløb, der er overført til andre enheder inden for en større selvejekonstruktion, hvis der er tale om et selvejende tilbud, en fond e.l. f) Beløb, der er hensat til senere brug, hvis der er tale om et offentligt tilbud. g) Udbetalt udbytte over de seneste 5 år, hvis der er tale om et kommercielt, privat tilbud. h) Samlet løn m.v. til øverste leder. i) Lønomkostninger til samlet ledelse. j) Omkostninger til bestyrelseshonorarer. k) Lønomkostninger til borgerrelateret personale. l) Lønomkostninger til administrativt og teknisk personale. m) Omkostninger til ikke-fastansat borgerrelateret personale. n) Samlede omkostninger til kompetenceudvikling. o) Samlede lønomkostninger opgjort i procent i forhold til omsætning. p) Omkostninger til kompetenceudvikling opgjort i procent i forhold til omsætning. q) Samlede administrationsomkostninger opgjort i procent i forhold til omsætningen. r) Samlede borgerrelaterede omkostninger opgjort i procent i forhold til omsætningen. s) Ejendomsomkostninger opgjort i procent i forhold til omsætning. t) Soliditetsgrad, hvis der er tale om et privat tilbud. 2) Oplysninger om sygefravær/fraværsdage pr. månedslønnet. 3) Personalegennemstrømning opgjort i procent. 4) Oplysninger om det seneste års faglige udvikling. 5) Oplysninger om det kommende års faglige udvikling. 6) Oplysninger om forventede større ændringer i det kommende år. Stk. 2. Årsrapporten udarbejdes som en særlig indberetning til Tilbudsportalen. Årsrapporten for private tilbud indberettes senest den 1. juli i året efter det kalenderår, årsrapporten vedrører. Årsrapporten for kommunale og re‍gionale tilbud samt private tilbud, som har en driftsaftale med en kommunalbestyrelse eller et regionsråd, som betyder, at kommunalbestyrelsen eller regionsrådet har betydelig indflydelse på tilbuddets drift, indberettes senest den 1. maj året efter det kalenderår, årsrapporten vedrører.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Socialtilsynet skal udarbejde en årsrapport om tilbuddenes kvalitet, jf. § 9, stk. 1, 1. pkt., i lov om socialtilsyn, som skal indeholde følgende oplysninger: 1) antal godkendelser foretaget i det foregående år fordelt på tilbudstype, 2) antal gennemførte tilsyn, herunder antallet af anmeldte og uanmeldte tilsynsbesøg, 3) antal iværksatte skærpede tilsyn og baggrunden herfor, 4) antal iværksatte påbud og påbuddenes karakter, 5) antal tilbagekaldte godkendelser og baggrunden herfor, 6) socialtilsynets sagsbehandlingstider i forbindelse med behandlingen af ansøgninger om godkendelse, 7) tilsynstakster og objektive finansieringsandele og 8) indtægter i forbindelse med varetagelse af andre opgaver for en kommune, et regionsråd eller et tilbud end de opgaver, der fremgår af § 2 i lov om socialtilsyn. Stk. 2. Årsrapporten skal desuden indeholde socialtilsynets generelle overvejelser om kvaliteten i de tilbud, der er omfattet af socialtilsynet herunder den faglige og organisatoriske udvikling i tilbuddene. Stk. 3. Socialtilsynet kan herudover beslutte, at årsrapporten skal indeholde socialtilsynets overvejelser om udvalgte fokuspunkter. Stk. 4. Årsrapporten skal senest den 1. juli året efter det kalenderår, årsrapporten vedrører, sendes til Social- og Bo‍ligstyrelsens auditfunktion og til sekretariatet for udar‍bej‍delse af rammeaftalerne for regionen. Årsrapporten offentliggøres på socialtilsynets hjemmeside.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Socialtilsynet træffer efter ansøgning og dialog med ansøger afgørelse om godkendelse af foreninger og private virksomheder, som er nævnt i § 18 a i lov om socialtilsyn, såfremt foreningen eller den private virksomhed opfylder betingelserne nævnt i § 18 b, stk. 1, i lov om socialtilsyn og § 17. Ansøgningen om godkendelse skal være skriftlig. Stk. 2. Socialtilsynets afgørelse skal meddeles i en skriftlig afgørelse, der skal begrundes i overensstemmelse med forvaltningslovens §§ 22 og 24. Stk. 3. Hvis en godkendelse er betinget af, at visse vilkår opfyldes, jf. § 18 b, stk. 3, i lov om socialtilsyn, skal vilkårene og den eventuelle frist for deres opfyldelse fremgå af afgørelsen.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Følgende betingelser skal, sammen med de betingelser, der følger af lov om socialtilsyn § 18 g, være opfyldt, for at foreningen eller den private virksomhed kan godkendes: 1) Foreningen eller den private virksomhed skal være solvent. 2) Foreningen eller den private virksomhed skal have en kompetent ledelse og benytte sig af ekstern faglig supervision eller anden form for sparring for ledelse og medarbejdere. 3) Ledelsen af foreningen eller den private virksomhed skal kunne påvise, at der i foreningen eller den private virksomhed er kendskab til ansættelsesret. Kendskabet skal påvises ved, at ledelsen indsender relevant dokumentation til socialtilsynet, f.eks. om tidligere relevant erfaring, gennemførte kurser, uddannelser m.v.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Socialtilsynet skal indgå i dialog med foreningen eller den private virksomhed, inden socialtilsynet efter § 18 b, stk. 4, 1. pkt., i lov om socialtilsyn træffer afgørelse om ophør af godkendelse. Socialtilsynet skal give foreningen eller den private virksomhed mulighed for at rette op på de forhold, der ligger til grund for socialtilsynets overvejelser om ophør af godkendelsen. Stk. 2. Socialtilsynet skal, når socialtilsynet træffer afgørelse om ophør af godkendelsen, fastsætte en rimelig frist for ophøret. Fristen skal fastsættes på baggrund af en vurdering af de forhold, der har ført til, at der træffes afgørelse om ophør. Stk. 3. Socialtilsynet skal underrette de kommuner, der har truffet afgørelse om tilkendelse af ordninger efter §§ 95 og 96 i lov om social service, jf. §§ 9-9 b i lov om retssikkerhed og administration på det sociale område, og hvor tilskuddet er overført til den pågældende forening eller private virksomhed, samt de berørte borgere om godkendelsens ophør. Underretningen kan ske telefonisk eller skriftligt under hensyntagen til fristen for ophør.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Socialtilsynet i Region Nordjylland offentliggør en oversigt over foreninger og private virksomheder, der er godkendt til at varetage arbejdsgiverfunktioner i ordninger med kontant tilskud til ansættelse af hjælpere og borgerstyret personlig assistance efter §§ 95 og 96 i lov om social service, jf. § 18 b, stk. 5, i lov om socialtilsyn. Oversigten offentliggøres på hjemmesiden for socialtilsynet i Region Nordjylland, jf. § 1, stk. 1, nr. 3, og der linkes til oversigten fra de øvrige socialtilsyns hjemmesider. Oversigten opdateres løbende. Stk. 2. Oversigten skal indeholde følgende oplysninger: 1) Navn på den godkendte forening eller private virksomhed. 2) Foreningens eller den private virksomheds adresse. 3) Dato for socialtilsynets godkendelse. 4) Oplysninger om evt. vilkår for godkendelsen. 5) Dato for ophør af godkendelse.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Socialtilsynet fører efter § 18 c, stk. 1, 1. pkt., i lov om socialtilsyn driftsorienteret tilsyn med foreninger og private virksomheder, som er nævnt i lovens § 18 a, for at sikre, at foreningerne og de private virksomheder fortsat opfylder betingelserne for godkendelse, jf. lovens § 18 b, stk. 1. Stk. 2. Tilsynsintensiteten skal tilrettelægges efter forholdene og fastsættes af socialtilsynet efter en risikovurdering. Socialtilsynet skal foretage en konkret vurdering af, hvorledes tilsynet i den enkelte forening eller private virksomhed skal foregå, herunder om der er behov for tilsynsbesøg, eller tilsynet kan gennemføres på anden vis.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. De budgetter, som foreningerne og de private virksomheder skal udarbejde, jf. § 18 g, stk. 1, i lov om socialtilsyn, skal indsendes senest den 1. oktober i året før det kalenderår, årsbudgettet vedrører. Stk. 2. Årsbudgetter, der er indberettet til socialtilsynet inden den 1. oktober, skal være godkendt af socialtilsynet senest den 1. januar, medmindre konkrete forhold gør, at dette ikke er muligt.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Socialtilsynets drift finansieres af kommunerne efter objektive kriterier, jf. § 23, og ved opkrævning af omkostningsbaserede takster, jf. §§ 24-26, samt ved opkrævning af betaling for varetagelse af andre opgaver end dem, der fremgår af § 2 i lov om socialtilsyn, jf. § 27.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Den objektive finansieringsandel, jf. § 23, stk. 1, i lov om socialtilsyn, fastsættes på baggrund af samtlige, budgetterede omkostninger forbundet med godkendelse af og tilsyn med plejefamilier, herunder andelen af omkostninger som nævnt i § 28, stk. 1 og 2. Den objektive finansieringsandel fastsættes for et år ad gangen. Stk. 2. Den objektive finansieringsandel opkræves hos de omfattede kommuner efter den enkelte kommunes andel af 0-17-årige i socialtilsynets dækningsområde.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Takster for godkendelse og tilsyn, jf. § 23, stk. 2, i lov om socialtilsyn, fastsættes på baggrund af samtlige, budgetterede omkostninger forbundet med godkendelse af og tilsyn med tilbud som nævnt i lovens § 4, stk. 1, nr. 2-4, herunder andelen af omkostninger som nævnt i § 28, stk. 1 og 2, jf. dog § 25, stk. 2. Taksterne fastsættes for et år ad gangen. Taksterne fastsættes som generelle takster for hver af følgende størrelseskategorier: 1) Tilbud med 1-7 pladser. 2) Tilbud med 8-24 pladser. 3) Tilbud med 25-49 pladser. 4) Tilbud med 50 pladser og derover. Stk. 2. For tilbud efter §§ 101 og 101 a i lov om social service, § 33 i barnets lov og § 141 i sundhedsloven fastsættes pladstallet, jf. stk. 1, som det samlede antal borgere, tilbuddet forventer at kunne behandle i det kommende år, divideret med 10. Stk. 3. Takster for godkendelse fastsættes som en engangstakst, der opkræves, når et tilbud indgiver ansøgning om godkendelse. Stk. 4. Der fastsættes en særlig takst for allerede godkendte tilbud, hvis der skal foretages en delvis ny godkendelse på grund af væsentlige ændringer i godkendelsesgrundlaget. Stk. 5. Takster for tilsyn fastsættes som en årlig takst og opkræves efter socialtilsynets beslutning i en eller flere årlige rater. Tilsynstaksten beregnes fra den 1. i måneden efter det tidspunkt, hvor tilbuddet blev godkendt.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Når der er truffet afgørelse om skærpet tilsyn, jf. § 8, stk. 1, i lov om socialtilsyn, fastsættes og opkræves en tillægstakst, som udgør 10 pct. af årstaksten, jf. § 24, pr. påbegyndt måned, som afgørelsen om skærpet tilsyn omfatter. Tillægstaksten opkræves forud for den periode, som det skærpede tilsyn er iværksat for. Stk. 2. Rejseudgifter i forbindelse med godkendelse af og tilsyn med skibsprojekter tilknyttet børne- og ungehjem, jf. § 43, stk. 3, i barnets lov, hvor skibet befinder sig uden for landets grænser, skal pålægges tilbuddet som et tillæg til taksten beregnet efter § 24. Stk. 3. Der fastsættes særlige takster for godkendelse af og tilsyn med tilbud, som kun delvist er omfattet af socialtilsynet, herunder for efterskoler, frie fagskoler og frie grundskoler med kostafdeling, der er godkendt som tilbud efter § 43, stk. 1, nr. 7, i barnets lov. Den særlige takst efter 1. pkt. fastsættes på baggrund af omkostningerne ved vareta‍gelsen af opgaverne i forhold til tilbuddet. Stk. 4. Socialtilsynet kan træffe afgørelse om at pålægge det enkelte tilbud yderligere tillægstakst, hvis tilsynet med tilbuddet er særligt ressourcekrævende. Tillægstaksten fastsættes på baggrund af omkostningerne ved varetagelsen af opgaverne i forhold til tilbuddet.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Takster for godkendelse og tilsyn, jf. § 23, stk. 3, i lov om socialtilsyn, fastsættes på baggrund af samtlige, budgetterede omkostninger forbundet med godkendelse af og tilsyn med foreninger og private virksomheder, der varetager arbejdsgiverfunktioner i ordninger efter §§ 95 og 96 i lov om social service, og som er omfattet af § 18 a i lov om socialtilsyn, herunder andelen af omkostninger som fremgår af § 28, stk. 1 og 2, jf. dog § 25, stk. 2. Taksterne fastsættes for et år ad gangen. Stk. 2. Takster for godkendelse fastsættes som en engangstakst, der opkræves, når et tilbud indgiver ansøgning om godkendelse. Stk. 3. Der fastsættes en særlig takst for allerede godkendte tilbud, hvis der skal foretages en delvis ny godkendelse på grund af væsentlige ændringer i godkendelsesgrundlaget. Stk. 4. Takster for tilsyn fastsættes som en årlig takst og opkræves efter socialtilsynets beslutning i en eller flere årlige rater. Tilsynstaksten beregnes fra den 1. i måneden efter det tidspunkt, hvor tilbuddet blev godkendt.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Når socialtilsynet varetager andre opgaver for en kommune, et regionsråd, et tilbud eller Udlændingestyrelsen end de opgaver, der fremgår af § 2 i lov om socialtilsyn, udgør betalingen socialtilsynets omkostninger ved varetagelsen af opgaverne, herunder andelen af omkostninger som nævnt i § 28, stk. 2. Det kan aftales mellem socialtilsynet og modtageren af ydelsen, at betalingen fastsættes som en takst, engangsbetaling eller som abonnementsordning.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Socialtilsynets omkostninger til varetagelse af øvrige opgaver som led i funktionen som socialtilsyn fordeles på og indregnes i henholdsvis takster og objektiv finansieringsandele i forhold til de to finansieringskilders andel af summen af disse finansieringskilder i det samlede budget. Stk. 2. Socialtilsynets omkostninger til lokaler og administration samt øvrige overheadomkostninger fordeles på de objektive finansieringsandele, taksterne og betalingen for varetagelse af andre opgaver, end dem der fremgår af § 2 i lov om socialtilsyn, i forhold til disses andel af det samlede budget. Stk. 3. Hvis det ved afslutning af socialtilsynets regnskab for et kalenderår konstateres, at socialtilsynet har oparbejdet et over- eller underskud i forhold til de budgetterede omkostninger, skal over- eller underskuddet indregnes i takster og objektiv finansiering senest efter to år.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 62 af 19. januar 2023 om socialtilsyn ophæves.",
      "valid_from": "2023-12-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
