{
  "id": "2023:220",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af visse bestemmelser i forskellige love om ændring af årsregnskabsloven",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2023-03-07",
  "url": "https://www.retsinformation.dk/eli/lta/2023/220/xml",
  "description": "Retsinformation source. DocumentId=CQ002293; AccessionNumber=B20230022003; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Anordningen træder i kraft den 9. marts 2023 og har virkning for indsendelse af årsrapporter, der foretages efter den 31. december 2023."
    },
    {
      "provision_ref": "1:35b",
      "chapter": "1",
      "section": "35b",
      "content": "§ 35 b. Aktie- og anpartsselskaber, hvori den tegnede virksomhedskapital og en eventuel overkurs ikke er fuldt indbetalt, skal indregne ikke indbetalt virksomhedskapital og ikke indbetalt overkurs som et tilgodehavende, jf. definitionen på aktiver i bilag 1, C, nr. 1, jf. stk. 2. Stk. 2. Virksomheden skal omklassificere et beløb svarende til ikke indbetalt virksomhedskapital og overkurs fra posten »Overført overskud« eller en anden post, der kan anvendes til udbytte under egenkapitalen, til posten »Reserve for ikke indbetalt virksomhedskapital og overkurs«. Denne reserve kan ikke elimineres med virksomhedens underskud eller formindskes på anden måde. Reserven skal dog opløses eller formindskes, i det omfang virksomhedskapitalen og overkursen indbetales til virksomheden."
    },
    {
      "provision_ref": "1:55a",
      "chapter": "1",
      "section": "55a",
      "content": "§ 55 a. Virksomheden skal medtage en oversigt, som viser bevægelser i dagsværdireserven, jf. § 49, stk. 3, i løbet af regnskabsåret."
    },
    {
      "provision_ref": "1:83a",
      "chapter": "1",
      "section": "83a",
      "content": "§ 83 a. Virksomheden skal indregne alle aktiver, som opfylder definitionen på aktiver i bilag l, C, nr. 1, uanset om virksomheden har ejendomsretten over aktivet."
    },
    {
      "provision_ref": "1:83b",
      "chapter": "1",
      "section": "83b",
      "content": "§ 83 b. Undtagelsen i § 49, stk. 1, 2. pkt., finder ikke anvendelse for virksomheder omfattet af regnskabsklasse C."
    },
    {
      "provision_ref": "1:99a",
      "chapter": "1",
      "section": "99a",
      "content": "§ 99 a. Store virksomheder skal supplere ledelsesberetningen med en ikkefinansiel redegørelse for samfundsansvar. Redegørelsen skal indeholde oplysninger om miljøforhold, herunder virksomhedens arbejde med at reducere klimapåvirkningen ved virksomhedens aktivitet, sociale forhold, personaleforhold og forhold vedrørende respekt for menneskerettigheder, bekæmpelse af korruption og bestikkelse. Oplysningerne skal sikre forståelsen af virksomhedens udvikling, resultat og situation og virksomhedens aktivitets påvirkning af forholdene i 2. pkt. Stk. 2. Redegørelsen skal indeholde oplysninger om virksomhedens politikker for samfundsansvar for de forhold, der er nævnt i stk. 1, herunder om eventuelle standarder, retningslinjer eller principper for samfundsansvar, som virksomheden anvender. Har virksomheden for et eller flere forhold valgt ikke at have en politik, skal redegørelsen indeholde en klar og begrundet forklaring herfor. For hvert forhold, hvor virksomheden har en politik, skal oplyses følgende: 1) Indholdet af virksomhedens politikker for samfundsansvar. 2) Hvordan virksomheden omsætter sine politikker for samfundsansvar til handling, herunder eventuelle systemer eller procedurer herfor. 3) Processer for nødvendig omhu (due diligence), hvis virksomheden anvender sådanne processer. 4) Virksomhedens vurdering af, hvilke resultater der er opnået som følge af virksomhedens arbejde med samfundsansvar i regnskabsåret, og virksomhedens forventninger til arbejdet fremover. Stk. 3. Redegørelsen skal, uanset om virksomheden har politikker for de forhold, der er nævnt i stk. 1, indeholde følgende: 1) En kort og præcis beskrivelse af virksomhedens forretningsmodel. 2) Oplysninger om de væsentligste risici forbundet med de forhold, der er nævnt i stk. 1, i relation til virksomhedens forretningsaktiviteter, herunder, hvor det er relevant og proportionalt, i relation til virksomhedens forretningsforbindelser, produkter eller tjenesteydelser, som indebærer en særlig risiko for negative påvirkninger af de forhold, der er nævnt i stk. 1. Der skal gives oplysning om, hvordan virksomheden håndterer de pågældende risici. 3) Oplysninger om ikkefinansielle nøgleresultatindikatorer, som er relevante for specifikke forretningsaktiviteter. 4) Hvor det er relevant, referencer til og yderligere forklaring af beløb, der er rapporteret i den finansielle del af regnskabet. Stk. 4. Virksomheden kan i særlige tilfælde undlade at give oplysninger efter stk. 2 og 3, hvis offentliggørelse af de pågældende oplysninger kan forventes at volde betydelig skade for virksomheden i forbindelse med igangværende forhandlinger eller retstvister. Undladelse af at give oplysninger må dog ikke forhindre, at redegørelsen giver en rimelig og afbalanceret forståelse af virksomhedens udvikling, resultat og situation og virksomhedens aktivitets påvirkning af de forhold, der er nævnt i stk. 1. Anvendes undtagelsen i 1. pkt., skal virksomheden i sin redegørelse for samfundsansvar oplyse, at virksomheden har gjort brug af denne undtagelse. Stk. 5. Redegørelsen efter stk. 1-4 skal gives i ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen 1) i en supplerende beretning i årsrapporten, jf. § 14, hvortil der henvises i ledelsesberetningen, eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen. Stk. 6. For virksomheder, som udarbejder koncernregnskab, er det tilstrækkeligt, at oplysningerne efter stk. 1-4 gives for koncernen som helhed. Stk. 7. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1-4. Anvendes undtagelsen i 1. pkt., skal dattervirksomheden oplyse dette, herunder hvilken modervirksomhed der har medtaget redegørelsen, og hvor denne er offentliggjort. Stk. 8. En virksomhed kan undlade at udarbejde en redegørelse efter stk. 1-4, hvis virksomheden oplyser om sine politikker for samfundsansvar efter internationale retningslinjer eller standarder, der indeholder de i stk. 1-4 anførte oplysningskrav. Stk. 2, 2. pkt., finder tilsvarende anvendelse, hvis redegørelsen udarbejdet efter internationale retningslinjer eller standarder ikke dækker de forhold, der er nævnt i stk. 1. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen i en supplerende beretning i årsrapporten og regler om revisors pligter i forhold til de oplysninger, som offentliggøres heri, jf. stk. 5, nr. 1. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen på virksomhedens hjemmeside, herunder regler om virksomhedens opdatering af oplysningerne på hjemmesiden og regler om revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden, jf. stk. 5, nr. 2. Stk. 10. Erhvervsstyrelsen fastsætter nærmere regler om, på hvilke betingelser en virksomhed kan oplyse om samfundsansvar efter internationale retningslinjer eller standarder."
    },
    {
      "provision_ref": "1:99b",
      "chapter": "1",
      "section": "99b",
      "content": "§ 99 b. Store virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at opstille måltal for andelen af det underrepræsenterede køn i det øverste ledelsesorgan, skal oplyse om måltallet og redegøre for status for opfyldelsen af det opstillede måltal, herunder for, hvorfor virksomheden i givet fald ikke har nået den opstillede målsætning. Stk. 2. Store virksomheder, der har en ligelig fordeling af mænd og kvinder i det øverste ledelsesorgan, og som derfor ikke har pligt til at opstille et måltal, skal oplyse herom i ledelsesberetningen. Stk. 3. Store virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, skal redegøre for politikken. Redegørelsen skal indeholde oplysninger om, 1) hvordan virksomheden omsætter sine politikker for at øge andelen af det underrepræsenterede køn til handling, og 2) virksomhedens vurdering af, hvad der er opnået som følge af virksomhedens arbejde med at øge andelen af det underrepræsenterede køn i regnskabsåret, og virksomhedens eventuelle forventninger til arbejdet fremover. Stk. 4. Store virksomheder, der har en ligelig fordeling af mænd og kvinder på virksomhedens øvrige ledelsesniveauer, og som derfor ikke har pligt til at udarbejde en politik, skal oplyse herom i ledelsesberetningen. Stk. 5. Redegørelsen efter stk. 1-4 skal gives i ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen 1) i en supplerende beretning i årsrapporten, jf. § 14, hvortil der henvises i ledelsesberetningen, eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen. Stk. 6. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1-4. Anvendes undtagelsen i 1. pkt., skal dattervirksomheden oplyse dette, herunder hvilken modervirksomhed der har medtaget redegørelsen, og hvor denne er offentliggjort. Stk. 7. En virksomhed kan undlade at udarbejde en redegørelse for måltal og politikker for det underrepræsenterede køn efter stk. 1-4, hvis virksomheden oplyser om måltal og politikker for det underrepræsenterede køn efter internationale retningslinjer eller standarder, der indeholder oplysninger som anført i stk. 1-4. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af en redegørelse efter stk. 1-4 i en supplerende beretning i årsrapporten og regler om revisors pligter i forhold til de oplysninger, som offentliggøres heri, jf. stk. 5, nr. 1. Erhvervsstyrelsen fastsætter desuden nærmere regler om offentliggørelse på virksomhedens hjemmeside af redegørelsen efter stk. 1-4, herunder regler om opdatering af oplysningerne på hjemmesiden og regler om revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om, på hvilke betingelser en virksomhed efter internationale retningslinjer eller standarder kan oplyse om måltal og politikker for det underrepræsenterede køn."
    },
    {
      "provision_ref": "1:99d",
      "chapter": "1",
      "section": "99d",
      "content": "§ 99 d. Store virksomheder, som har en politik for dataetik, skal supplere ledelsesberetningen med en redegørelse for virksomhedens politik for dataetik. Redegørelsen skal indeholde oplysninger om virksomhedens arbejde med og politik for dataetiske spørgsmål. Har virksomheden ikke en politik for dataetik, skal ledelsesberetningen indeholde en redegørelse med forklaring af baggrunden herfor. Stk. 2. For virksomheder, som udarbejder koncernregnskab, er det tilstrækkeligt, at oplysningerne efter stk. 1 gives for koncernen som helhed. Stk. 3. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1. Anvendes undtagelsen i 1. pkt., skal dattervirksomheden oplyse dette, herunder hvilken modervirksomhed der har medtaget redegørelsen, og hvor denne er offentliggjort. Stk. 4. Erhvervsstyrelsen fastsætter nærmere regler om, at redegørelsen ikke skal medtages i ledelsesberetningen, hvis ledelsesberetningen indeholder en henvisning til virksomhedens hjemmeside, hvor redegørelsen er offentliggjort, og om revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden."
    },
    {
      "provision_ref": "1:107d",
      "chapter": "1",
      "section": "107d",
      "content": "§ 107 d. En virksomhed, som har værdipapirer optaget til handel på et reguleret marked i Grønland eller i et EU-/EØS-land, skal supplere ledelsesberetningen med en redegørelse om virksomhedens mangfoldighedspolitik, når virksomheden i 2 på hinanden følgende regnskabsår på balancetidspunktet overskrider mindst to af følgende størrelser: 1) En balancesum på 156 mio. kr. 2) En nettoomsætning på 313 mio. kr. 3) Et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 250. Stk. 2. En virksomhed omfattet af stk. 1, som alene har andre værdipapirer end aktier optaget til handel på et reguleret marked i Grønland eller i et EU-/EØS-land, kan undlade at give de i stk. 4 og 5 nævnte oplysninger, medmindre den pågældende virksomhed tillige har aktier optaget til handel i en multilateral handelsfacilitet i Grønland eller i et EU-/EØS-land. Stk. 3. Et aktieselskab, der følger reglerne for statslige aktieselskaber, jf. § 351 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning skal uanset størrelsesgrænserne i stk. 1 supplere ledelsesberetningen med en redegørelse om mangfoldighed. Stk. 4. Redegørelsen skal omfatte en beskrivelse af virksomhedens mangfoldighedspolitik, der anvendes i forbindelse med sammensætningen af virksomhedens ledelse, for så vidt angår f.eks. alder, køn eller uddannelses- og erhvervsmæssig baggrund. Redegørelsen skal indeholde oplysning om 1) målene for mangfoldighedspolitikken, 2) hvordan mangfoldighedspolitikken er blevet gennemført, og 3) resultaterne af mangfoldighedspolitikken i rapporteringsperioden. Stk. 5. Har en virksomhed omfattet af stk. 1 eller 3 ikke en politik for mangfoldighed, skal ledelsesberetningen indeholde en redegørelse med forklaring af baggrunden herfor. Stk. 6. Erhvervsstyrelsen kan fastsætte regler om, at redegørelsen ikke skal medtages i ledelsesberetningen, hvis ledelsesberetningen indeholder en henvisning til virksomhedens hjemmeside, hvor redegørelsen er offentliggjort, og om virksomhedens opdatering af oplysningerne på hjemmesiden og revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden."
    },
    {
      "provision_ref": "1:159",
      "chapter": "1",
      "section": "159",
      "content": "§ 159. Erhvervsstyrelsen fører kontrol med årsrapporter og eventuelle hertil hørende erklæringer fra en revisor, undtagelseserklæringer m.v., som indsendes i stedet for årsrapporter, halvårsrapporter for aktieselskaber, der følger reglerne om statslige aktieselskaber, jf. § 351 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning samt delårsrapporter for virksomheder, som har værdipapirer optaget til handel på et reguleret marked i Grønland, som modtages med henblik på offentliggørelse. For virksomheder, der har værdipapirer optaget til handel på et reguleret marked i Grønlandvaretages kontrollen med overholdelse af standarder og regler for finansiel information i årsrapporter og delårsrapporter af Finanstilsynet, jf. § 161 a. Stk. 2. Kontrollen kan udføres som kontrol i forbindelse med indberetningen, jf. § 159 a, og som efterfølgende risikobaseret kontrol, jf. § 159 b. Stk. 3. Kontrollen skal i videst muligt omfang være databaseret og digital. Stk. 4. Kontrollen efter § 159 b kan i særlige tilfælde udføres som en tilfældig stikprøvevis kontrol. Stk. 5. Erhvervsstyrelsens kontrol efter denne lov kan gennemføres i forbindelse med kontrol eller undersøgelse i medfør af anden lovgivning på styrelsens område. Erhvervsstyrelsens kontrol kan tilrettelægges i samarbejde med andre myndigheder, som udfører kontrol i henhold til lovgivning på deres område."
    },
    {
      "provision_ref": "1:159a",
      "chapter": "1",
      "section": "159a",
      "content": "§ 159 a. Erhvervsstyrelsen gennemfører i forbindelse med indberetningen af årsrapporter og andre dokumenter, som skal indsendes til styrelsen i henhold til denne lov, en automatisk kontrol af virksomhedens overholdelse af bestemmelser i denne lov og af regler udstedt i medfør af denne lov. Styrelsen kan ved digital straksafgørelse i forbindelse med indberetningen afvise en årsrapport m.v., som indeholder fejl og mangler. Stk. 2. Har Erhvervsstyrelsen afvist en årsrapport m.v. i medfør af stk. 1, offentliggøres dokumentet ikke."
    },
    {
      "provision_ref": "1:159b",
      "chapter": "1",
      "section": "159b",
      "content": "§ 159 b. Erhvervsstyrelsen gennemfører en kontrol af modtagne årsrapporter og andre dokumenter, som skal indsendes til styrelsen i henhold til denne lov, med henblik på at kontrollere overholdelse af følgende: 1) Denne lov. 2) Bogføringsloven. 3) Selskabsloven. 4) Hvidvaskloven. 5) Revisorloven. 6) Lov om erhvervsdrivende fonde. 7) Lov om visse erhvervsdrivende virksomheder. 8) ((8-12) sættes ikke i kraft for Grønland) 13) Regler udstedt i medfør af lovene i nr. 1-7. Stk. 2. Er årsrapporten aflagt efter de internationale regnskabsstandarder, jf. § 137, kontrollerer Erhvervsstyrelsen endvidere, om årsrapporten er aflagt i overensstemmelse med standarderne."
    },
    {
      "provision_ref": "1:159c",
      "chapter": "1",
      "section": "159c",
      "content": "§ 159 c. Erhvervsstyrelsen kan i særlige tilfælde benytte ekstern bistand ved udførelse af en kontrol af en virksomheds årsrapport m.v. efter denne lov."
    },
    {
      "provision_ref": "1:159d",
      "chapter": "1",
      "section": "159d",
      "content": "§ 159 d. Erhvervsstyrelsen kan stille krav om, at en virksomhed inden for en nærmere fastsat frist indhenter en erklæring fra en godkendt revisor, en advokat eller en anden sagkyndig om rigtigheden af oplysninger eller redegørelser afgivet eller indsendt af virksomheden til styrelsen efter denne lov eller regler udstedt i medfør af denne lov. Den, der afgiver en erklæring efter 1. pkt., skal i erklæringen bekræfte at være uafhængig af virksomheden."
    },
    {
      "provision_ref": "1:159e",
      "chapter": "1",
      "section": "159e",
      "content": "§ 159 e. Erhvervsstyrelsen kan, når styrelsen finder det hensigtsmæssigt, offentliggøre, at en kontrol efter § 159 b iværksættes eller er blevet iværksat. Styrelsen kan endvidere offentliggøre resultatet af kontrollen. Stk. 2. Offentliggørelsen efter stk. 1 sker på Erhvervsstyrelsens hjemmeside. Erhvervsstyrelsen bestemmer, hvordan offentliggørelsen sker. Stk. 3. Erhvervsstyrelsens beslutning om at overgive sager til politimæssig efterforskning kan offentliggøres på styrelsens hjemmeside. Navnet på virksomheden kan fremgå af offentliggørelsen. Stk. 4. Offentliggørelse efter stk. 1-3 kan ikke ske, hvis offentliggørelsen vurderes at ville være en trussel mod en igangværende strafferetlig efterforskning, eller hvis offentliggørelsen vil forvolde uforholdsmæssig stor skade."
    },
    {
      "provision_ref": "1:161",
      "chapter": "1",
      "section": "161",
      "content": "§ 161. Erhvervsstyrelsen kan i forbindelse med en kontrol efter denne lov eller regler udstedt i medfør af denne lov 1) påtale en overtrædelse, 2) påbyde, at en fejl rettes, og 3) påbyde, at en overtrædelse bringes til ophør. Stk. 2. Erhvervsstyrelsen fastsætter en frist for efterlevelsen af et påbud efter stk. 1, nr. 2 eller 3."
    },
    {
      "provision_ref": "1:161a",
      "chapter": "1",
      "section": "161a",
      "content": "§ 161 a. For virksomheder med hjemsted her i landet, som har værdipapirer optaget til handel på et reguleret marked i Grønland eller i et EU-/EØS-land, påser Finanstilsynet overholdelsen af de i stk. 2 og 3 nævnte standarder og regler for finansiel information i årsrapporter og delårsrapporter, medmindre virksomheden er undergivet myndighedskontrol i et andet EU-/EØS-land. Ved behandling af sager, der vedrører virksomheder omfattet af denne lov, træder Erhvervsstyrelsen i Finanstilsynets sted, jf. § 213, stk. 1-5 og 8, i lov om kapitalmarkeder. Stk. 2. Erhvervsstyrelsen påser, at årsrapporter og delårsrapporter aflagt af virksomheder omfattet af regnskabsklasse D, som har værdipapirer optaget til handel på et reguleret marked i Grønland eller i et EU-/EØS-land, overholder reglerne for finansiel information i de internationale regnskabsstandarder, jf. Europa-Parlamentets og Rådets forordning om anvendelse af internationale regnskabsstandarder samt regler i eller fastsat i medfør af denne lov. Stk. 3. Kontrollen efter stk. 1 omfatter ligeledes årsrapporter og delårsrapporter udarbejdet af virksomheder omfattet af regnskabsklasse A, som har værdipapirer optaget til handel på et reguleret marked i Grønland eller i et EU-/EØS-land, når årsrapporten eller delårsrapporten ikke udelukkende anvendes til virksomhedens eget brug, jf. § 3, stk. 2. Stk. 4. Kontrollen efter stk. 1-3 omfatter ikke overholdelse af indsendelsesfrister m.v. med henblik på offentliggørelse af Erhvervsstyrelsen. Stk. 5. I forbindelse med kontrollen efter stk. 2 og 3 udøver Erhvervsstyrelsen de beføjelser, der fremgår af denne lovs §§ 160 og 161, § 162, stk. 1, nr. 2 og 3, og § 162, stk. 2, jf. § 213, stk. 4, i lov om kapitalmarkeder. Endvidere udøver Erhvervsstyrelsen de beføjelser, der er tillagt Finanstilsynet i § 213, stk. 5, i lov om kapitalmarkeder. Stk. 6. Overholder en virksomhed med hjemsted her i landet, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, ikke sine forpligtelser efter denne lov, kan 1) Erhvervsstyrelsen give den pågældende virksomhed påbud om at ændre forholdet, herunder påbud om at offentliggøre ændrede eller supplerende oplysninger, 2) Erhvervsstyrelsen som tvangsmiddel pålægge medlemmerne af virksomhedens ledelse daglige eller ugentlige tvangsbøder, hvis virksomheden undlader at opfylde et påbud efter nr. 1, eller 3) Finanstilsynet suspendere eller slette de berørte værdipapirer fra optagelse til handel på et reguleret marked i Danmark."
    },
    {
      "provision_ref": "22a:162a",
      "chapter": "22a",
      "section": "162a",
      "content": "§ 162 a. Erhvervsstyrelsen kan anmode skifteretten om at opløse en virksomhed i overensstemmelse med den lovgivning, som er gældende for virksomheden, hvis den undlader at 1) indsende en erklæring i henhold til § 159 d, 2) indsende oplysninger i henhold til § 160 eller 3) efterkomme et påbud givet i henhold til § 161, stk. 1, nr. 2 eller 3. Stk. 2. Erhvervsstyrelsen kan slette en filial af en udenlandsk virksomhed fra styrelsens register, hvis filialen undlader at indsende en erklæring eller oplysninger eller at efterkomme et påbud efter stk. 1, nr. 1-3. Vedrører forholdet et interessentskab eller kommanditselskab, kan styrelsen slette registreringen af interessentskabet eller kommanditselskabet i styrelsens register. Stk. 3. Erhvervsstyrelsen kan fastsætte en frist, inden for hvilken virksomheden eller filialen af den udenlandske virksomhed skal opfylde et krav efter § 159 d, § 160 eller § 161, nr. 2 og 3. Opfyldes kravet ikke senest ved udløbet af den af styrelsen fastsatte frist, kan styrelsen træffe afgørelse efter stk. 1 eller 2."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Anordningen træder i kraft den 9. marts 2023 og har virkning for indsendelse af årsrapporter, der foretages efter den 31. december 2023.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:35b",
      "chapter": "1",
      "section": "35b",
      "content": "§ 35 b. Aktie- og anpartsselskaber, hvori den tegnede virksomhedskapital og en eventuel overkurs ikke er fuldt indbetalt, skal indregne ikke indbetalt virksomhedskapital og ikke indbetalt overkurs som et tilgodehavende, jf. definitionen på aktiver i bilag 1, C, nr. 1, jf. stk. 2. Stk. 2. Virksomheden skal omklassificere et beløb svarende til ikke indbetalt virksomhedskapital og overkurs fra posten »Overført overskud« eller en anden post, der kan anvendes til udbytte under egenkapitalen, til posten »Reserve for ikke indbetalt virksomhedskapital og overkurs«. Denne reserve kan ikke elimineres med virksomhedens underskud eller formindskes på anden måde. Reserven skal dog opløses eller formindskes, i det omfang virksomhedskapitalen og overkursen indbetales til virksomheden.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:55a",
      "chapter": "1",
      "section": "55a",
      "content": "§ 55 a. Virksomheden skal medtage en oversigt, som viser bevægelser i dagsværdireserven, jf. § 49, stk. 3, i løbet af regnskabsåret.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:83a",
      "chapter": "1",
      "section": "83a",
      "content": "§ 83 a. Virksomheden skal indregne alle aktiver, som opfylder definitionen på aktiver i bilag l, C, nr. 1, uanset om virksomheden har ejendomsretten over aktivet.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:83b",
      "chapter": "1",
      "section": "83b",
      "content": "§ 83 b. Undtagelsen i § 49, stk. 1, 2. pkt., finder ikke anvendelse for virksomheder omfattet af regnskabsklasse C.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:99a",
      "chapter": "1",
      "section": "99a",
      "content": "§ 99 a. Store virksomheder skal supplere ledelsesberetningen med en ikkefinansiel redegørelse for samfundsansvar. Redegørelsen skal indeholde oplysninger om miljøforhold, herunder virksomhedens arbejde med at reducere klimapåvirkningen ved virksomhedens aktivitet, sociale forhold, personaleforhold og forhold vedrørende respekt for menneskerettigheder, bekæmpelse af korruption og bestikkelse. Oplysningerne skal sikre forståelsen af virksomhedens udvikling, resultat og situation og virksomhedens aktivitets påvirkning af forholdene i 2. pkt. Stk. 2. Redegørelsen skal indeholde oplysninger om virksomhedens politikker for samfundsansvar for de forhold, der er nævnt i stk. 1, herunder om eventuelle standarder, retningslinjer eller principper for samfundsansvar, som virksomheden anvender. Har virksomheden for et eller flere forhold valgt ikke at have en politik, skal redegørelsen indeholde en klar og begrundet forklaring herfor. For hvert forhold, hvor virksomheden har en politik, skal oplyses følgende: 1) Indholdet af virksomhedens politikker for samfundsansvar. 2) Hvordan virksomheden omsætter sine politikker for samfundsansvar til handling, herunder eventuelle systemer eller procedurer herfor. 3) Processer for nødvendig omhu (due diligence), hvis virksomheden anvender sådanne processer. 4) Virksomhedens vurdering af, hvilke resultater der er opnået som følge af virksomhedens arbejde med samfundsansvar i regnskabsåret, og virksomhedens forventninger til arbejdet fremover. Stk. 3. Redegørelsen skal, uanset om virksomheden har politikker for de forhold, der er nævnt i stk. 1, indeholde følgende: 1) En kort og præcis beskrivelse af virksomhedens forretningsmodel. 2) Oplysninger om de væsentligste risici forbundet med de forhold, der er nævnt i stk. 1, i relation til virksomhedens forretningsaktiviteter, herunder, hvor det er relevant og proportionalt, i relation til virksomhedens forretningsforbindelser, produkter eller tjenesteydelser, som indebærer en særlig risiko for negative påvirkninger af de forhold, der er nævnt i stk. 1. Der skal gives oplysning om, hvordan virksomheden håndterer de pågældende risici. 3) Oplysninger om ikkefinansielle nøgleresultatindikatorer, som er relevante for specifikke forretningsaktiviteter. 4) Hvor det er relevant, referencer til og yderligere forklaring af beløb, der er rapporteret i den finansielle del af regnskabet. Stk. 4. Virksomheden kan i særlige tilfælde undlade at give oplysninger efter stk. 2 og 3, hvis offentliggørelse af de pågældende oplysninger kan forventes at volde betydelig skade for virksomheden i forbindelse med igangværende forhandlinger eller retstvister. Undladelse af at give oplysninger må dog ikke forhindre, at redegørelsen giver en rimelig og afbalanceret forståelse af virksomhedens udvikling, resultat og situation og virksomhedens aktivitets påvirkning af de forhold, der er nævnt i stk. 1. Anvendes undtagelsen i 1. pkt., skal virksomheden i sin redegørelse for samfundsansvar oplyse, at virksomheden har gjort brug af denne undtagelse. Stk. 5. Redegørelsen efter stk. 1-4 skal gives i ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen 1) i en supplerende beretning i årsrapporten, jf. § 14, hvortil der henvises i ledelsesberetningen, eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen. Stk. 6. For virksomheder, som udarbejder koncernregnskab, er det tilstrækkeligt, at oplysningerne efter stk. 1-4 gives for koncernen som helhed. Stk. 7. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1-4. Anvendes undtagelsen i 1. pkt., skal dattervirksomheden oplyse dette, herunder hvilken modervirksomhed der har medtaget redegørelsen, og hvor denne er offentliggjort. Stk. 8. En virksomhed kan undlade at udarbejde en redegørelse efter stk. 1-4, hvis virksomheden oplyser om sine politikker for samfundsansvar efter internationale retningslinjer eller standarder, der indeholder de i stk. 1-4 anførte oplysningskrav. Stk. 2, 2. pkt., finder tilsvarende anvendelse, hvis redegørelsen udarbejdet efter internationale retningslinjer eller standarder ikke dækker de forhold, der er nævnt i stk. 1. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen i en supplerende beretning i årsrapporten og regler om revisors pligter i forhold til de oplysninger, som offentliggøres heri, jf. stk. 5, nr. 1. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af redegørelsen på virksomhedens hjemmeside, herunder regler om virksomhedens opdatering af oplysningerne på hjemmesiden og regler om revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden, jf. stk. 5, nr. 2. Stk. 10. Erhvervsstyrelsen fastsætter nærmere regler om, på hvilke betingelser en virksomhed kan oplyse om samfundsansvar efter internationale retningslinjer eller standarder.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:99b",
      "chapter": "1",
      "section": "99b",
      "content": "§ 99 b. Store virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at opstille måltal for andelen af det underrepræsenterede køn i det øverste ledelsesorgan, skal oplyse om måltallet og redegøre for status for opfyldelsen af det opstillede måltal, herunder for, hvorfor virksomheden i givet fald ikke har nået den opstillede målsætning. Stk. 2. Store virksomheder, der har en ligelig fordeling af mænd og kvinder i det øverste ledelsesorgan, og som derfor ikke har pligt til at opstille et måltal, skal oplyse herom i ledelsesberetningen. Stk. 3. Store virksomheder, der efter den selskabslovgivning, der er gældende for virksomheden, er forpligtet til at udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, skal redegøre for politikken. Redegørelsen skal indeholde oplysninger om, 1) hvordan virksomheden omsætter sine politikker for at øge andelen af det underrepræsenterede køn til handling, og 2) virksomhedens vurdering af, hvad der er opnået som følge af virksomhedens arbejde med at øge andelen af det underrepræsenterede køn i regnskabsåret, og virksomhedens eventuelle forventninger til arbejdet fremover. Stk. 4. Store virksomheder, der har en ligelig fordeling af mænd og kvinder på virksomhedens øvrige ledelsesniveauer, og som derfor ikke har pligt til at udarbejde en politik, skal oplyse herom i ledelsesberetningen. Stk. 5. Redegørelsen efter stk. 1-4 skal gives i ledelsesberetningen. Virksomheden kan dog i stedet vælge at give redegørelsen 1) i en supplerende beretning i årsrapporten, jf. § 14, hvortil der henvises i ledelsesberetningen, eller 2) på virksomhedens hjemmeside, hvortil der henvises i ledelsesberetningen. Stk. 6. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1-4. Anvendes undtagelsen i 1. pkt., skal dattervirksomheden oplyse dette, herunder hvilken modervirksomhed der har medtaget redegørelsen, og hvor denne er offentliggjort. Stk. 7. En virksomhed kan undlade at udarbejde en redegørelse for måltal og politikker for det underrepræsenterede køn efter stk. 1-4, hvis virksomheden oplyser om måltal og politikker for det underrepræsenterede køn efter internationale retningslinjer eller standarder, der indeholder oplysninger som anført i stk. 1-4. Stk. 8. Erhvervsstyrelsen fastsætter nærmere regler om offentliggørelse af en redegørelse efter stk. 1-4 i en supplerende beretning i årsrapporten og regler om revisors pligter i forhold til de oplysninger, som offentliggøres heri, jf. stk. 5, nr. 1. Erhvervsstyrelsen fastsætter desuden nærmere regler om offentliggørelse på virksomhedens hjemmeside af redegørelsen efter stk. 1-4, herunder regler om opdatering af oplysningerne på hjemmesiden og regler om revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden. Stk. 9. Erhvervsstyrelsen fastsætter nærmere regler om, på hvilke betingelser en virksomhed efter internationale retningslinjer eller standarder kan oplyse om måltal og politikker for det underrepræsenterede køn.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:99d",
      "chapter": "1",
      "section": "99d",
      "content": "§ 99 d. Store virksomheder, som har en politik for dataetik, skal supplere ledelsesberetningen med en redegørelse for virksomhedens politik for dataetik. Redegørelsen skal indeholde oplysninger om virksomhedens arbejde med og politik for dataetiske spørgsmål. Har virksomheden ikke en politik for dataetik, skal ledelsesberetningen indeholde en redegørelse med forklaring af baggrunden herfor. Stk. 2. For virksomheder, som udarbejder koncernregnskab, er det tilstrækkeligt, at oplysningerne efter stk. 1 gives for koncernen som helhed. Stk. 3. En dattervirksomhed, som indgår i en koncern, kan undlade at medtage oplysningerne i sin ledelsesberetning, hvis en modervirksomhed opfylder oplysningskravene efter stk. 1. Anvendes undtagelsen i 1. pkt., skal dattervirksomheden oplyse dette, herunder hvilken modervirksomhed der har medtaget redegørelsen, og hvor denne er offentliggjort. Stk. 4. Erhvervsstyrelsen fastsætter nærmere regler om, at redegørelsen ikke skal medtages i ledelsesberetningen, hvis ledelsesberetningen indeholder en henvisning til virksomhedens hjemmeside, hvor redegørelsen er offentliggjort, og om revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:107d",
      "chapter": "1",
      "section": "107d",
      "content": "§ 107 d. En virksomhed, som har værdipapirer optaget til handel på et reguleret marked i Grønland eller i et EU-/EØS-land, skal supplere ledelsesberetningen med en redegørelse om virksomhedens mangfoldighedspolitik, når virksomheden i 2 på hinanden følgende regnskabsår på balancetidspunktet overskrider mindst to af følgende størrelser: 1) En balancesum på 156 mio. kr. 2) En nettoomsætning på 313 mio. kr. 3) Et gennemsnitligt antal heltidsbeskæftigede i løbet af regnskabsåret på 250. Stk. 2. En virksomhed omfattet af stk. 1, som alene har andre værdipapirer end aktier optaget til handel på et reguleret marked i Grønland eller i et EU-/EØS-land, kan undlade at give de i stk. 4 og 5 nævnte oplysninger, medmindre den pågældende virksomhed tillige har aktier optaget til handel i en multilateral handelsfacilitet i Grønland eller i et EU-/EØS-land. Stk. 3. Et aktieselskab, der følger reglerne for statslige aktieselskaber, jf. § 351 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning skal uanset størrelsesgrænserne i stk. 1 supplere ledelsesberetningen med en redegørelse om mangfoldighed. Stk. 4. Redegørelsen skal omfatte en beskrivelse af virksomhedens mangfoldighedspolitik, der anvendes i forbindelse med sammensætningen af virksomhedens ledelse, for så vidt angår f.eks. alder, køn eller uddannelses- og erhvervsmæssig baggrund. Redegørelsen skal indeholde oplysning om 1) målene for mangfoldighedspolitikken, 2) hvordan mangfoldighedspolitikken er blevet gennemført, og 3) resultaterne af mangfoldighedspolitikken i rapporteringsperioden. Stk. 5. Har en virksomhed omfattet af stk. 1 eller 3 ikke en politik for mangfoldighed, skal ledelsesberetningen indeholde en redegørelse med forklaring af baggrunden herfor. Stk. 6. Erhvervsstyrelsen kan fastsætte regler om, at redegørelsen ikke skal medtages i ledelsesberetningen, hvis ledelsesberetningen indeholder en henvisning til virksomhedens hjemmeside, hvor redegørelsen er offentliggjort, og om virksomhedens opdatering af oplysningerne på hjemmesiden og revisors pligter i forbindelse med de oplysninger, som offentliggøres på hjemmesiden.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:159",
      "chapter": "1",
      "section": "159",
      "content": "§ 159. Erhvervsstyrelsen fører kontrol med årsrapporter og eventuelle hertil hørende erklæringer fra en revisor, undtagelseserklæringer m.v., som indsendes i stedet for årsrapporter, halvårsrapporter for aktieselskaber, der følger reglerne om statslige aktieselskaber, jf. § 351 i selskabsloven, som sat i kraft for Grønland ved kongelig anordning samt delårsrapporter for virksomheder, som har værdipapirer optaget til handel på et reguleret marked i Grønland, som modtages med henblik på offentliggørelse. For virksomheder, der har værdipapirer optaget til handel på et reguleret marked i Grønlandvaretages kontrollen med overholdelse af standarder og regler for finansiel information i årsrapporter og delårsrapporter af Finanstilsynet, jf. § 161 a. Stk. 2. Kontrollen kan udføres som kontrol i forbindelse med indberetningen, jf. § 159 a, og som efterfølgende risikobaseret kontrol, jf. § 159 b. Stk. 3. Kontrollen skal i videst muligt omfang være databaseret og digital. Stk. 4. Kontrollen efter § 159 b kan i særlige tilfælde udføres som en tilfældig stikprøvevis kontrol. Stk. 5. Erhvervsstyrelsens kontrol efter denne lov kan gennemføres i forbindelse med kontrol eller undersøgelse i medfør af anden lovgivning på styrelsens område. Erhvervsstyrelsens kontrol kan tilrettelægges i samarbejde med andre myndigheder, som udfører kontrol i henhold til lovgivning på deres område.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:159a",
      "chapter": "1",
      "section": "159a",
      "content": "§ 159 a. Erhvervsstyrelsen gennemfører i forbindelse med indberetningen af årsrapporter og andre dokumenter, som skal indsendes til styrelsen i henhold til denne lov, en automatisk kontrol af virksomhedens overholdelse af bestemmelser i denne lov og af regler udstedt i medfør af denne lov. Styrelsen kan ved digital straksafgørelse i forbindelse med indberetningen afvise en årsrapport m.v., som indeholder fejl og mangler. Stk. 2. Har Erhvervsstyrelsen afvist en årsrapport m.v. i medfør af stk. 1, offentliggøres dokumentet ikke.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:159b",
      "chapter": "1",
      "section": "159b",
      "content": "§ 159 b. Erhvervsstyrelsen gennemfører en kontrol af modtagne årsrapporter og andre dokumenter, som skal indsendes til styrelsen i henhold til denne lov, med henblik på at kontrollere overholdelse af følgende: 1) Denne lov. 2) Bogføringsloven. 3) Selskabsloven. 4) Hvidvaskloven. 5) Revisorloven. 6) Lov om erhvervsdrivende fonde. 7) Lov om visse erhvervsdrivende virksomheder. 8) ((8-12) sættes ikke i kraft for Grønland) 13) Regler udstedt i medfør af lovene i nr. 1-7. Stk. 2. Er årsrapporten aflagt efter de internationale regnskabsstandarder, jf. § 137, kontrollerer Erhvervsstyrelsen endvidere, om årsrapporten er aflagt i overensstemmelse med standarderne.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:159c",
      "chapter": "1",
      "section": "159c",
      "content": "§ 159 c. Erhvervsstyrelsen kan i særlige tilfælde benytte ekstern bistand ved udførelse af en kontrol af en virksomheds årsrapport m.v. efter denne lov.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:159d",
      "chapter": "1",
      "section": "159d",
      "content": "§ 159 d. Erhvervsstyrelsen kan stille krav om, at en virksomhed inden for en nærmere fastsat frist indhenter en erklæring fra en godkendt revisor, en advokat eller en anden sagkyndig om rigtigheden af oplysninger eller redegørelser afgivet eller indsendt af virksomheden til styrelsen efter denne lov eller regler udstedt i medfør af denne lov. Den, der afgiver en erklæring efter 1. pkt., skal i erklæringen bekræfte at være uafhængig af virksomheden.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:159e",
      "chapter": "1",
      "section": "159e",
      "content": "§ 159 e. Erhvervsstyrelsen kan, når styrelsen finder det hensigtsmæssigt, offentliggøre, at en kontrol efter § 159 b iværksættes eller er blevet iværksat. Styrelsen kan endvidere offentliggøre resultatet af kontrollen. Stk. 2. Offentliggørelsen efter stk. 1 sker på Erhvervsstyrelsens hjemmeside. Erhvervsstyrelsen bestemmer, hvordan offentliggørelsen sker. Stk. 3. Erhvervsstyrelsens beslutning om at overgive sager til politimæssig efterforskning kan offentliggøres på styrelsens hjemmeside. Navnet på virksomheden kan fremgå af offentliggørelsen. Stk. 4. Offentliggørelse efter stk. 1-3 kan ikke ske, hvis offentliggørelsen vurderes at ville være en trussel mod en igangværende strafferetlig efterforskning, eller hvis offentliggørelsen vil forvolde uforholdsmæssig stor skade.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:161",
      "chapter": "1",
      "section": "161",
      "content": "§ 161. Erhvervsstyrelsen kan i forbindelse med en kontrol efter denne lov eller regler udstedt i medfør af denne lov 1) påtale en overtrædelse, 2) påbyde, at en fejl rettes, og 3) påbyde, at en overtrædelse bringes til ophør. Stk. 2. Erhvervsstyrelsen fastsætter en frist for efterlevelsen af et påbud efter stk. 1, nr. 2 eller 3.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:161a",
      "chapter": "1",
      "section": "161a",
      "content": "§ 161 a. For virksomheder med hjemsted her i landet, som har værdipapirer optaget til handel på et reguleret marked i Grønland eller i et EU-/EØS-land, påser Finanstilsynet overholdelsen af de i stk. 2 og 3 nævnte standarder og regler for finansiel information i årsrapporter og delårsrapporter, medmindre virksomheden er undergivet myndighedskontrol i et andet EU-/EØS-land. Ved behandling af sager, der vedrører virksomheder omfattet af denne lov, træder Erhvervsstyrelsen i Finanstilsynets sted, jf. § 213, stk. 1-5 og 8, i lov om kapitalmarkeder. Stk. 2. Erhvervsstyrelsen påser, at årsrapporter og delårsrapporter aflagt af virksomheder omfattet af regnskabsklasse D, som har værdipapirer optaget til handel på et reguleret marked i Grønland eller i et EU-/EØS-land, overholder reglerne for finansiel information i de internationale regnskabsstandarder, jf. Europa-Parlamentets og Rådets forordning om anvendelse af internationale regnskabsstandarder samt regler i eller fastsat i medfør af denne lov. Stk. 3. Kontrollen efter stk. 1 omfatter ligeledes årsrapporter og delårsrapporter udarbejdet af virksomheder omfattet af regnskabsklasse A, som har værdipapirer optaget til handel på et reguleret marked i Grønland eller i et EU-/EØS-land, når årsrapporten eller delårsrapporten ikke udelukkende anvendes til virksomhedens eget brug, jf. § 3, stk. 2. Stk. 4. Kontrollen efter stk. 1-3 omfatter ikke overholdelse af indsendelsesfrister m.v. med henblik på offentliggørelse af Erhvervsstyrelsen. Stk. 5. I forbindelse med kontrollen efter stk. 2 og 3 udøver Erhvervsstyrelsen de beføjelser, der fremgår af denne lovs §§ 160 og 161, § 162, stk. 1, nr. 2 og 3, og § 162, stk. 2, jf. § 213, stk. 4, i lov om kapitalmarkeder. Endvidere udøver Erhvervsstyrelsen de beføjelser, der er tillagt Finanstilsynet i § 213, stk. 5, i lov om kapitalmarkeder. Stk. 6. Overholder en virksomhed med hjemsted her i landet, som har værdipapirer optaget til handel på et reguleret marked i et EU-/EØS-land, ikke sine forpligtelser efter denne lov, kan 1) Erhvervsstyrelsen give den pågældende virksomhed påbud om at ændre forholdet, herunder påbud om at offentliggøre ændrede eller supplerende oplysninger, 2) Erhvervsstyrelsen som tvangsmiddel pålægge medlemmerne af virksomhedens ledelse daglige eller ugentlige tvangsbøder, hvis virksomheden undlader at opfylde et påbud efter nr. 1, eller 3) Finanstilsynet suspendere eller slette de berørte værdipapirer fra optagelse til handel på et reguleret marked i Danmark.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "22a:162a",
      "chapter": "22a",
      "section": "162a",
      "content": "§ 162 a. Erhvervsstyrelsen kan anmode skifteretten om at opløse en virksomhed i overensstemmelse med den lovgivning, som er gældende for virksomheden, hvis den undlader at 1) indsende en erklæring i henhold til § 159 d, 2) indsende oplysninger i henhold til § 160 eller 3) efterkomme et påbud givet i henhold til § 161, stk. 1, nr. 2 eller 3. Stk. 2. Erhvervsstyrelsen kan slette en filial af en udenlandsk virksomhed fra styrelsens register, hvis filialen undlader at indsende en erklæring eller oplysninger eller at efterkomme et påbud efter stk. 1, nr. 1-3. Vedrører forholdet et interessentskab eller kommanditselskab, kan styrelsen slette registreringen af interessentskabet eller kommanditselskabet i styrelsens register. Stk. 3. Erhvervsstyrelsen kan fastsætte en frist, inden for hvilken virksomheden eller filialen af den udenlandske virksomhed skal opfylde et krav efter § 159 d, § 160 eller § 161, nr. 2 og 3. Opfyldes kravet ikke senest ved udløbet af den af styrelsen fastsatte frist, kan styrelsen træffe afgørelse efter stk. 1 eller 2.",
      "valid_from": "2023-03-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
