{
  "id": "2023:780",
  "type": "statute",
  "title": "Bekendtgørelse om grænseværdier, sundhedsadvarsler og alderskontrolsystem m.v. af tobaksvarer m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-13",
  "url": "https://www.retsinformation.dk/eli/lta/2023/780/xml",
  "description": "Retsinformation source. DocumentId=DI000844; AccessionNumber=B20230078005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Tjære: Nikotinfri anhydrid kondensat af ufiltreret røg. 2) Nikotin: Nikotinalkaloider. 3) Emissioner: Stoffer, der frigives, når tobak eller et relateret produkt anvendes efter hensigten, såsom stoffer, der findes i røg, eller stoffer, der frigives i forbindelse med brug af røgfrie tobaksvarer, jf. 2014/40/EU. 4) Sundhedsadvarsel: En advarsel vedrørende et produkts sundhedsskadelige virkninger eller andre uønskede konsekvenser ved forbrug heraf, herunder tekstadvarsler, kombinerede sundhedsadvarsler, generelle advarsler og informationsmeddelelser, jf. 2014/40/EU. 5) Kombineret sundhedsadvarsel: En sundhedsadvarsel, som består af en kombination af en tekstadvarsel og et tilhørende fotografi eller en tilhørende illustration, jf. 2014/40/EU."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Emissionsindholdet i cigaretter, der markedsføres eller fremstilles her i landet, må ikke være på mere end: 1) 10 mg tjære pr. cigaret. 2) 1 mg nikotin pr. cigaret. 3) 10 mg kulilte pr. cigaret. Stk. 2. Emissionsindholdet af tjære, nikotin og kulilte i cigaretter måles efter ISO-standard 4387 (tjære), ISO-standard 10315 (nikotin) og ISO-standard 8454 (kulilte). Stk. 3. Nøjagtigheden af målingerne vedrørende tjære, nikotin og kulilte bestemmes ved hjælp af ISO-standard 8243."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Hver enkeltpakning og eventuel ydre emballage om en tobaksvare skal være forsynet med en sundhedsadvarsel på dansk."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Sundhedsadvarslen skal dække hele det areal på enkeltpakningen eller den ydre emballage, der er forbeholdt den, og den må ikke kommenteres, omformuleres eller være omfattet af henvisninger af nogen art."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Sundhedsadvarslen på en enkeltpakning og eventuel ydre emballage skal være påtrykt på en sådan måde, at den ikke kan fjernes eller slettes og er fuldt synlig, herunder må den ikke helt eller delvist skjules eller brydes af banderoler, prismærkater, sikkerhedsfeatures, indpakningsmateriale, omslag, æsker eller kasser eller andre elementer, når tobaksvaren markedsføres. På enkeltpakninger af andre tobaksvarer end cigaretter og rulletobak i punge kan sundhedsadvarslen påklæbes ved hjælp af mærkater, hvis disse ikke kan fjernes. Sundhedsadvarslen skal forblive intakte ved åbning af enkeltpakningen, undtagen på pakninger med et flip-top-låg, hvor sundhedsadvarslen må brydes ved åbning af pakken, men kun på en måde, der sikrer den grafiske integritet og synligheden af teksten, fotografierne og rygestopoplysningerne."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Sundhedsadvarslen må på ingen måde skjule eller være anbragt på tværs af banderoler, prismærkater, følge- og sporingsmærker eller sikkerhedsfeatures på enkeltpakningerne."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Sundhedsadvarslens dimensioner beregnes i forhold til den pågældende overflade, når pakningen er lukket."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Sundhedsadvarslen skal være omkranset af en sort kant med en bredde på 1 mm inden for det overfladeareal, der er forbeholdt disse advarsler, med undtagelse af sundhedsadvarsler på anden røgtobak end cigaretter, rulletobak, vandpibetobak og opvarmede tobaksvarer, der er røgtobak, samt urtebaserede rygeprodukter."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Billeder af enkeltpakninger og eventuel ydre emballage, der henvender sig til forbrugere, skal være i overensstemmelse med bestemmelserne i dette kapitel."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hver enkeltpakning og eventuel ydre emballage om cigaretter, rulletobak, vandpibetobak og opvarmede tobaksvarer, der er røgtobak, skal være forsynet med en generel advarsel, en informationsmeddelelse og en kombineret sundhedsadvarsel. Stk. 2. Den generelle advarsel skal have følgende ordlyd: \"Rygning dræber\". Stk. 3. Informationsmeddelelsen skal have følgende ordlyd: \"Tobaksrøg indeholder over 70 kræftfremkaldende stoffer\". Stk. 4. Den kombinerede sundhedsadvarsel skal indeholde en af tekstadvarslerne som opført i bilag 1 og et tilhørende farvefotografi som specificeret i billedsamlingen i bilag 2."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den generelle advarsel og informationsmeddelelsen, jf. § 10, stk. 2 og 3, skal: 1) være trykt med sort, fed skrift i skrifttypen Helvetica på hvid baggrund. Skriftstørrelsen skal sikre, at den størst mulige andel af det areal, der er forbeholdt disse sundhedsadvarsler, bliver udfyldt med den relevante tekst, 2) være centreret på det areal, der er forbeholdt dem, og på kasseformede pakninger og eventuelt ydre emballage skal de være parallelle med sidekanten på enkeltpakningen eller på den ydre emballage og 3) dække 50 % af den overflade de er påtrykt."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. På cigaretpakninger og rulletobak i kasseformede pakninger skal den generelle advarsel være anbragt på den nederste del af et af sidearealerne af enkeltpakningerne. Informationsmeddelelsen skal være anbragt på den nederste del af det andet sideareal. Den generelle sundhedsadvarsel og informationsmeddelelsen skal være mindst 20 mm i bredden. Stk. 2. For pakninger i form af en klapæske med hængslet låg, hvor sidearealerne deles i to, når pakningen åbnes, skal den generelle advarsel og informationsmeddelelsen være anbragt i deres helhed på det største af de to delte arealer. Den generelle advarsel skal også stå på indersiden af det øverste areal, der er synligt, når pakningen er åben. Sidearealerne på denne type pakning skal være mindst 16 mm i højden. Stk. 3. For rulletobak i punge skal den generelle advarsel og informationsmeddelelsen være anbragt på de overflader, der sikrer fuld synlighed af disse. Stk. 4. For rulletobak i cylindriske pakninger skal den generelle advarsel være anbragt på ydersiden af lågets areal og informationsmeddelelsen på indersiden af lågets areal. Både den generelle advarsel og informationsmeddelelsen skal dække 50 % af den overflade, de er påtrykt. Stk. 5. For rulletobak i rektangulære punge skal den generelle advarsel og informationsmeddelelsen være trykt på de to overflader, der bliver synlige, når enkeltpakningen er åbnet fuldstændig. Den generelle advarsel skal være trykt på det øverste areal. Stk. 6. For rulletobak i opretstående punge skal den generelle advarsel og informationsmeddelelsen være påført på overfladerne i bunden af den opretstående pung, som bliver synlige, når pungen lægges på ryggen (i det følgende benævnt \"enkeltpakningens bund\"). Den generelle advarsel skal være trykt på arealet over folden i enkeltpakningens bund, og informationsmeddelelsen på arealet under folden. Arealet af sådanne pakningers overflader beregnes på grundlag af deres dimensioner, når kanterne er forseglede."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De kombinerede sundhedsadvarsler inddeles i tre sæt, jf. bilag 2, og hvert sæt skal anvendes i et givent år og udskiftes med det næste sæt det følgende år. Udskiftning af første sæt skal ske den 1. januar 2018, således at produkter fremstillet efter 31. december 2017 påføres det nye sæt. Visningen af hver enkelt kombineret sundhedsadvarsel, som kan anvendes i et givent år, skal være talmæssigt ligeligt fordelt på hvert tobaksmærke. Stk. 2. De kombinerede sundhedsadvarsler skal indeholde følgende rygestopoplysninger: Stoplinien: 80 31 31 31 www.stoplinien.dk."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den kombinerede sundhedsadvarsel skal være trykt i firfarve-CMYK. Der skal til alle sorte elementer anvendes C0, M0, Y0 og K100, og til de varmt gule elementer anvendes C0, M10, Y100 og K0. Den kombinerede sundhedsadvarsel skal være gengivet i en opløsning på mindst 300 dpi, når den er trykt i faktisk størrelse. Stk. 2. Tekstadvarslen skal være trykt med hvid skrift på sort baggrund. Rygestopoplysningerne skal være trykt med sort skrift på en varm gul baggrund, jf. stk. 1. Stk. 3. Anvendes der et omvendt stablet side-om-side-format eller et ekstra bredt side-om-side-format, skal der være trykt en 1 mm sort kant mellem rygestoplysningerne og fotografiet i feltet med rygestopoplysningerne. Stk. 4. Fabrikanten eller importøren skal sikre, at fotografiet: 1) er gengivet uden brug af effekter, tilpasning af farver, retouchering eller udvidelse af baggrunden, 2) ikke er beskåret for tæt på eller for langt fra billedets fokuspunkt og 3) er skaleret proportionalt uden at være blevet strakt eller komprimeret. Stk. 5. Fabrikanten skal sikre, at: 1) tekstadvarslen og rygestopoplysningerne er venstrejusteret og centreret lodret, 2) tekstadvarslen og rygestopoplysningerne er trykt med Neue Frutiger Condensed Bold, 3) tekstadvarslen er trykt med en ensartet skriftstørrelse, 4) skriftstørrelsen i tekstadvarslen og rygestopoplysningerne er så stor som muligt, så teksten er så synlig som muligt, 5) minimumsskriftstørrelsen i tekstadvarslen er 6 pkt., og minimumsskriftstørrelsen i rygestopoplysningerne er 5 pkt., 6) linjeafstanden er 2 pkt. større end skriftstørrelsen i tekstadvarslen og 1-2 pkt. større end skriftstørrelsen i rygestopoplysningerne og 7) tekstadvarslen er gengivet som angivet i bilag 1 til direktiv 2014/40/EU, også for så vidt angår anvendelse af store begyndelsesbogstaver, men eksklusive nummerering."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. De kombinerede sundhedsadvarsler skal vise den samme tekstadvarsel med tilhørende farvefotografi på begge sider af enkeltpakningen og eventuel ydre emballage. Advarslen skal dække 65 % af ydersiden af både forsiden og bagsiden af enkeltpakningen og eventuel ydre emballage. Cylindriske pakninger skal bære to kombinerede sundhedsadvarsler, der er lige langt fra hinanden, og hver sundhedsadvarsel skal dække 65 % af deres respektive halvdel af den buede overflade. Stk. 2. Advarslen skal være anbragt ved overkanten på en enkeltpakning og eventuel ydre emballage og være anbragt i samme retning som andre oplysninger på emballagens overflade. Stk. 3. Hvis der er tale om enkeltpakninger med cigaretter, skal den kombinerede sundhedsadvarsel have følgende dimensioner: 1) Højde: ikke under 44 mm. 2) Bredde: ikke under 52 mm. Stk. 4. Hvis højden af den kombinerede sundhedsadvarsel er over 70 % af dens bredde, skal fabrikanten præsentere de kombinerede sundhedsadvarsler i stablet format. Hvis højden af den kombinerede sundhedsadvarsel er over 20 %, men mindre end 65 % af dens bredde, skal fabrikanten præsentere de kombinerede sundhedsadvarsler i side-om-side-format. Hvis højden af den kombinerede sundhedsadvarsel er mindst 65 %, men under 70 % af dens bredde, kan fabrikanten selv vælge, om han vil bruge stablet format eller side-om-side-format, så længe alle elementerne i den kombinerede sundhedsadvarsel forbliver fuldt synlige og ikke er forvrængede. Stk. 5. Hvis der anvendes stablet format, skal fotografiet være placeret øverst i den kombinerede sundhedsadvarsel, med tekstadvarslen og rygestopoplysningerne trykt nedenunder. Fotografiet skal dække 50 %, tekstadvarslen 38 %, og rygestopoplysningerne 12 % af den kombinerede sundhedsadvarsels overfladeareal inden for den ydre sorte kant. Hvis der anvendes side-om-side-format, skal fotografiet være placeret i venstre halvdel af den kombinerede sundhedsadvarsel, med tekstadvarslen øverst til højre og rygestopoplysningerne nederst til højre i advarslen. Fotografiet skal dække 50 %, tekstadvarslen 40 %, og rygestopoplysningerne 10 % af den kombinerede sundhedsadvarsels overfladeareal inden for den ydre sorte kant. Stk. 6. Hvis højden af den kombinerede sundhedsadvarsel på grund af enkeltpakningens eller den ydre emballages form er mindre end eller lig med 20 % af dens bredde, skal den kombinerede sundhedsadvarsel præsenteres i ekstra bredt side-om-side-format. Fotografiet skal dække 35 %, tekstadvarslen 50 %, og rygestopoplysningerne 15 % af den kombinerede sundhedsadvarsels overfladeareal inden for den ydre sorte kant."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Uanset bestemmelserne i § 15 finder følgende regler anvendelse på kombinerede sundhedsadvarsler, der skal være anbragt på forsiden af enkeltpakninger med flip-top-låg: 1) Hvis låget er mindre end det overfladeareal, fotografiet skulle dække, jf. § 15, stk. 5, og fotografiet ville blive brudt ved åbning: a) Skal tekstadvarslen være placeret øverst i den kombinerede sundhedsadvarsel, med rygestopoplysningerne og fotografiet nedenunder. b) Fotografiet skal dække mindst 50 % af den kombinerede sundhedsadvarsels overfladeareal, tekstadvarslen skal dække mindst 30 %, og rygestopoplysningerne mindst 10 %, men ikke over 12 % af den kombinerede sundhedsadvarsels overfladeareal inden for den ydre sorte kant. 2) Hvis låget er større end det overfladeareal, fotografiet skulle dække, jf. § 15, stk. 5, og tekstadvarslen eller rygestopoplysningerne ville blive brudt ved åbning: a) Skal fotografiet være placeret øverst i den kombinerede sundhedsadvarsel, med tekstadvarslen og rygestopoplysningerne nedenunder. b) Fotografiet skal dække mindst 50 % af den kombinerede sundhedsadvarsels overfladeareal, tekstadvarslen skal dække mindst 30 %, og rygestopoplysningerne mindst 10 %, men ikke over 12 % af den kombinerede sundhedsadvarsels overfladeareal inden for den ydre sorte kant. c) Fabrikanten skal sikre, at ingen af den kombinerede sundhedsadvarsels tre elementer brydes ved åbning af enkeltpakningen."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Hver enkeltpakning og eventuel ydre emballage af anden røgtobak end cigaretter, rulletobak, vandpibetobak og opvarmede tobaksvarer, der er røgtobak, skal være forsynet med en af tekstadvarslerne som opført i bilag 1. Stk. 2. Hvis sundhedsadvarslen skal fremgå på en overflade, der er større end 150 cm 2, skal advarslen dække en overflade på 45 cm 2. Stk. 3. Sundhedsadvarslen skal opfylde kravene i § 11, nr. 1 og 2. Sundhedsadvarslens tekst skal være parallel med hovedteksten på den overflade, der er forbeholdt disse advarsler. Stk. 4. Sundhedsadvarslen skal være omkranset af en sort kant med en bredde på mindst 3 mm og højst 4 mm. Denne kant skal være anbragt uden for det areal, der er forbeholdt sundhedsadvarslerne."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Hver enkeltpakning og eventuel ydre emballage af anden røgtobak end cigaretter, rulletobak, vandpibetobak og opvarmede tobaksvarer, der er røgtobak, skal endvidere være forsynet med en generel advarsel, jf. § 10, stk. 2. Den generelle advarsel skal fremgå på den mest synlige overflade på enkeltpakningen og eventuel ydre emballage. Stk. 2. Den generelle advarsel skal dække 30 % af den relevante overflade på enkeltpakningen og eventuel ydre emballage. Stk. 3. Den generelle advarsel skal omfatte følgende rygestopoplysninger: Stoplinien: 80 31 31 31 www.stoplinien.dk."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Tekstadvarslen skal fremgå på den næstmest synlige overflade på enkeltpakningen og eventuel ydre emballage. For enkeltpakninger med et hængslet låg er den næstmest synlige overflade den, der bliver synlig, når pakningen åbnes. Stk. 2. Tekstadvarslen skal dække 40 % af den relevante overflade på enkeltpakningen og eventuel ydre emballage."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hver enkeltpakning og ydre emballage om røgfrie tobaksvarer skal være forsynet med følgende sundhedsadvarsel, der skal opfylde kravene i § 11, nr. 1 og 2: \"Denne tobaksvare skader dit helbred og er afhængighedsskabende\". Stk. 2. Sundhedsadvarslens tekst skal være parallel med hovedteksten på den overflade, der er forbeholdt advarslen. Sundhedsadvarslen skal desuden være anbragt på de to største overflader på enkeltpakningen og eventuel ydre emballage og skal dække 30 % af overfladen på enkeltpakningen og eventuel ydre emballage."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Den, der vil markedsføre tobaksvarer til forbrugere her i landet eller i et andet EU/EØS-land ved fjernsalg på tværs af grænser, skal give Sikkerhedsstyrelsen nærmere oplysninger om hvilken form for alderskontrolsystem, forhandleren har etableret efter lovens § 24. Oplysningerne skal omhandle alderskontrolsystemets indhold og anvendelse."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Hver enkeltpakning og eventuel ydre emballage om urtebaserede rygeprodukter skal være forsynet med følgende sundhedsadvarsel: \"Rygning af dette produkt er sundhedsskadeligt\"."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Sundhedsadvarslen skal være trykt på den ydre overflade på forsiden og bagsiden af enkeltpakningen (den udvendige overflade) og på eventuel ydre emballage."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Sundhedsadvarslen skal opfylde kravene i § 11, nr. 1 og 2. Den skal dække 30 % af arealet af den pågældende overflade på enkeltpakningen og af eventuel ydre emballage."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Medmindre højere straf er forskyldt efter anden lov, straffes med bøde den, der overtræder §§ 3-20 og §§ 22-24. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 23. oktober 2023. Stk. 2. Bekendtgørelse nr. 669 af 30. maj 2016 om grænseværdier, sundhedsadvarsler og alderskontrolsystem m.v. af tobaksvarer m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Tjære: Nikotinfri anhydrid kondensat af ufiltreret røg. 2) Nikotin: Nikotinalkaloider. 3) Emissioner: Stoffer, der frigives, når tobak eller et relateret produkt anvendes efter hensigten, såsom stoffer, der findes i røg, eller stoffer, der frigives i forbindelse med brug af røgfrie tobaksvarer, jf. 2014/40/EU. 4) Sundhedsadvarsel: En advarsel vedrørende et produkts sundhedsskadelige virkninger eller andre uønskede konsekvenser ved forbrug heraf, herunder tekstadvarsler, kombinerede sundhedsadvarsler, generelle advarsler og informationsmeddelelser, jf. 2014/40/EU. 5) Kombineret sundhedsadvarsel: En sundhedsadvarsel, som består af en kombination af en tekstadvarsel og et tilhørende fotografi eller en tilhørende illustration, jf. 2014/40/EU.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Emissionsindholdet i cigaretter, der markedsføres eller fremstilles her i landet, må ikke være på mere end: 1) 10 mg tjære pr. cigaret. 2) 1 mg nikotin pr. cigaret. 3) 10 mg kulilte pr. cigaret. Stk. 2. Emissionsindholdet af tjære, nikotin og kulilte i cigaretter måles efter ISO-standard 4387 (tjære), ISO-standard 10315 (nikotin) og ISO-standard 8454 (kulilte). Stk. 3. Nøjagtigheden af målingerne vedrørende tjære, nikotin og kulilte bestemmes ved hjælp af ISO-standard 8243.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Hver enkeltpakning og eventuel ydre emballage om en tobaksvare skal være forsynet med en sundhedsadvarsel på dansk.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Sundhedsadvarslen skal dække hele det areal på enkeltpakningen eller den ydre emballage, der er forbeholdt den, og den må ikke kommenteres, omformuleres eller være omfattet af henvisninger af nogen art.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Sundhedsadvarslen på en enkeltpakning og eventuel ydre emballage skal være påtrykt på en sådan måde, at den ikke kan fjernes eller slettes og er fuldt synlig, herunder må den ikke helt eller delvist skjules eller brydes af banderoler, prismærkater, sikkerhedsfeatures, indpakningsmateriale, omslag, æsker eller kasser eller andre elementer, når tobaksvaren markedsføres. På enkeltpakninger af andre tobaksvarer end cigaretter og rulletobak i punge kan sundhedsadvarslen påklæbes ved hjælp af mærkater, hvis disse ikke kan fjernes. Sundhedsadvarslen skal forblive intakte ved åbning af enkeltpakningen, undtagen på pakninger med et flip-top-låg, hvor sundhedsadvarslen må brydes ved åbning af pakken, men kun på en måde, der sikrer den grafiske integritet og synligheden af teksten, fotografierne og rygestopoplysningerne.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Sundhedsadvarslen må på ingen måde skjule eller være anbragt på tværs af banderoler, prismærkater, følge- og sporingsmærker eller sikkerhedsfeatures på enkeltpakningerne.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Sundhedsadvarslens dimensioner beregnes i forhold til den pågældende overflade, når pakningen er lukket.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Sundhedsadvarslen skal være omkranset af en sort kant med en bredde på 1 mm inden for det overfladeareal, der er forbeholdt disse advarsler, med undtagelse af sundhedsadvarsler på anden røgtobak end cigaretter, rulletobak, vandpibetobak og opvarmede tobaksvarer, der er røgtobak, samt urtebaserede rygeprodukter.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Billeder af enkeltpakninger og eventuel ydre emballage, der henvender sig til forbrugere, skal være i overensstemmelse med bestemmelserne i dette kapitel.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hver enkeltpakning og eventuel ydre emballage om cigaretter, rulletobak, vandpibetobak og opvarmede tobaksvarer, der er røgtobak, skal være forsynet med en generel advarsel, en informationsmeddelelse og en kombineret sundhedsadvarsel. Stk. 2. Den generelle advarsel skal have følgende ordlyd: \"Rygning dræber\". Stk. 3. Informationsmeddelelsen skal have følgende ordlyd: \"Tobaksrøg indeholder over 70 kræftfremkaldende stoffer\". Stk. 4. Den kombinerede sundhedsadvarsel skal indeholde en af tekstadvarslerne som opført i bilag 1 og et tilhørende farvefotografi som specificeret i billedsamlingen i bilag 2.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den generelle advarsel og informationsmeddelelsen, jf. § 10, stk. 2 og 3, skal: 1) være trykt med sort, fed skrift i skrifttypen Helvetica på hvid baggrund. Skriftstørrelsen skal sikre, at den størst mulige andel af det areal, der er forbeholdt disse sundhedsadvarsler, bliver udfyldt med den relevante tekst, 2) være centreret på det areal, der er forbeholdt dem, og på kasseformede pakninger og eventuelt ydre emballage skal de være parallelle med sidekanten på enkeltpakningen eller på den ydre emballage og 3) dække 50 % af den overflade de er påtrykt.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. På cigaretpakninger og rulletobak i kasseformede pakninger skal den generelle advarsel være anbragt på den nederste del af et af sidearealerne af enkeltpakningerne. Informationsmeddelelsen skal være anbragt på den nederste del af det andet sideareal. Den generelle sundhedsadvarsel og informationsmeddelelsen skal være mindst 20 mm i bredden. Stk. 2. For pakninger i form af en klapæske med hængslet låg, hvor sidearealerne deles i to, når pakningen åbnes, skal den generelle advarsel og informationsmeddelelsen være anbragt i deres helhed på det største af de to delte arealer. Den generelle advarsel skal også stå på indersiden af det øverste areal, der er synligt, når pakningen er åben. Sidearealerne på denne type pakning skal være mindst 16 mm i højden. Stk. 3. For rulletobak i punge skal den generelle advarsel og informationsmeddelelsen være anbragt på de overflader, der sikrer fuld synlighed af disse. Stk. 4. For rulletobak i cylindriske pakninger skal den generelle advarsel være anbragt på ydersiden af lågets areal og informationsmeddelelsen på indersiden af lågets areal. Både den generelle advarsel og informationsmeddelelsen skal dække 50 % af den overflade, de er påtrykt. Stk. 5. For rulletobak i rektangulære punge skal den generelle advarsel og informationsmeddelelsen være trykt på de to overflader, der bliver synlige, når enkeltpakningen er åbnet fuldstændig. Den generelle advarsel skal være trykt på det øverste areal. Stk. 6. For rulletobak i opretstående punge skal den generelle advarsel og informationsmeddelelsen være påført på overfladerne i bunden af den opretstående pung, som bliver synlige, når pungen lægges på ryggen (i det følgende benævnt \"enkeltpakningens bund\"). Den generelle advarsel skal være trykt på arealet over folden i enkeltpakningens bund, og informationsmeddelelsen på arealet under folden. Arealet af sådanne pakningers overflader beregnes på grundlag af deres dimensioner, når kanterne er forseglede.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De kombinerede sundhedsadvarsler inddeles i tre sæt, jf. bilag 2, og hvert sæt skal anvendes i et givent år og udskiftes med det næste sæt det følgende år. Udskiftning af første sæt skal ske den 1. januar 2018, således at produkter fremstillet efter 31. december 2017 påføres det nye sæt. Visningen af hver enkelt kombineret sundhedsadvarsel, som kan anvendes i et givent år, skal være talmæssigt ligeligt fordelt på hvert tobaksmærke. Stk. 2. De kombinerede sundhedsadvarsler skal indeholde følgende rygestopoplysninger: Stoplinien: 80 31 31 31 www.stoplinien.dk.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den kombinerede sundhedsadvarsel skal være trykt i firfarve-CMYK. Der skal til alle sorte elementer anvendes C0, M0, Y0 og K100, og til de varmt gule elementer anvendes C0, M10, Y100 og K0. Den kombinerede sundhedsadvarsel skal være gengivet i en opløsning på mindst 300 dpi, når den er trykt i faktisk størrelse. Stk. 2. Tekstadvarslen skal være trykt med hvid skrift på sort baggrund. Rygestopoplysningerne skal være trykt med sort skrift på en varm gul baggrund, jf. stk. 1. Stk. 3. Anvendes der et omvendt stablet side-om-side-format eller et ekstra bredt side-om-side-format, skal der være trykt en 1 mm sort kant mellem rygestoplysningerne og fotografiet i feltet med rygestopoplysningerne. Stk. 4. Fabrikanten eller importøren skal sikre, at fotografiet: 1) er gengivet uden brug af effekter, tilpasning af farver, retouchering eller udvidelse af baggrunden, 2) ikke er beskåret for tæt på eller for langt fra billedets fokuspunkt og 3) er skaleret proportionalt uden at være blevet strakt eller komprimeret. Stk. 5. Fabrikanten skal sikre, at: 1) tekstadvarslen og rygestopoplysningerne er venstrejusteret og centreret lodret, 2) tekstadvarslen og rygestopoplysningerne er trykt med Neue Frutiger Condensed Bold, 3) tekstadvarslen er trykt med en ensartet skriftstørrelse, 4) skriftstørrelsen i tekstadvarslen og rygestopoplysningerne er så stor som muligt, så teksten er så synlig som muligt, 5) minimumsskriftstørrelsen i tekstadvarslen er 6 pkt., og minimumsskriftstørrelsen i rygestopoplysningerne er 5 pkt., 6) linjeafstanden er 2 pkt. større end skriftstørrelsen i tekstadvarslen og 1-2 pkt. større end skriftstørrelsen i rygestopoplysningerne og 7) tekstadvarslen er gengivet som angivet i bilag 1 til direktiv 2014/40/EU, også for så vidt angår anvendelse af store begyndelsesbogstaver, men eksklusive nummerering.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. De kombinerede sundhedsadvarsler skal vise den samme tekstadvarsel med tilhørende farvefotografi på begge sider af enkeltpakningen og eventuel ydre emballage. Advarslen skal dække 65 % af ydersiden af både forsiden og bagsiden af enkeltpakningen og eventuel ydre emballage. Cylindriske pakninger skal bære to kombinerede sundhedsadvarsler, der er lige langt fra hinanden, og hver sundhedsadvarsel skal dække 65 % af deres respektive halvdel af den buede overflade. Stk. 2. Advarslen skal være anbragt ved overkanten på en enkeltpakning og eventuel ydre emballage og være anbragt i samme retning som andre oplysninger på emballagens overflade. Stk. 3. Hvis der er tale om enkeltpakninger med cigaretter, skal den kombinerede sundhedsadvarsel have følgende dimensioner: 1) Højde: ikke under 44 mm. 2) Bredde: ikke under 52 mm. Stk. 4. Hvis højden af den kombinerede sundhedsadvarsel er over 70 % af dens bredde, skal fabrikanten præsentere de kombinerede sundhedsadvarsler i stablet format. Hvis højden af den kombinerede sundhedsadvarsel er over 20 %, men mindre end 65 % af dens bredde, skal fabrikanten præsentere de kombinerede sundhedsadvarsler i side-om-side-format. Hvis højden af den kombinerede sundhedsadvarsel er mindst 65 %, men under 70 % af dens bredde, kan fabrikanten selv vælge, om han vil bruge stablet format eller side-om-side-format, så længe alle elementerne i den kombinerede sundhedsadvarsel forbliver fuldt synlige og ikke er forvrængede. Stk. 5. Hvis der anvendes stablet format, skal fotografiet være placeret øverst i den kombinerede sundhedsadvarsel, med tekstadvarslen og rygestopoplysningerne trykt nedenunder. Fotografiet skal dække 50 %, tekstadvarslen 38 %, og rygestopoplysningerne 12 % af den kombinerede sundhedsadvarsels overfladeareal inden for den ydre sorte kant. Hvis der anvendes side-om-side-format, skal fotografiet være placeret i venstre halvdel af den kombinerede sundhedsadvarsel, med tekstadvarslen øverst til højre og rygestopoplysningerne nederst til højre i advarslen. Fotografiet skal dække 50 %, tekstadvarslen 40 %, og rygestopoplysningerne 10 % af den kombinerede sundhedsadvarsels overfladeareal inden for den ydre sorte kant. Stk. 6. Hvis højden af den kombinerede sundhedsadvarsel på grund af enkeltpakningens eller den ydre emballages form er mindre end eller lig med 20 % af dens bredde, skal den kombinerede sundhedsadvarsel præsenteres i ekstra bredt side-om-side-format. Fotografiet skal dække 35 %, tekstadvarslen 50 %, og rygestopoplysningerne 15 % af den kombinerede sundhedsadvarsels overfladeareal inden for den ydre sorte kant.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Uanset bestemmelserne i § 15 finder følgende regler anvendelse på kombinerede sundhedsadvarsler, der skal være anbragt på forsiden af enkeltpakninger med flip-top-låg: 1) Hvis låget er mindre end det overfladeareal, fotografiet skulle dække, jf. § 15, stk. 5, og fotografiet ville blive brudt ved åbning: a) Skal tekstadvarslen være placeret øverst i den kombinerede sundhedsadvarsel, med rygestopoplysningerne og fotografiet nedenunder. b) Fotografiet skal dække mindst 50 % af den kombinerede sundhedsadvarsels overfladeareal, tekstadvarslen skal dække mindst 30 %, og rygestopoplysningerne mindst 10 %, men ikke over 12 % af den kombinerede sundhedsadvarsels overfladeareal inden for den ydre sorte kant. 2) Hvis låget er større end det overfladeareal, fotografiet skulle dække, jf. § 15, stk. 5, og tekstadvarslen eller rygestopoplysningerne ville blive brudt ved åbning: a) Skal fotografiet være placeret øverst i den kombinerede sundhedsadvarsel, med tekstadvarslen og rygestopoplysningerne nedenunder. b) Fotografiet skal dække mindst 50 % af den kombinerede sundhedsadvarsels overfladeareal, tekstadvarslen skal dække mindst 30 %, og rygestopoplysningerne mindst 10 %, men ikke over 12 % af den kombinerede sundhedsadvarsels overfladeareal inden for den ydre sorte kant. c) Fabrikanten skal sikre, at ingen af den kombinerede sundhedsadvarsels tre elementer brydes ved åbning af enkeltpakningen.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Hver enkeltpakning og eventuel ydre emballage af anden røgtobak end cigaretter, rulletobak, vandpibetobak og opvarmede tobaksvarer, der er røgtobak, skal være forsynet med en af tekstadvarslerne som opført i bilag 1. Stk. 2. Hvis sundhedsadvarslen skal fremgå på en overflade, der er større end 150 cm 2, skal advarslen dække en overflade på 45 cm 2. Stk. 3. Sundhedsadvarslen skal opfylde kravene i § 11, nr. 1 og 2. Sundhedsadvarslens tekst skal være parallel med hovedteksten på den overflade, der er forbeholdt disse advarsler. Stk. 4. Sundhedsadvarslen skal være omkranset af en sort kant med en bredde på mindst 3 mm og højst 4 mm. Denne kant skal være anbragt uden for det areal, der er forbeholdt sundhedsadvarslerne.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Hver enkeltpakning og eventuel ydre emballage af anden røgtobak end cigaretter, rulletobak, vandpibetobak og opvarmede tobaksvarer, der er røgtobak, skal endvidere være forsynet med en generel advarsel, jf. § 10, stk. 2. Den generelle advarsel skal fremgå på den mest synlige overflade på enkeltpakningen og eventuel ydre emballage. Stk. 2. Den generelle advarsel skal dække 30 % af den relevante overflade på enkeltpakningen og eventuel ydre emballage. Stk. 3. Den generelle advarsel skal omfatte følgende rygestopoplysninger: Stoplinien: 80 31 31 31 www.stoplinien.dk.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Tekstadvarslen skal fremgå på den næstmest synlige overflade på enkeltpakningen og eventuel ydre emballage. For enkeltpakninger med et hængslet låg er den næstmest synlige overflade den, der bliver synlig, når pakningen åbnes. Stk. 2. Tekstadvarslen skal dække 40 % af den relevante overflade på enkeltpakningen og eventuel ydre emballage.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Hver enkeltpakning og ydre emballage om røgfrie tobaksvarer skal være forsynet med følgende sundhedsadvarsel, der skal opfylde kravene i § 11, nr. 1 og 2: \"Denne tobaksvare skader dit helbred og er afhængighedsskabende\". Stk. 2. Sundhedsadvarslens tekst skal være parallel med hovedteksten på den overflade, der er forbeholdt advarslen. Sundhedsadvarslen skal desuden være anbragt på de to største overflader på enkeltpakningen og eventuel ydre emballage og skal dække 30 % af overfladen på enkeltpakningen og eventuel ydre emballage.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Den, der vil markedsføre tobaksvarer til forbrugere her i landet eller i et andet EU/EØS-land ved fjernsalg på tværs af grænser, skal give Sikkerhedsstyrelsen nærmere oplysninger om hvilken form for alderskontrolsystem, forhandleren har etableret efter lovens § 24. Oplysningerne skal omhandle alderskontrolsystemets indhold og anvendelse.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Hver enkeltpakning og eventuel ydre emballage om urtebaserede rygeprodukter skal være forsynet med følgende sundhedsadvarsel: \"Rygning af dette produkt er sundhedsskadeligt\".",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Sundhedsadvarslen skal være trykt på den ydre overflade på forsiden og bagsiden af enkeltpakningen (den udvendige overflade) og på eventuel ydre emballage.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Sundhedsadvarslen skal opfylde kravene i § 11, nr. 1 og 2. Den skal dække 30 % af arealet af den pågældende overflade på enkeltpakningen og af eventuel ydre emballage.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Medmindre højere straf er forskyldt efter anden lov, straffes med bøde den, der overtræder §§ 3-20 og §§ 22-24. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 23. oktober 2023. Stk. 2. Bekendtgørelse nr. 669 af 30. maj 2016 om grænseværdier, sundhedsadvarsler og alderskontrolsystem m.v. af tobaksvarer m.v. ophæves.",
      "valid_from": "2023-06-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
