{
  "id": "2023:143",
  "type": "statute",
  "title": "Bekendtgørelse om drift af lokale aktionsgrupper i udpegede landdistrikter i perioden 2023-2027",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-02-07",
  "url": "https://www.retsinformation.dk/eli/lta/2023/143/xml",
  "description": "Retsinformation source. DocumentId=CD000244; AccessionNumber=B20230014305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at fastsætte rammerne for de opgaver, som lokale aktionsgrupper skal varetage i forbindelse med administrationen af tilskudsordningen for LAG i perioden 2023-2027. Stk. 2. Bekendtgørelsen finder anvendelse for lokale aktionsgrupper i udpegede landdistrikter, som er godkendt som tilskudsberettigede i perioden 2023-2027."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Plan- og Landdistriktsstyrelsen kan yde tilskud til lokale aktionsgruppers driftsudgifter forbundet med administration af tilskudsordningen for LAG."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) CAP-plan: Den danske strategiske plan, som udmønter EU's fælles landbrugspolitik i henhold til Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. 2) LAG: Betegnelsen for tilskudsordning for lokalt styret udvikling (LEADER) i henhold til Europa-Parlamentets og Rådets forordning (EU) 2021/2115 og CAP-planen. 3) LEADER-metoden: Lokaludvikling styret af lokalsamfundet som omhandlet i artikel 31, stk. 1-2, i forordning (EU) 2021/1060. Metoden indebærer, at lokale aktionsgrupper ud fra en bottom-up strategi udvælger og indstiller projekter til godkendelse hos Plan- og landdistriktsstyrelsen på baggrund af lokalkendskab og lokale udviklingsstrategier. 4) Lokal aktionsgruppe: En forening, som deltager i administrationen af tilskudsordningen for LAG. Foreningen skal være godkendt som tilskudsberettiget af Plan- og Landdistriktsstyrelsen i henhold til bekendtgørelse om oprettelse af tilskudsberettigede lokale aktionsgrupper i udpegede landdistrikter i perioden 2023-2027. 5) Rate: Trinvis udbetaling med delmål, som defineret i Kommissionens meddelelse 2021/C 200/01. 6) Udpegede landdistrikter (LAG-områder): Områder, som er udpeget i bilag 1 til bekendtgørelse om oprettelse af lokale aktionsgrupper i udpegede landdistrikter og fiskeriområder i perioden 2023-2027. 7) Udviklingsstrategi: En lokal aktionsgruppes individuelle visioner og målsætninger for udvikling af det lokale område. Udviklingsstrategien indeholder retningslinjerne for, hvilke typer projekter, aktionsgruppen ønsker at indstille til tilsagn om tilskud hos Plan- og Landdistriktsstyrelsen. Strategien tager udgangspunkt i det lokale områdes styrker, svagheder, muligheder og udfordringer."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Bestyrelsen for den lokale aktionsgruppe tegner den lokale aktionsgruppe og skal varetage den overordnede ledelse af aktionsgruppens opgaver i henhold til bilag 1."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den lokale aktionsgruppes vedtægter skal være i overensstemmelse med standardvedtægterne i bilag 2, jf. dog stk. 2 og § 6. Stk. 2. Den lokale aktionsgruppe vedtægter må ikke 1) stride mod regelgrundlaget for tilskudsordningen for LAG, eller 2) stride mod vilkårene for det offentlige tilskud, som aktionsgruppen modtager eller administrerer."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Plan- og Landdistriktsstyrelsen kan træffe afgørelse om, at bestyrelsen for den lokale aktionsgruppe skal ændre vedtægterne for aktionsgruppen, hvis vedtægterne er i strid med regelgrundlaget for tilskudsordningen for LAG eller vilkårene for det offentlige tilskud, som aktionsgruppen modtager eller administrerer, jf. dog stk. 2. Stk. 2. Plan- og Landdistriktsstyrelsen kan fastsætte vilkår for afgørelsen, herunder om, at de ændrede vedtægter skal indsendes til Plan- og Landdistriktsstyrelsen inden en fastsat frist."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Bestyrelsen for den lokale aktionsgruppe skal indgå kontrakt med mindst én koordinator, jf. dog stk. 2-3 og § 8. Stk. 2. Kontrakten kan indgås som 1) en ansættelseskontrakt, eller 2) en kontrakt med en ekstern samarbejdspartner (konsulent). Stk. 3. Kontrakten skal underskrives af koordinator, forpersonen for bestyrelsen og to tegningsberettigede medlemmer af bestyrelsen."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Det er en betingelse for at indgå kontrakt med en koordinator, at bestyrelsen sikrer følgende: 1) Hvis kontrakten skal indgås i henhold til § 7, stk. 2, nr. 1, skal stillingen slås offentligt op. 2) Hvis kontrakten skal indgås i henhold til § 7, stk. 2, nr. 2, skal de relevante regler for udbud overholdes, jf. dog nr. 3. 3) Hvis kontrakten i henhold til nr. 2 skal indgås med en kommune, skal kommunen forinden have indgået aftale med Plan- og Landdistriktsstyrelsen om nødvendig deltagelse i administrationen af tilskudsordningen for LAG i henhold til § 25 i lov om administration af den fælles landbrugspolitik m.v."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Koordinatoren skal bistå bestyrelsen for den lokale aktionsgruppe med de opgaver, som bestyrelsen skal varetage i forbindelse med administrationen af tilskudsordningen for LAG, i henhold til § 4 og bilag 1, jf. dog stk. 2. Stk. 2. Koordinatoren kan herunder 1) styre aktionsgruppens daglige drift, 2) varetage administrativt arbejde i forbindelse med bestyrelsens beslutninger vedrørende projekter under tilskudsordningen for LAG, og 3) fremme projekter og samarbejde ved opsøgende arbejde."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Plan- og Landdistriktsstyrelsen meddeler hvert år tilsagn om tilskud til den enkelte lokale aktionsgruppe for det kommende kalenderår i henhold til bilag 3, jf. dog stk. 2 og 3. Stk. 2. Det årlige tilsagn om tilskud tildeles som en samlet bevilling til aktionsgruppen, fordelt som 1) et fast beløb i tilskud til drift af den lokale aktionsgruppe, beregnet i henhold til bilag 3 som en procentsats af aktionsgruppens samlede, årlige, bevilligede tilskud, 2) en tilskudsramme, som skal uddeles til projekter, der indstilles til tilskud hos Plan- og Landdistriktsstyrelsen i henhold til bekendtgørelse om tilskud til projekter i udpegede landdistrikter, og 3) henlagt og overført tilskud, som Plan- og Landdistriktsstyrelsen har godkendt i henhold til § 19. Stk. 3. Plan- og Landdistriktsstyrelsen kan fastsætte vilkår for tilsagnet."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Plan- og Landdistriktsstyrelsen udbetaler det faste beløb i henhold til § 10, stk. 2, nr. 1, fordelt på to lige store rater til den lokale aktionsgruppe, jf. dog stk. 2-3 og §§ 12-16. Stk. 2. De to årlige rater udbetales på baggrund af aktionsgruppens dokumenterede resultater i forbindelse med administrationen af LAG-ordningen i henhold til bilag 4. Stk. 3. Tilskuddet udbetales til den lokale aktionsgruppes NemKonto."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Den lokale aktionsgruppe skal anmode om at få udbetalt første rate af det faste beløb, jf. dog stk. 2-4. Stk. 2. Anmodningen skal ske digitalt på den måde, som angives på Plan- og Landdistriktsstyrelsens hjemmeside. Stk. 3. Plan- og Landdistriktsstyrelsen fastsætter en frist for anmodningen. Fristen offentliggøres på styrelsens hjemmeside. Stk. 4. Plan- og Landdistriktsstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen i stk. 3."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Plan- og Landdistriktsstyrelsen udbetaler den første rate af det faste beløb til den lokale aktionsgruppe, jf. dog stk. 2-5 og § 15. Stk. 2. Det er en betingelse for, at første rate kan udbetales, at 1) fristen fastsat efter § 12, stk. 3, er overholdt, jf. dog § 12, stk. 4, og 2) kravene i bilag 4 er opfyldt, jf. dog stk. 3-4 og § 16. Stk. 3. Plan- og Landdistriktsstyrelsen kan uanset kravene i bilag 4 fastsætte lempeligere krav til de lokale aktionsgrupper for kalenderåret 2023, jf. dog stk. 4. Stk. 4. De lempeligere krav offentliggøres på Plan- og Landdistriktsstyrelsens hjemmeside. Stk. 5. Plan- og Landdistriktsstyrelsen kan træffe afgørelse om, at en rate af det faste beløb nedsættes eller anmodningen om udbetalingen af raten helt afvises, jf. bilag 4."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Den lokale aktionsgruppe skal senest den 1. juni anmode om at få udbetalt anden rate af tilskuddet, jf. dog stk. 2-4. Stk. 2. Anmodningen skal ske digitalt på den måde, som angives på Plan- og Landdistriktsstyrelsens hjemmeside. Stk. 3. Anmodningen skal indeholde de oplysninger og dokumenter, som er oplistet i bilag 4, jf. dog stk. 4. Stk. 4. Plan- og Landdistriktsstyrelsen kan efter konkret vurdering kræve, at den lokale aktionsgruppe fremsender yderligere oplysninger og dokumenter, end de oplistede i bilag 4. Stk. 5. Plan- og Landdistriktsstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen i stk. 1."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Plan- og Landdistriktsstyrelsen udbetaler den anden rate af det faste beløb til den lokale aktionsgruppe, jf. dog stk. 2-3. Stk. 2. Det er en betingelse for, at anden rate kan udbetales, at 1) fristen i § 14, stk. 1, er overholdt, jf. dog § 14, stk. 5, og 2) kravene i bilag 4 er opfyldt, jf. dog § 16. Stk. 3. Plan- og Landdistriktsstyrelsen kan efter en konkret vurdering træffe afgørelse om, at en rate af det faste beløb nedsættes eller udbetalingen af raten helt afvises, jf. bilag 4."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Den lokale aktionsgruppe kan søge Plan- og Landdistriktsstyrelsen om dispensation fra kravene i bilag 4, jf. dog stk. 2-3 og § 13, stk. 3-4. Stk. 2. Ansøgning om dispensation skal senedes digitalt til Plan- og Landdistriktsstyrelsen på den måde, som fremgår af styrelsens hjemmeside. Stk. 3. Plan- og Landdistriktsstyrelsen kan efter en konkret vurdering meddele dispensation fra kravene i bilag 4 i overensstemmelse med artikel 59, stk. 5, litra a-c, i Europa-Parlamentets og Rådets forordning (EU) 2021/2116."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Den lokale aktionsgruppe kan anmode Plan- og Landdistriktsstyrelsen om, at tilskud til aktionsgruppens administration af LAG-ordningen, jf. § 10, stk. 2, nr. 1, skal 1) henlægges til dækning af kommende udgifter til opgaver, som er nødvendige for aktionsgruppens administration af tilskudsordningen for LAG, eller 2) overføres til det kommende års tilskudsramme, som skal uddeles til projekter, jf. § 10, stk. 2, nr. 2. Stk. 2. Anmodningen skal ske digitalt på den måde, som angives på Plan- og Landdistriktsstyrelsens hjemmeside. Stk. 3. Plan- og Landdistriktsstyrelsen fastsætter en frist for anmodningen. Fristen offentliggøres på styrelsens hjemmeside. Stk. 4. Plan- og Landdistriktsstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen i stk. 3. Stk. 5. Plan- og Landdistriktsstyrelsen kan fastsætte retningslinjer for henlæggelse og overførsel af tilskud."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Plan- og Landdistriktsstyrelsen godkender eller afviser den lokale aktionsgruppes anmodningen efter § 17, stk. 1, nr. 1-2. Stk. 2. Det er en betingelse for Plan- og Landdistriktsstyrelsens godkendelse af en anmodning efter § 17, stk. 1, nr. 1-2, at 1) anmodningen er modtaget hos Plan- og Landdistriktsstyrelsen inden fristen fastsat efter § 17, stk. 3, jf. dog § 17, stk. 4, og 2) beløbet, som ønskes henlagt, endnu ikke er udbetalt til den lokale aktionsgruppe."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Tilskud til drift af den lokale aktionsgruppe, jf. § 10, stk. 2, nr. 1, kan kun anvendes til at dække udgifter, der er nødvendige for de opgaver, som den lokale aktionsgruppe varetager i forbindelse med tilskudsordningen for LAG, jf. dog stk. 2 og § 20. Stk. 2. Tilskud til drift af den lokale aktionsgruppe kan dække tilskudsberettigede udgifter med op til 100 pct."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Tilskud til drift af den lokale aktionsgruppe kan ikke anvendes til: 1) Køb af fast ejendom. 2) Finansielle omkostninger, herunder kurstab, bøder, afdrag på gæld mv. 3) Betaling for kommunale ydelser, som ikke indgår i en aftale mellem Plan- og Landdistriktsstyrelsen og den pågældende kommune i henhold til § 25 i lov om administration af den fælles landbrugspolitik m.v."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Den lokale aktionsgruppe skal føre regnskab for anvendelsen af tilskud til drift af aktionsgruppens opgaver i forbindelse med administrationen af tilskudsordningen for LAG, jf. dog stk. 2-3 og § 22. Stk. 2. Regnskabet skal føres digitalt i et særskilt regnskabssystem eller med en passende regnskabskode. Stk. 3. Alle indtægter skal fremgå af regnskabet og regnskabet skal som minimum opdeles i følgende budgetposter: 1) Udgifter i henhold til kontrakt med koordinator. 2) Øvrige udgifter."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Den lokale aktionsgruppes årsregnskab skal revideres af en godkendt revisor. Stk. 2. Plan- og Landdistriktsstyrelsen kan fastsætte retningslinjer for regnskabet, herunder i en instruks for revision af årsregnskab."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Den lokale aktionsgruppe kan ansøge Plan- og Landdistriktsstyrelsen om at ændre den lokale udviklingsstrategi, jf. dog stk. 2 og §§ 24-25. Stk. 2. Det er en betingelse for ansøgningen, at 1) den lokale aktionsgruppes medlemmer ved afstemning på en ordinær eller ekstraordinær generalforsamling har godkendt ændringerne, og 2) ændringerne har været i høring hos medlemmerne af den lokale aktionsgruppe i mindst 14 dage før afstemningen."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Ansøgningen, jf. § 23, stk. 1, skal ske digitalt på den måde, som angives på Plan- og Landdistriktsstyrelsens hjemmeside. Stk. 2. Ansøgningen skal indeholde 1) dokumentation for, at betingelserne i § 23, stk. 2, er opfyldt, og 2) begrundelse for, hvorfor udviklingsstrategien ønskes ændret."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Plan- og Landdistriktsstyrelsen træffer efter en konkret vurdering afgørelse om at godkende eller afvise ændringerne i den lokale udviklingsstrategi. Stk. 2. Plan- og Landdistriktsstyrelsen kan fastsætte vilkår for godkendelse efter stk. 1."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Den lokale aktionsgruppe skal oprette og vedligeholde en hjemmeside med oplysninger om aktionsgruppens aktiviteter, jf. dog stk. 2-3. Stk. 2. På hjemmesiden skal følgende fremgå: 1) Den lokale aktionsgruppes udviklingsstrategi. 2) Tidsplan over planlagte indstillingsrunder og ansøgningsfrister. 3) Oplysninger om medlemmer af bestyrelsen. 4) Oversigt over alle projekter i den lokale aktionsgruppes område, som har modtaget tilsagn om tilskud i perioden 2023-2027. Stk. 3. Hjemmesiden skal være offentligt tilgængelig senest den 1. juni 2023."
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Den lokale aktionsgruppe skal informere offentligheden om, at tilskuddet ydes af EU i henhold til bilag II og III i Kommissionens gennemførelsesforordning (EU) 2022/129."
    },
    {
      "provision_ref": "13:28",
      "chapter": "13",
      "section": "28",
      "content": "§ 28. Bestyrelsen for den lokale aktionsgruppe skal underrette Plan- og Landdistriktsstyrelsen, hvis betingelserne for at modtage tilskud ikke længere er opfyldt, jf. dog stk. 2. Stk. 2. Bestyrelsen for den lokale aktionsgruppe skal afgive erklæring om, hvorvidt betingelserne for tilskud er opfyldt, hvis Plan- og Landdistriktsstyrelsen forlanger det."
    },
    {
      "provision_ref": "13:29",
      "chapter": "13",
      "section": "29",
      "content": "§ 29. Bestyrelsen for den lokale aktionsgruppe skal holde alle relevante bilag og dokumenter tilgængelige i fem år regnet fra udbetalingsdatoen."
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. Plan- og Landdistriktsstyrelsen fører tilsyn og kontrol med den lokale aktionsgruppe, jf. dog stk. 2-5. Stk. 2. Den lokale aktionsgruppe skal på anmodning fra Plan- og Landdistriktsstyrelsen afgive alle oplysninger til styrelsen, herunder om økonomiske og regnskabsmæssige forhold, som er nødvendige for styrelsens tilsyn og kontrol. Stk. 3. Bestyrelsen for den lokale aktionsgruppe skal yde fornøden bistand ved Plan- og Landdistriktsstyrelsens kontrol, herunder bistand til kopiering af skriftligt materiale og udskrifter af elektroniske data. Stk. 4. Plan- og Landdistriktsstyrelsen kan indhente oplysninger hos andre offentlige myndigheder, som er nødvendige for tilsynet og kontrollen. Stk. 5. Landbrugsstyrelsen kan efter aftale med Plan- og Landdistriktsstyrelsen varetage Plan- og Landdistriktsstyrelsens beføjelser nævnt i stk. 1-4."
    },
    {
      "provision_ref": "15:31",
      "chapter": "15",
      "section": "31",
      "content": "§ 31. Plan- og Landdistriktsstyrelsen kan træffe afgørelse om, at tilsagn om tilskud bortfalder og allerede udbetalte rater af tilskuddet skal tilbagebetales i følgende tilfælde: 1) Betingelserne for tilsagn meddelt efter § 10, stk. 1, er ikke længere opfyldt. 2) Bestyrelsen for den lokale aktionsgruppe eller tredjemand, som handler på vegne af bestyrelsen, har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for tilsagn meddelt efter § 11, stk. 1, eller aktionsgruppens administration af LAG-ordningen."
    },
    {
      "provision_ref": "16:32",
      "chapter": "16",
      "section": "32",
      "content": "§ 32. Den lokale aktionsgruppes opgaver i forbindelse med administration af tilskudsordningen for LAG ophører, hvis det besluttes på en generalforsamling i henhold til aktionsgruppens vedtægter, jf. dog stk. 2. Stk. 2. Det er en betingelse for, at aktionsgruppens opgaver kan ophøre, at bestyrelsen for aktionsgruppen, eller en person udpeget på generalforsamlingen, sikrer følgende: 1) Beslutningen skal meddeles Plan- og Landdistriktsstyrelsen. 2) Overskydende midler, som er modtaget fra tilskudsordningen for LAG, skal tilbagebetales til Plan- og Landdistriktsstyrelsen. 3) Dokumenter, som vedrører aktionsgruppens administration af tilskudsordningen for LAG, skal overdrages til Plan- og Landdistriktsstyrelsen i digital form. 4) Inventar, udstyr mv., som den lokale aktionsgruppe har indkøbt for midler modtaget fra tilskudsordningen for LAG, skal overdrages til andet almennyttigt formål."
    },
    {
      "provision_ref": "17:33",
      "chapter": "17",
      "section": "33",
      "content": "§ 33. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for afgørelser, der træffes i henhold til denne bekendtgørelse, lov om administration af den fælles landbrugspolitik m.v., Europa-Parlamentets og Rådets forordning 2021/2060 eller Kommissionens gennemførelsesforordning (EU) 2022/129, 2) undlader at afgive erklæring i henhold til § 28, stk. 1, 3) undlader at opfylde underretningspligten i § 28, stk. 2, 4) undlader at give alle oplysninger eller yde kontrolmyndigheden bistand efter § 30, stk. 2, 5) undlader at give kontrolmyndigheden adgang efter § 16, stk. 1 i lov om administration af den fælles landbrugspolitik m.v., eller 6) handler i strid med vilkår for tilsagn om tilskud, jf. § 10, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "18:34",
      "chapter": "18",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 10. februar 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at fastsætte rammerne for de opgaver, som lokale aktionsgrupper skal varetage i forbindelse med administrationen af tilskudsordningen for LAG i perioden 2023-2027. Stk. 2. Bekendtgørelsen finder anvendelse for lokale aktionsgrupper i udpegede landdistrikter, som er godkendt som tilskudsberettigede i perioden 2023-2027.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Plan- og Landdistriktsstyrelsen kan yde tilskud til lokale aktionsgruppers driftsudgifter forbundet med administration af tilskudsordningen for LAG.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) CAP-plan: Den danske strategiske plan, som udmønter EU's fælles landbrugspolitik i henhold til Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. 2) LAG: Betegnelsen for tilskudsordning for lokalt styret udvikling (LEADER) i henhold til Europa-Parlamentets og Rådets forordning (EU) 2021/2115 og CAP-planen. 3) LEADER-metoden: Lokaludvikling styret af lokalsamfundet som omhandlet i artikel 31, stk. 1-2, i forordning (EU) 2021/1060. Metoden indebærer, at lokale aktionsgrupper ud fra en bottom-up strategi udvælger og indstiller projekter til godkendelse hos Plan- og landdistriktsstyrelsen på baggrund af lokalkendskab og lokale udviklingsstrategier. 4) Lokal aktionsgruppe: En forening, som deltager i administrationen af tilskudsordningen for LAG. Foreningen skal være godkendt som tilskudsberettiget af Plan- og Landdistriktsstyrelsen i henhold til bekendtgørelse om oprettelse af tilskudsberettigede lokale aktionsgrupper i udpegede landdistrikter i perioden 2023-2027. 5) Rate: Trinvis udbetaling med delmål, som defineret i Kommissionens meddelelse 2021/C 200/01. 6) Udpegede landdistrikter (LAG-områder): Områder, som er udpeget i bilag 1 til bekendtgørelse om oprettelse af lokale aktionsgrupper i udpegede landdistrikter og fiskeriområder i perioden 2023-2027. 7) Udviklingsstrategi: En lokal aktionsgruppes individuelle visioner og målsætninger for udvikling af det lokale område. Udviklingsstrategien indeholder retningslinjerne for, hvilke typer projekter, aktionsgruppen ønsker at indstille til tilsagn om tilskud hos Plan- og Landdistriktsstyrelsen. Strategien tager udgangspunkt i det lokale områdes styrker, svagheder, muligheder og udfordringer.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Bestyrelsen for den lokale aktionsgruppe tegner den lokale aktionsgruppe og skal varetage den overordnede ledelse af aktionsgruppens opgaver i henhold til bilag 1.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Den lokale aktionsgruppes vedtægter skal være i overensstemmelse med standardvedtægterne i bilag 2, jf. dog stk. 2 og § 6. Stk. 2. Den lokale aktionsgruppe vedtægter må ikke 1) stride mod regelgrundlaget for tilskudsordningen for LAG, eller 2) stride mod vilkårene for det offentlige tilskud, som aktionsgruppen modtager eller administrerer.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Plan- og Landdistriktsstyrelsen kan træffe afgørelse om, at bestyrelsen for den lokale aktionsgruppe skal ændre vedtægterne for aktionsgruppen, hvis vedtægterne er i strid med regelgrundlaget for tilskudsordningen for LAG eller vilkårene for det offentlige tilskud, som aktionsgruppen modtager eller administrerer, jf. dog stk. 2. Stk. 2. Plan- og Landdistriktsstyrelsen kan fastsætte vilkår for afgørelsen, herunder om, at de ændrede vedtægter skal indsendes til Plan- og Landdistriktsstyrelsen inden en fastsat frist.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Bestyrelsen for den lokale aktionsgruppe skal indgå kontrakt med mindst én koordinator, jf. dog stk. 2-3 og § 8. Stk. 2. Kontrakten kan indgås som 1) en ansættelseskontrakt, eller 2) en kontrakt med en ekstern samarbejdspartner (konsulent). Stk. 3. Kontrakten skal underskrives af koordinator, forpersonen for bestyrelsen og to tegningsberettigede medlemmer af bestyrelsen.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Det er en betingelse for at indgå kontrakt med en koordinator, at bestyrelsen sikrer følgende: 1) Hvis kontrakten skal indgås i henhold til § 7, stk. 2, nr. 1, skal stillingen slås offentligt op. 2) Hvis kontrakten skal indgås i henhold til § 7, stk. 2, nr. 2, skal de relevante regler for udbud overholdes, jf. dog nr. 3. 3) Hvis kontrakten i henhold til nr. 2 skal indgås med en kommune, skal kommunen forinden have indgået aftale med Plan- og Landdistriktsstyrelsen om nødvendig deltagelse i administrationen af tilskudsordningen for LAG i henhold til § 25 i lov om administration af den fælles landbrugspolitik m.v.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Koordinatoren skal bistå bestyrelsen for den lokale aktionsgruppe med de opgaver, som bestyrelsen skal varetage i forbindelse med administrationen af tilskudsordningen for LAG, i henhold til § 4 og bilag 1, jf. dog stk. 2. Stk. 2. Koordinatoren kan herunder 1) styre aktionsgruppens daglige drift, 2) varetage administrativt arbejde i forbindelse med bestyrelsens beslutninger vedrørende projekter under tilskudsordningen for LAG, og 3) fremme projekter og samarbejde ved opsøgende arbejde.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Plan- og Landdistriktsstyrelsen meddeler hvert år tilsagn om tilskud til den enkelte lokale aktionsgruppe for det kommende kalenderår i henhold til bilag 3, jf. dog stk. 2 og 3. Stk. 2. Det årlige tilsagn om tilskud tildeles som en samlet bevilling til aktionsgruppen, fordelt som 1) et fast beløb i tilskud til drift af den lokale aktionsgruppe, beregnet i henhold til bilag 3 som en procentsats af aktionsgruppens samlede, årlige, bevilligede tilskud, 2) en tilskudsramme, som skal uddeles til projekter, der indstilles til tilskud hos Plan- og Landdistriktsstyrelsen i henhold til bekendtgørelse om tilskud til projekter i udpegede landdistrikter, og 3) henlagt og overført tilskud, som Plan- og Landdistriktsstyrelsen har godkendt i henhold til § 19. Stk. 3. Plan- og Landdistriktsstyrelsen kan fastsætte vilkår for tilsagnet.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Plan- og Landdistriktsstyrelsen udbetaler det faste beløb i henhold til § 10, stk. 2, nr. 1, fordelt på to lige store rater til den lokale aktionsgruppe, jf. dog stk. 2-3 og §§ 12-16. Stk. 2. De to årlige rater udbetales på baggrund af aktionsgruppens dokumenterede resultater i forbindelse med administrationen af LAG-ordningen i henhold til bilag 4. Stk. 3. Tilskuddet udbetales til den lokale aktionsgruppes NemKonto.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Den lokale aktionsgruppe skal anmode om at få udbetalt første rate af det faste beløb, jf. dog stk. 2-4. Stk. 2. Anmodningen skal ske digitalt på den måde, som angives på Plan- og Landdistriktsstyrelsens hjemmeside. Stk. 3. Plan- og Landdistriktsstyrelsen fastsætter en frist for anmodningen. Fristen offentliggøres på styrelsens hjemmeside. Stk. 4. Plan- og Landdistriktsstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen i stk. 3.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Plan- og Landdistriktsstyrelsen udbetaler den første rate af det faste beløb til den lokale aktionsgruppe, jf. dog stk. 2-5 og § 15. Stk. 2. Det er en betingelse for, at første rate kan udbetales, at 1) fristen fastsat efter § 12, stk. 3, er overholdt, jf. dog § 12, stk. 4, og 2) kravene i bilag 4 er opfyldt, jf. dog stk. 3-4 og § 16. Stk. 3. Plan- og Landdistriktsstyrelsen kan uanset kravene i bilag 4 fastsætte lempeligere krav til de lokale aktionsgrupper for kalenderåret 2023, jf. dog stk. 4. Stk. 4. De lempeligere krav offentliggøres på Plan- og Landdistriktsstyrelsens hjemmeside. Stk. 5. Plan- og Landdistriktsstyrelsen kan træffe afgørelse om, at en rate af det faste beløb nedsættes eller anmodningen om udbetalingen af raten helt afvises, jf. bilag 4.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Den lokale aktionsgruppe skal senest den 1. juni anmode om at få udbetalt anden rate af tilskuddet, jf. dog stk. 2-4. Stk. 2. Anmodningen skal ske digitalt på den måde, som angives på Plan- og Landdistriktsstyrelsens hjemmeside. Stk. 3. Anmodningen skal indeholde de oplysninger og dokumenter, som er oplistet i bilag 4, jf. dog stk. 4. Stk. 4. Plan- og Landdistriktsstyrelsen kan efter konkret vurdering kræve, at den lokale aktionsgruppe fremsender yderligere oplysninger og dokumenter, end de oplistede i bilag 4. Stk. 5. Plan- og Landdistriktsstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen i stk. 1.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Plan- og Landdistriktsstyrelsen udbetaler den anden rate af det faste beløb til den lokale aktionsgruppe, jf. dog stk. 2-3. Stk. 2. Det er en betingelse for, at anden rate kan udbetales, at 1) fristen i § 14, stk. 1, er overholdt, jf. dog § 14, stk. 5, og 2) kravene i bilag 4 er opfyldt, jf. dog § 16. Stk. 3. Plan- og Landdistriktsstyrelsen kan efter en konkret vurdering træffe afgørelse om, at en rate af det faste beløb nedsættes eller udbetalingen af raten helt afvises, jf. bilag 4.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Den lokale aktionsgruppe kan søge Plan- og Landdistriktsstyrelsen om dispensation fra kravene i bilag 4, jf. dog stk. 2-3 og § 13, stk. 3-4. Stk. 2. Ansøgning om dispensation skal senedes digitalt til Plan- og Landdistriktsstyrelsen på den måde, som fremgår af styrelsens hjemmeside. Stk. 3. Plan- og Landdistriktsstyrelsen kan efter en konkret vurdering meddele dispensation fra kravene i bilag 4 i overensstemmelse med artikel 59, stk. 5, litra a-c, i Europa-Parlamentets og Rådets forordning (EU) 2021/2116.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Den lokale aktionsgruppe kan anmode Plan- og Landdistriktsstyrelsen om, at tilskud til aktionsgruppens administration af LAG-ordningen, jf. § 10, stk. 2, nr. 1, skal 1) henlægges til dækning af kommende udgifter til opgaver, som er nødvendige for aktionsgruppens administration af tilskudsordningen for LAG, eller 2) overføres til det kommende års tilskudsramme, som skal uddeles til projekter, jf. § 10, stk. 2, nr. 2. Stk. 2. Anmodningen skal ske digitalt på den måde, som angives på Plan- og Landdistriktsstyrelsens hjemmeside. Stk. 3. Plan- og Landdistriktsstyrelsen fastsætter en frist for anmodningen. Fristen offentliggøres på styrelsens hjemmeside. Stk. 4. Plan- og Landdistriktsstyrelsen kan efter begrundet ansøgning meddele dispensation fra fristen i stk. 3. Stk. 5. Plan- og Landdistriktsstyrelsen kan fastsætte retningslinjer for henlæggelse og overførsel af tilskud.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Plan- og Landdistriktsstyrelsen godkender eller afviser den lokale aktionsgruppes anmodningen efter § 17, stk. 1, nr. 1-2. Stk. 2. Det er en betingelse for Plan- og Landdistriktsstyrelsens godkendelse af en anmodning efter § 17, stk. 1, nr. 1-2, at 1) anmodningen er modtaget hos Plan- og Landdistriktsstyrelsen inden fristen fastsat efter § 17, stk. 3, jf. dog § 17, stk. 4, og 2) beløbet, som ønskes henlagt, endnu ikke er udbetalt til den lokale aktionsgruppe.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Tilskud til drift af den lokale aktionsgruppe, jf. § 10, stk. 2, nr. 1, kan kun anvendes til at dække udgifter, der er nødvendige for de opgaver, som den lokale aktionsgruppe varetager i forbindelse med tilskudsordningen for LAG, jf. dog stk. 2 og § 20. Stk. 2. Tilskud til drift af den lokale aktionsgruppe kan dække tilskudsberettigede udgifter med op til 100 pct.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Tilskud til drift af den lokale aktionsgruppe kan ikke anvendes til: 1) Køb af fast ejendom. 2) Finansielle omkostninger, herunder kurstab, bøder, afdrag på gæld mv. 3) Betaling for kommunale ydelser, som ikke indgår i en aftale mellem Plan- og Landdistriktsstyrelsen og den pågældende kommune i henhold til § 25 i lov om administration af den fælles landbrugspolitik m.v.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Den lokale aktionsgruppe skal føre regnskab for anvendelsen af tilskud til drift af aktionsgruppens opgaver i forbindelse med administrationen af tilskudsordningen for LAG, jf. dog stk. 2-3 og § 22. Stk. 2. Regnskabet skal føres digitalt i et særskilt regnskabssystem eller med en passende regnskabskode. Stk. 3. Alle indtægter skal fremgå af regnskabet og regnskabet skal som minimum opdeles i følgende budgetposter: 1) Udgifter i henhold til kontrakt med koordinator. 2) Øvrige udgifter.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Den lokale aktionsgruppes årsregnskab skal revideres af en godkendt revisor. Stk. 2. Plan- og Landdistriktsstyrelsen kan fastsætte retningslinjer for regnskabet, herunder i en instruks for revision af årsregnskab.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Den lokale aktionsgruppe kan ansøge Plan- og Landdistriktsstyrelsen om at ændre den lokale udviklingsstrategi, jf. dog stk. 2 og §§ 24-25. Stk. 2. Det er en betingelse for ansøgningen, at 1) den lokale aktionsgruppes medlemmer ved afstemning på en ordinær eller ekstraordinær generalforsamling har godkendt ændringerne, og 2) ændringerne har været i høring hos medlemmerne af den lokale aktionsgruppe i mindst 14 dage før afstemningen.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Ansøgningen, jf. § 23, stk. 1, skal ske digitalt på den måde, som angives på Plan- og Landdistriktsstyrelsens hjemmeside. Stk. 2. Ansøgningen skal indeholde 1) dokumentation for, at betingelserne i § 23, stk. 2, er opfyldt, og 2) begrundelse for, hvorfor udviklingsstrategien ønskes ændret.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Plan- og Landdistriktsstyrelsen træffer efter en konkret vurdering afgørelse om at godkende eller afvise ændringerne i den lokale udviklingsstrategi. Stk. 2. Plan- og Landdistriktsstyrelsen kan fastsætte vilkår for godkendelse efter stk. 1.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Den lokale aktionsgruppe skal oprette og vedligeholde en hjemmeside med oplysninger om aktionsgruppens aktiviteter, jf. dog stk. 2-3. Stk. 2. På hjemmesiden skal følgende fremgå: 1) Den lokale aktionsgruppes udviklingsstrategi. 2) Tidsplan over planlagte indstillingsrunder og ansøgningsfrister. 3) Oplysninger om medlemmer af bestyrelsen. 4) Oversigt over alle projekter i den lokale aktionsgruppes område, som har modtaget tilsagn om tilskud i perioden 2023-2027. Stk. 3. Hjemmesiden skal være offentligt tilgængelig senest den 1. juni 2023.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Den lokale aktionsgruppe skal informere offentligheden om, at tilskuddet ydes af EU i henhold til bilag II og III i Kommissionens gennemførelsesforordning (EU) 2022/129.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "13:28",
      "chapter": "13",
      "section": "28",
      "content": "§ 28. Bestyrelsen for den lokale aktionsgruppe skal underrette Plan- og Landdistriktsstyrelsen, hvis betingelserne for at modtage tilskud ikke længere er opfyldt, jf. dog stk. 2. Stk. 2. Bestyrelsen for den lokale aktionsgruppe skal afgive erklæring om, hvorvidt betingelserne for tilskud er opfyldt, hvis Plan- og Landdistriktsstyrelsen forlanger det.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "13:29",
      "chapter": "13",
      "section": "29",
      "content": "§ 29. Bestyrelsen for den lokale aktionsgruppe skal holde alle relevante bilag og dokumenter tilgængelige i fem år regnet fra udbetalingsdatoen.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "14:30",
      "chapter": "14",
      "section": "30",
      "content": "§ 30. Plan- og Landdistriktsstyrelsen fører tilsyn og kontrol med den lokale aktionsgruppe, jf. dog stk. 2-5. Stk. 2. Den lokale aktionsgruppe skal på anmodning fra Plan- og Landdistriktsstyrelsen afgive alle oplysninger til styrelsen, herunder om økonomiske og regnskabsmæssige forhold, som er nødvendige for styrelsens tilsyn og kontrol. Stk. 3. Bestyrelsen for den lokale aktionsgruppe skal yde fornøden bistand ved Plan- og Landdistriktsstyrelsens kontrol, herunder bistand til kopiering af skriftligt materiale og udskrifter af elektroniske data. Stk. 4. Plan- og Landdistriktsstyrelsen kan indhente oplysninger hos andre offentlige myndigheder, som er nødvendige for tilsynet og kontrollen. Stk. 5. Landbrugsstyrelsen kan efter aftale med Plan- og Landdistriktsstyrelsen varetage Plan- og Landdistriktsstyrelsens beføjelser nævnt i stk. 1-4.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "15:31",
      "chapter": "15",
      "section": "31",
      "content": "§ 31. Plan- og Landdistriktsstyrelsen kan træffe afgørelse om, at tilsagn om tilskud bortfalder og allerede udbetalte rater af tilskuddet skal tilbagebetales i følgende tilfælde: 1) Betingelserne for tilsagn meddelt efter § 10, stk. 1, er ikke længere opfyldt. 2) Bestyrelsen for den lokale aktionsgruppe eller tredjemand, som handler på vegne af bestyrelsen, har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for tilsagn meddelt efter § 11, stk. 1, eller aktionsgruppens administration af LAG-ordningen.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "16:32",
      "chapter": "16",
      "section": "32",
      "content": "§ 32. Den lokale aktionsgruppes opgaver i forbindelse med administration af tilskudsordningen for LAG ophører, hvis det besluttes på en generalforsamling i henhold til aktionsgruppens vedtægter, jf. dog stk. 2. Stk. 2. Det er en betingelse for, at aktionsgruppens opgaver kan ophøre, at bestyrelsen for aktionsgruppen, eller en person udpeget på generalforsamlingen, sikrer følgende: 1) Beslutningen skal meddeles Plan- og Landdistriktsstyrelsen. 2) Overskydende midler, som er modtaget fra tilskudsordningen for LAG, skal tilbagebetales til Plan- og Landdistriktsstyrelsen. 3) Dokumenter, som vedrører aktionsgruppens administration af tilskudsordningen for LAG, skal overdrages til Plan- og Landdistriktsstyrelsen i digital form. 4) Inventar, udstyr mv., som den lokale aktionsgruppe har indkøbt for midler modtaget fra tilskudsordningen for LAG, skal overdrages til andet almennyttigt formål.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "17:33",
      "chapter": "17",
      "section": "33",
      "content": "§ 33. Medmindre strengere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for afgørelser, der træffes i henhold til denne bekendtgørelse, lov om administration af den fælles landbrugspolitik m.v., Europa-Parlamentets og Rådets forordning 2021/2060 eller Kommissionens gennemførelsesforordning (EU) 2022/129, 2) undlader at afgive erklæring i henhold til § 28, stk. 1, 3) undlader at opfylde underretningspligten i § 28, stk. 2, 4) undlader at give alle oplysninger eller yde kontrolmyndigheden bistand efter § 30, stk. 2, 5) undlader at give kontrolmyndigheden adgang efter § 16, stk. 1 i lov om administration af den fælles landbrugspolitik m.v., eller 6) handler i strid med vilkår for tilsagn om tilskud, jf. § 10, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-02-07",
      "valid_to": null
    },
    {
      "provision_ref": "18:34",
      "chapter": "18",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 10. februar 2023.",
      "valid_from": "2023-02-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
