{
  "id": "2023:340",
  "type": "statute",
  "title": "Bekendtgørelse om forbrugeraftaler om levering af gas",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-03-23",
  "url": "https://www.retsinformation.dk/eli/lta/2023/340/xml",
  "description": "Retsinformation source. DocumentId=DB000664; AccessionNumber=B20230034005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på forbrugeraftaler om salg af gas, som en gasleverandør indgår som led i sit erhverv, når den anden part (forbrugeren) hovedsagelig handler uden for sit erhverv, jf. dog stk. 2. Bekendtgørelsen finder tillige anvendelse på det aftaleforhold, der gælder mellem en forbruger og et distributionsselskab. Stk. 2. Denne bekendtgørelse finder ikke anvendelse i det omfang anden lovgivning måtte give forbrugeren en bedre retsstilling. Stk. 3. § 12, stk. 5 og 6, finder tillige anvendelse på aftaleforhold, der gælder mellem en gasleverandør eller et distributionsselskab og en slutkunde, der handler inden for sit erhverv."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Forbrugere og gasleverandører skal i forbindelse med etablering af et kundeforhold indgå kontrakt om salg af gas. Kontrakten skal som minimum angive de oplysninger, som følger af forbrugeraftalelovens § 8 for så vidt angår aftaler indgået uden for den erhvervsdrivendes forretningssted eller ved fjernsalg og § 17 for så vidt angår andre aftaler end aftaler indgået uden for den erhvervsdrivendes forretningssted eller ved fjernsalg, herunder: 1) hvordan information om gældende gebyrer og andre priser kan indhentes, 2) hvilket varsel forbrugeren skal give selskabet, hvis forbrugeren agter at flytte fra adressen, hvor ydelserne leveres, og forbrugeren ønsker at opsige kontrakten, 3) hvorvidt kunden kan fortsætte aftaleforholdet på en ændret leveringsadresse og betingelserne herfor, 4) frist for selskabets udsendelse af slutafregning ved aftaleforholdets ophør eller ved kundens flytning til en anden adresse uden at kundeforholdet ophører, 5) oplysning om over for hvem erstatning og andre mangelsbeføjelser kan gøres gældende, hvis kontrakten ikke overholdes, herunder ved unøjagtig og forsinket fakturering og 6) oplysning om klageadgang og om fremgangsmåden ved klage. Stk. 2. Kontrakten skal være skriftlig og betingelserne i kontrakten skal være rimelige, gennemsigtige og klart forståelige. Der skal gives oplysning om betingelserne forud for kontraktens indgåelse. Dette gælder også, hvis kontrakten indgås via mellemmænd eller ved fjernsalg. Der gælder ikke formkrav for forbrugerens accept af kontrakten."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Hvis gasleverandøren agter at foretage væsentlige ændringer i kontraktbetingelserne til ugunst for forbrugeren, skal den berørte forbruger have et forudgående varsel på mindst 3 måneder, jf. dog stk. 5. Ændringer i skatter, afgifter og lignende kan dog gennemføres uden varsel. Varslet skal gives i et klart og forståeligt sprog ved anvendelse af e-mail, faktura eller lignende individuel kommunikation. Stk. 2. Ved væsentlige ændringer forstås ændringer i eksisterende priser eller gebyrer, som forhøjer det berørte priselement med 10 pct. eller mere, og som samtidig forhøjer den samlede betaling med mindst 40 kr. pr. måned inklusiv moms, ændringer i leveringsbetingelser og kontraktbetingelser, nye gebyrer og vilkår samt ændringer af enhedspriser i aftaler om fast pris og ændringer af prisberegningsgrundlaget i aftaler om variabel pris. Stk. 3. Hvis gasleverandøren foretager uvæsentlige ændringer i priser eller gebyrer til ugunst for forbrugeren, skal den berørte forbruger varsles herom i et klart og forståeligt sprog ved anvendelse af e-mail, faktura eller lignende individuel kommunikation senest én faktureringsperiode efter ændringens ikrafttræden. Stk. 4. Forbrugeren har ret til at hæve kontrakten med virkning fra ændringens ikrafttræden, hvis forbrugeren ikke accepterer de væsentlige eller uvæsentlige ændringer. For så vidt angår betaling for allerede leverede ydelser finder forbrugeraftalelovens § 25, stk. 2, tilsvarende anvendelse. Gasleverandøren skal i forbindelse med underretningen efter stk. 1 og 3 orientere forbrugeren om dennes ret til at hæve kontrakten."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved prisnedsættelser og andre ændringer til gunst for forbrugeren er der ikke krav om varsel."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Gasleverandøren skal mindst én gang årligt på en gennemsigtig og forståelig måde oplyse forbrugeren om udviklingen i priser og gebyrer, der berører forbrugeren."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Der er ikke krav om indgåelse af kontrakt mellem et distributionsselskab og en forbruger, der anvender distributionsnettet. Stk. 2. Forbrugeren har dog efter anmodning ret til en kontrakt med distributionsselskabet, som angiver oplysningerne i § 2, stk. 1, med undtagelse af oplysningerne i § 2, stk. 1, nr. 3 og 4. Stk. 3. Uanset om der indgås kontrakt i medfør af stk. 2, skal distributionsselskabet overholde kravene i §§ 7-11, § 12, stk. 4 og §§ 13 og 15, og fremsende de oplysninger, der er nævnt i § 2, stk. 1 med undtagelse af oplysningerne i § 2, stk. 1, nr. 3 og 4."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Distributionsselskabet skal fremsende en kopi af en tjekliste med gasforbrugernes rettigheder til hver enkelt forbruger, når en sådan er udarbejdet af Europa-Kommissionen efter art. 3, stk. 12, 1. pkt., i Europa-Parlamentets og Rådets direktiv om fælles regler for det indre marked for naturgas. Stk. 2. Europa-Kommissionens tjekliste efter stk. 1, vil fremgå af Energistyrelsens hjemmeside, www.ens.dk, og skal tillige fremgå af distributionsselskabets hjemmeside."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Hvis distributionsselskabet agter at foretage væsentlige ændringer i tariffer, vilkår eller gebyrer til ugunst for forbrugeren, skal den berørte forbruger have et forudgående varsel på mindst 3 måneder. Ændringer i skatter, afgifter og lignende kan dog gennemføres uden varsel. Varslet skal gives i et klart og forståeligt sprog ved anvendelse af e-mail, faktura eller lignende individuel kommunikation. Stk. 2. Ved væsentlige ændringer forstås ændringer i eksisterende tariffer eller gebyrer, som forhøjer det berørte priselement med 10 pct. eller mere, og som samtidig forhøjer den samlede betaling med mindst 40 kr. pr. måned inklusiv moms, ændringer i leveringsbetingelser og kontraktbetingelser, nye gebyrer og vilkår samt ændringer af enhedspriser i aftaler om fast tarif og ændringer af prisberegningsgrundlaget i aftaler om variabel tarif."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved tarifnedsættelser og andre ændringer til gunst for forbrugeren er der ikke krav om varsel. Stk. 2. Ved midlertidige kortvarige nedsættelser af prisen for distributionsselskabets ydelser, hvor prisen efterfølgende sættes op til det hidtidige beløb, er der ikke krav om varsel."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Distributionsselskabet skal mindst én gang årligt på en gennemsigtig og forståelig måde oplyse forbrugeren om udviklingen i priser og gebyrer, der berører forbrugeren."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Gasleverandøren og distributionsselskabet skal tilbyde forbrugeren et bredt udvalg af betalingsmetoder, som ikke må indebære urimelig forskelsbehandling af kunderne. Enhver forskel i vilkår og betingelser som følge af den valgte betalingsmetode, skal afspejle gasleverandørens og distributionsselskabets omkostninger ved forskellige betalingssystemer. Stk. 2. Ved acontobetaling skal de anvendte gasmængder være rimelige og afspejle det forventede gasforbrug. Distributionsselskabet har ansvaret for at fastlægge det forventede gasforbrug og dermed de anvendte gasmængder. Stk. 3. De generelle vilkår og betingelser for betaling skal være rimelige og gennemsigtige. De skal være udformet i et klart og forståeligt sprog og må ikke indeholde ikkekontraktmæssige hindringer for udøvelsen af forbrugerens rettigheder, såsom krav om unødig dokumentation. Stk. 4. Gasleverandøren og distributionsselskabet må ikke fra slutkunden opkræve særskilt betaling for fremsendelse af fakturaer. Stk. 5. Gasleverandøren og distributionsselskabet skal tilbyde deres slutkunder, herunder kunder, som handler inden for deres erhverv, at fremsende fakturaer elektronisk."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Forbrugeren aftaler skift af gasleverandør med den fremtidige leverandør. Stk. 2. Forbrugeren melder til- og fraflytning samt andre adresseændringer til sin gasleverandør. Stk. 3. Gasleverandøren meddeler forbrugerens skift af leverandør og den ønskede skiftedato eller flytning til ny adresse og dato for flytningen til distributionsselskabet. Stk. 4. Distributionsselskabet effektuerer en forbrugers skift af gasleverandør inden for 10 arbejdsdage fra distributionsselskabets modtagelse af anmodning om leverandørskift, medmindre forbrugeren ønsker en senere dato, jf. stk. 3. Stk. 5. Forbrugeren skal modtage en slutafregning fra gasleverandøren senest 6 uger efter, at skift af gasleverandør har fundet sted, eller flytning er meddelt til gasleverandøren."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Når der er tilmeldt mere end én forbruger på et aftagenummer, hvor den ene forbruger er flyttet fra aftagenummeret, og den anden forbruger fortsat bor på aftagenummeret, kan den fraflyttede forbruger kræve at blive slettet som forbruger på aftagenummeret med 1 dags varsel med den virkning, at den fraflyttede forbruger ikke hæfter for fremtidigt forbrug på aftagenummeret. I disse tilfælde finder § 12, stk. 5, tilsvarende anvendelse. Stk. 2. Som betingelse for afmeldelse med forkortet frist efter stk. 1 kan gasleverandøren eller distributionsselskabet anmode forbrugeren om at dokumentere fraflytningen."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Gasleverandøren skal efter anmodning fra distributionsselskabet, herunder som led i en stikprøvekontrol, fremlægge dokumentation for aftalens indgåelse."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. En forbruger har ret til klagebehandling af god standard hos gasleverandøren eller distributionsselskabet. Behandlingen af en klage skal ske hurtigst muligt. Ved besvarelse af en klage, skal gasleverandøren eller distributionsselskabet informere forbrugeren om muligheden for at påklage afgørelsen til Ankenævnet på Energiområdet, hvis klagen ikke fuldt ud imødekommes. Stk. 2. Et selskabs afgørelse af en civilretlig klage efter stk. 1 kan påklages til Ankenævnet på Energiområdet."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Forbrugeren kan gøre Forsyningstilsynet opmærksom på gasleverandørens eller distributionsselskabets manglende overholdelse af bekendtgørelsen."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. april 2023. Stk. 2. Bekendtgørelse nr. 1354 af 12. december 2014 om forbrugeraftaler om levering af naturgas ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på forbrugeraftaler om salg af gas, som en gasleverandør indgår som led i sit erhverv, når den anden part (forbrugeren) hovedsagelig handler uden for sit erhverv, jf. dog stk. 2. Bekendtgørelsen finder tillige anvendelse på det aftaleforhold, der gælder mellem en forbruger og et distributionsselskab. Stk. 2. Denne bekendtgørelse finder ikke anvendelse i det omfang anden lovgivning måtte give forbrugeren en bedre retsstilling. Stk. 3. § 12, stk. 5 og 6, finder tillige anvendelse på aftaleforhold, der gælder mellem en gasleverandør eller et distributionsselskab og en slutkunde, der handler inden for sit erhverv.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Forbrugere og gasleverandører skal i forbindelse med etablering af et kundeforhold indgå kontrakt om salg af gas. Kontrakten skal som minimum angive de oplysninger, som følger af forbrugeraftalelovens § 8 for så vidt angår aftaler indgået uden for den erhvervsdrivendes forretningssted eller ved fjernsalg og § 17 for så vidt angår andre aftaler end aftaler indgået uden for den erhvervsdrivendes forretningssted eller ved fjernsalg, herunder: 1) hvordan information om gældende gebyrer og andre priser kan indhentes, 2) hvilket varsel forbrugeren skal give selskabet, hvis forbrugeren agter at flytte fra adressen, hvor ydelserne leveres, og forbrugeren ønsker at opsige kontrakten, 3) hvorvidt kunden kan fortsætte aftaleforholdet på en ændret leveringsadresse og betingelserne herfor, 4) frist for selskabets udsendelse af slutafregning ved aftaleforholdets ophør eller ved kundens flytning til en anden adresse uden at kundeforholdet ophører, 5) oplysning om over for hvem erstatning og andre mangelsbeføjelser kan gøres gældende, hvis kontrakten ikke overholdes, herunder ved unøjagtig og forsinket fakturering og 6) oplysning om klageadgang og om fremgangsmåden ved klage. Stk. 2. Kontrakten skal være skriftlig og betingelserne i kontrakten skal være rimelige, gennemsigtige og klart forståelige. Der skal gives oplysning om betingelserne forud for kontraktens indgåelse. Dette gælder også, hvis kontrakten indgås via mellemmænd eller ved fjernsalg. Der gælder ikke formkrav for forbrugerens accept af kontrakten.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Hvis gasleverandøren agter at foretage væsentlige ændringer i kontraktbetingelserne til ugunst for forbrugeren, skal den berørte forbruger have et forudgående varsel på mindst 3 måneder, jf. dog stk. 5. Ændringer i skatter, afgifter og lignende kan dog gennemføres uden varsel. Varslet skal gives i et klart og forståeligt sprog ved anvendelse af e-mail, faktura eller lignende individuel kommunikation. Stk. 2. Ved væsentlige ændringer forstås ændringer i eksisterende priser eller gebyrer, som forhøjer det berørte priselement med 10 pct. eller mere, og som samtidig forhøjer den samlede betaling med mindst 40 kr. pr. måned inklusiv moms, ændringer i leveringsbetingelser og kontraktbetingelser, nye gebyrer og vilkår samt ændringer af enhedspriser i aftaler om fast pris og ændringer af prisberegningsgrundlaget i aftaler om variabel pris. Stk. 3. Hvis gasleverandøren foretager uvæsentlige ændringer i priser eller gebyrer til ugunst for forbrugeren, skal den berørte forbruger varsles herom i et klart og forståeligt sprog ved anvendelse af e-mail, faktura eller lignende individuel kommunikation senest én faktureringsperiode efter ændringens ikrafttræden. Stk. 4. Forbrugeren har ret til at hæve kontrakten med virkning fra ændringens ikrafttræden, hvis forbrugeren ikke accepterer de væsentlige eller uvæsentlige ændringer. For så vidt angår betaling for allerede leverede ydelser finder forbrugeraftalelovens § 25, stk. 2, tilsvarende anvendelse. Gasleverandøren skal i forbindelse med underretningen efter stk. 1 og 3 orientere forbrugeren om dennes ret til at hæve kontrakten.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ved prisnedsættelser og andre ændringer til gunst for forbrugeren er der ikke krav om varsel.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Gasleverandøren skal mindst én gang årligt på en gennemsigtig og forståelig måde oplyse forbrugeren om udviklingen i priser og gebyrer, der berører forbrugeren.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Der er ikke krav om indgåelse af kontrakt mellem et distributionsselskab og en forbruger, der anvender distributionsnettet. Stk. 2. Forbrugeren har dog efter anmodning ret til en kontrakt med distributionsselskabet, som angiver oplysningerne i § 2, stk. 1, med undtagelse af oplysningerne i § 2, stk. 1, nr. 3 og 4. Stk. 3. Uanset om der indgås kontrakt i medfør af stk. 2, skal distributionsselskabet overholde kravene i §§ 7-11, § 12, stk. 4 og §§ 13 og 15, og fremsende de oplysninger, der er nævnt i § 2, stk. 1 med undtagelse af oplysningerne i § 2, stk. 1, nr. 3 og 4.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Distributionsselskabet skal fremsende en kopi af en tjekliste med gasforbrugernes rettigheder til hver enkelt forbruger, når en sådan er udarbejdet af Europa-Kommissionen efter art. 3, stk. 12, 1. pkt., i Europa-Parlamentets og Rådets direktiv om fælles regler for det indre marked for naturgas. Stk. 2. Europa-Kommissionens tjekliste efter stk. 1, vil fremgå af Energistyrelsens hjemmeside, www.ens.dk, og skal tillige fremgå af distributionsselskabets hjemmeside.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Hvis distributionsselskabet agter at foretage væsentlige ændringer i tariffer, vilkår eller gebyrer til ugunst for forbrugeren, skal den berørte forbruger have et forudgående varsel på mindst 3 måneder. Ændringer i skatter, afgifter og lignende kan dog gennemføres uden varsel. Varslet skal gives i et klart og forståeligt sprog ved anvendelse af e-mail, faktura eller lignende individuel kommunikation. Stk. 2. Ved væsentlige ændringer forstås ændringer i eksisterende tariffer eller gebyrer, som forhøjer det berørte priselement med 10 pct. eller mere, og som samtidig forhøjer den samlede betaling med mindst 40 kr. pr. måned inklusiv moms, ændringer i leveringsbetingelser og kontraktbetingelser, nye gebyrer og vilkår samt ændringer af enhedspriser i aftaler om fast tarif og ændringer af prisberegningsgrundlaget i aftaler om variabel tarif.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ved tarifnedsættelser og andre ændringer til gunst for forbrugeren er der ikke krav om varsel. Stk. 2. Ved midlertidige kortvarige nedsættelser af prisen for distributionsselskabets ydelser, hvor prisen efterfølgende sættes op til det hidtidige beløb, er der ikke krav om varsel.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Distributionsselskabet skal mindst én gang årligt på en gennemsigtig og forståelig måde oplyse forbrugeren om udviklingen i priser og gebyrer, der berører forbrugeren.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Gasleverandøren og distributionsselskabet skal tilbyde forbrugeren et bredt udvalg af betalingsmetoder, som ikke må indebære urimelig forskelsbehandling af kunderne. Enhver forskel i vilkår og betingelser som følge af den valgte betalingsmetode, skal afspejle gasleverandørens og distributionsselskabets omkostninger ved forskellige betalingssystemer. Stk. 2. Ved acontobetaling skal de anvendte gasmængder være rimelige og afspejle det forventede gasforbrug. Distributionsselskabet har ansvaret for at fastlægge det forventede gasforbrug og dermed de anvendte gasmængder. Stk. 3. De generelle vilkår og betingelser for betaling skal være rimelige og gennemsigtige. De skal være udformet i et klart og forståeligt sprog og må ikke indeholde ikkekontraktmæssige hindringer for udøvelsen af forbrugerens rettigheder, såsom krav om unødig dokumentation. Stk. 4. Gasleverandøren og distributionsselskabet må ikke fra slutkunden opkræve særskilt betaling for fremsendelse af fakturaer. Stk. 5. Gasleverandøren og distributionsselskabet skal tilbyde deres slutkunder, herunder kunder, som handler inden for deres erhverv, at fremsende fakturaer elektronisk.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Forbrugeren aftaler skift af gasleverandør med den fremtidige leverandør. Stk. 2. Forbrugeren melder til- og fraflytning samt andre adresseændringer til sin gasleverandør. Stk. 3. Gasleverandøren meddeler forbrugerens skift af leverandør og den ønskede skiftedato eller flytning til ny adresse og dato for flytningen til distributionsselskabet. Stk. 4. Distributionsselskabet effektuerer en forbrugers skift af gasleverandør inden for 10 arbejdsdage fra distributionsselskabets modtagelse af anmodning om leverandørskift, medmindre forbrugeren ønsker en senere dato, jf. stk. 3. Stk. 5. Forbrugeren skal modtage en slutafregning fra gasleverandøren senest 6 uger efter, at skift af gasleverandør har fundet sted, eller flytning er meddelt til gasleverandøren.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Når der er tilmeldt mere end én forbruger på et aftagenummer, hvor den ene forbruger er flyttet fra aftagenummeret, og den anden forbruger fortsat bor på aftagenummeret, kan den fraflyttede forbruger kræve at blive slettet som forbruger på aftagenummeret med 1 dags varsel med den virkning, at den fraflyttede forbruger ikke hæfter for fremtidigt forbrug på aftagenummeret. I disse tilfælde finder § 12, stk. 5, tilsvarende anvendelse. Stk. 2. Som betingelse for afmeldelse med forkortet frist efter stk. 1 kan gasleverandøren eller distributionsselskabet anmode forbrugeren om at dokumentere fraflytningen.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Gasleverandøren skal efter anmodning fra distributionsselskabet, herunder som led i en stikprøvekontrol, fremlægge dokumentation for aftalens indgåelse.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. En forbruger har ret til klagebehandling af god standard hos gasleverandøren eller distributionsselskabet. Behandlingen af en klage skal ske hurtigst muligt. Ved besvarelse af en klage, skal gasleverandøren eller distributionsselskabet informere forbrugeren om muligheden for at påklage afgørelsen til Ankenævnet på Energiområdet, hvis klagen ikke fuldt ud imødekommes. Stk. 2. Et selskabs afgørelse af en civilretlig klage efter stk. 1 kan påklages til Ankenævnet på Energiområdet.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Forbrugeren kan gøre Forsyningstilsynet opmærksom på gasleverandørens eller distributionsselskabets manglende overholdelse af bekendtgørelsen.",
      "valid_from": "2023-03-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Bekendtgørelsen træder i kraft den 1. april 2023. Stk. 2. Bekendtgørelse nr. 1354 af 12. december 2014 om forbrugeraftaler om levering af naturgas ophæves.",
      "valid_from": "2023-03-23",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "væsentlige ændringer",
      "definition": "ændringer i eksisterende priser eller gebyrer, som forhøjer det berørte priselement med 10 pct",
      "source_provision": "1:3"
    },
    {
      "term": "væsentlige ændringer",
      "definition": "ændringer i eksisterende tariffer eller gebyrer, som forhøjer det berørte priselement med 10 pct",
      "source_provision": "1:8"
    }
  ]
}
