{
  "id": "2023:679",
  "type": "statute",
  "title": "Lov om ændring af kildeskatteloven, lov om kommunal indkomstskat, ejendomsvurderingsloven og forskellige andre love (Opkrævning og inddrivelse af grundskyld og dækningsafgift m.v., statens afregning af grundskyld og dækningsafgift til kommunerne, foreløbige vurderinger som midlertidigt beskatningsgrundlag i 2024 og 2025, forenkling af ejendomsvurderingerne for 2024 og 2025, udvidelse af antallet af dommere i Landsskatteretten m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2023-06-03",
  "url": "https://www.retsinformation.dk/eli/lta/2023/679/xml",
  "description": "Retsinformation source. DocumentId=AN015994; AccessionNumber=A20230067930; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "48b",
      "section": "48b",
      "content": "§ 48 b. §§ 38-43 og 48 a finder kun anvendelse ved vurderinger efter denne lov, der foretages pr. 1. januar 2024 eller er foretaget ved tidligere vurderingsterminer. Stk. 2. Tilbageregning efter § 38, stk. 1, ved vurderinger som nævnt i stk. 1 foretages efter et prisindeks for ejendomssalg, jf. §§ 45-47."
    },
    {
      "provision_ref": "83b",
      "section": "83b",
      "content": "§ 83 b. For ejendomme, der i medfør af § 83 a, stk. 1, nr. 1, vurderes som en erhvervsejendom efter denne lov, kan tidligere ejere, der direkte eller indirekte har overdraget ejendommen den 1. marts 2021 eller senere, men inden modtagelsen af afgørelsen efter § 83 a, stk. 1, nr. 1, vælge, om ejendommen ved overdragelsen i forhold til ejendomsavancebeskatningsloven, afskrivningslovens § 40 C, stk. 8, 1. pkt., aktieavancebeskatningslovens § 34, stk. 1, nr. 3, 2. pkt., boafgiftslovens § 29, stk. 2, 5. pkt., dødsboskattelovens § 29, stk. 3, 3. pkt., kildeskattelovens § 33 C, stk. 1, 6. pkt., ligningslovens § 14, stk. 2, 3. pkt., pensionsbeskatningslovens § 15 A, stk. 3, 5. pkt., og virksomhedsskattelovens § 22 c, stk. 2, nr. 4, 2. pkt., fortsat skal behandles som en landbrugsejendom eller en skovejendom, eller om ejendommen skal behandles som en erhvervsejendom. Stk. 2. For ejendomme som nævnt i stk. 1, der direkte eller indirekte overdrages i perioden fra og med tidspunktet for kategoriseringen efter § 83 a, stk. 1, nr. 1, til og med den 31. december 2023, kan ejeren eller ejerne vælge, om ejendommen ved overdragelsen i forhold til ejendomsavancebeskatningsloven, afskrivningslovens § 40 C, stk. 8, 1. pkt., aktieavancebeskatningslovens § 34, stk. 1, nr. 3, 2. pkt., boafgiftslovens § 29, stk. 2, 5. pkt., dødsboskattelovens § 29, stk. 3, 3. pkt., kildeskattelovens § 33 C, stk. 1, 6. pkt., ligningslovens § 14, stk. 2, 3. pkt., pensionsbeskatningslovens § 15 A, stk. 3, 5. pkt., og virksomhedsskattelovens § 22 c, stk. 2, nr. 4, 2. pkt., fortsat skal behandles som en landbrugsejendom eller en skovejendom, eller om ejendommen skal behandles som en erhvervsejendom."
    },
    {
      "provision_ref": "87b",
      "section": "87b",
      "content": "§ 87 b. Vurderinger af ejendomme, der pr. 1. januar 2024 vurderes i lige år som ejerboliger efter § 5, stk. 2, foretages i 2024 og 2025 efter reglerne i stk. 2-6. Stk. 2. Der foretages almindelig vurdering pr. 1. januar 2024 af ejendomme omfattet af stk. 1. Vurderinger efter 1. pkt. foretages ved at videreføre den seneste af følgende vurderinger, jf. dog stk. 3, og indeksere denne efter stk. 4 og 5: 1) Den almindelige vurdering pr. 1. januar 2022, jf. § 5, stk. 2. 2) Omvurdering pr. 1. januar 2023, jf. § 6. 3) Vurdering som følge af genoptagelse, revision eller anden ændring af vurderinger som nævnt i nr. 1 og 2 foretaget af told- og skatteforvaltningen, skatteankeforvaltningen, et vurderingsankenævn, Landsskatteretten eller domstolene. 4) Foreløbig vurdering pr. 1. januar 2022, jf. § 89 b, indtil der foreligger en vurdering som nævnt i nr. 1 eller 2. Er den foreløbige vurdering blevet ændret i medfør af § 89 d, stk. 4, videreføres den ændrede foreløbige vurdering dog uden at blive indekseret efter stk. 4 og 5. Stk. 3. Uanset stk. 2 foretages der vurdering efter § 5, stk. 3, 1. pkt., af ejendomme som nævnt i stk. 1, som pr. 1. januar 2024 eller pr. 1. januar 2025 opfylder betingelserne for omvurdering efter § 6. Vurderinger pr. 1. januar 2024 efter 1. pkt. betragtes som almindelige vurderinger, jf. § 5, stk. 1. Vurderingerne efter 1. pkt. foretages efter prisforholdene pr. 1. januar 2022 og indekseres efter stk. 4 og 5. Stk. 4. Ejendomsværdien i ejendomsvurderingen pr. 1. januar 2024 og pr. 1. januar 2025 ansættes til ejendomsværdien i vurderingen pr. 1. januar 2022 reguleret til 2024-prisniveau efter de indeks, der fastsættes efter 2. pkt. Indekseringen af vurderinger efter 1. pkt. foretages efter et prisindeks for ejendomssalg, jf. §§ 45-47. Stk. 5. Grundværdien i ejendomsvurderingen pr. 1. januar 2024 og pr. 1. januar 2025 ansættes til grundværdien i vurderingen pr. 1. januar 2022 reguleret efter de indeks, der er fastsat efter stk. 4, 2. pkt., tillagt 0,8 pct. Stk. 6. Vurderinger efter stk. 2, 1. pkt., der er indekseret efter stk. 4 og 5, foretages uden partshøring og kan ikke påklages til anden administrativ myndighed. Indeksering efter stk. 4 og 5 foretaget i forbindelse med vurderinger efter stk. 3 kan ikke påklages til anden administrativ myndighed. Afslag på vurdering pr. 1. januar 2024 efter stk. 3 kan påklages."
    },
    {
      "provision_ref": "88a",
      "section": "88a",
      "content": "§ 88 a. Vurderinger af ejendomme, der pr. 1. januar 2025 vurderes i ulige år som andre ejendomme end ejerboliger efter § 5, stk. 2, foretages i 2025 og 2026 efter reglerne i stk. 2-6. Stk. 2. Der foretages almindelig vurdering pr. 1. januar 2025 af ejendomme omfattet af stk. 1. Vurderinger efter 1. pkt. foretages ved at videreføre den seneste af følgende vurderinger, jf. dog stk. 3, og indeksere denne efter stk. 4 og 5: 1) Den almindelige vurdering pr. 1. januar 2023, jf. § 5, stk. 2. 2) Omvurdering pr. 1. januar 2024, jf. § 6. 3) Vurdering som følge af genoptagelse, revision eller anden ændring af vurderinger som nævnt i nr. 1 og 2 foretaget af told- og skatteforvaltningen, skatteankeforvaltningen, et vurderingsankenævn, Landsskatteretten eller domstolene. 4) Foreløbig vurdering pr. 1. januar 2023, jf. § 89 c, indtil der foreligger en vurdering som nævnt i nr. 1 eller 2. Er den foreløbige vurdering blevet ændret i medfør af § 89 d, stk. 4, videreføres den ændrede foreløbige vurdering dog uden at blive indekseret efter stk. 4 og 5. Stk. 3. Uanset stk. 2 foretages der vurdering efter § 5, stk. 3, 1. pkt., af ejendomme som nævnt i stk. 1, som pr. 1. januar 2025 eller pr. 1. januar 2026 opfylder betingelserne for omvurdering efter § 6. Vurderinger pr. 1. januar 2025 efter 1. pkt. betragtes som almindelige vurderinger, jf. § 5, stk. 1. Vurderingerne efter 1. pkt. foretages efter prisforholdene pr. 1. januar 2023 og indekseres efter stk. 4 og 5. Stk. 4. Ejendomsværdien i ejendomsvurderingen pr. 1. januar 2025 og pr. 1. januar 2026 ansættes til ejendomsværdien i vurderingen pr. 1. januar 2023 reguleret til 2025-prisniveau efter de indeks, der fastsættes efter § 87 b, stk. 4, 2. pkt. Stk. 5. Grundværdien i ejendomsvurderingen pr. 1. januar 2025 og pr. 1. januar 2026 ansættes til grundværdien i vurderingen pr. 1. januar 2023 reguleret efter de indeks, der fastsættes efter § 87 b, stk. 4, 2. pkt., tillagt 0,8 pct. 1. pkt. gælder dog ikke produktionsjord, jf. § 28. Stk. 6. Vurderinger efter stk. 2, 1. pkt., der er indekseret efter stk. 4 og 5, foretages uden partshøring og kan ikke påklages til anden administrativ myndighed. Indeksering efter stk. 4 og 5 foretaget i forbindelse med vurderinger efter stk. 3 kan ikke påklages til anden administrativ myndighed. Afslag på vurdering pr. 1. januar 2025 efter stk. 3 kan påklages."
    },
    {
      "provision_ref": "89b",
      "section": "89b",
      "content": "§ 89 b. For ejendomme, der skal vurderes i lige år, jf. § 5, foretager told- og skatteforvaltningen på baggrund af modelberegninger en foreløbig vurdering pr. 1. januar 2022 til brug for en foreløbig beregning af ejendomsværdiskat og grundskyld. Herudover foretages der en foreløbig vurdering af ejendomme, der den 1. januar 2022 ikke skulle vurderes i lige år, jf. § 5, men som efterfølgende ændres, så de pr. 1. januar 2023 skal vurderes i lige år, jf. § 5. Den foreløbige vurdering anvendes, indtil der for ejendommen er foretaget en almindelig vurdering eller omvurdering efter § 6, der skal indgå i beregningsgrundlaget for ejendomsværdiskat og grundskyld. Den foreløbige vurdering efter 1. pkt. foretages på grundlag af tilgængelige data om ejendommens størrelse og forholdene i øvrigt pr. 1. januar 2022 og efter prisforholdene pr. 1. januar 2022. For ejendomme, som pr. 1. januar 2023 er nyopståede, jf. § 6, stk. 1, nr. 1, eller hvorpå der pr. 1. januar 2023 er opført nybyggeri, jf. § 6, stk. 1, nr. 4, foretages den foreløbige vurdering efter 1. pkt. pr. 1. januar 2023 på grundlag af tilgængelige data om ejendommens størrelse og forholdene i øvrigt pr. 1. januar 2023 og efter prisforholdene pr. 1. januar 2022. Den foreløbige vurdering efter 2. pkt. foretages på grundlag af tilgængelige data om ejendommens størrelse og forholdene i øvrigt pr. 1. januar 2023 og efter prisforholdene pr. 1. januar 2022. Stk. 2. Reglerne i denne lov finder anvendelse på foreløbige vurderinger efter stk. 1, jf. dog stk. 3 og 4. Stk. 3. Foreløbige vurderinger efter stk. 1 af ejendomme omfattet af § 34, stk. 1, nr. 10 og 11, foretages uden tillæg af nettoværdien af råstofmængden, jf. § 34 c, stk. 4 og 5. Stk. 4. Tillæg og nedslag i ejendomsværdien og grundværdien, som på tidspunktet for foretagelse af foreløbige vurderinger efter stk. 1 er ansat ved den almindelige vurdering pr. 1. januar 2020, videreføres uændret i den foreløbige vurdering, medmindre told- og skatteforvaltningen vurderer, at tillægget eller nedslaget ikke skal videreføres."
    },
    {
      "provision_ref": "89c",
      "section": "89c",
      "content": "§ 89 c. For ejendomme, der skal vurderes i ulige år, jf. § 5, foretager told- og skatteforvaltningen på baggrund af modelberegninger en foreløbig vurdering pr. 1. januar 2023 til brug for en foreløbig beregning af ejendomsværdiskat, grundskyld og dækningsafgift. Den foreløbige vurdering anvendes, indtil der for ejendommen er foretaget en almindelig vurdering eller omvurdering efter § 6, der skal indgå i beregningsgrundlaget for ejendomsværdiskat, grundskyld og dækningsafgift. Den foreløbige vurdering foretages på grundlag af tilgængelige data om ejendommens størrelse og forholdene i øvrigt pr. 1. januar 2023 og efter prisforholdene pr. 1. januar 2023. I det tilfælde, at oplysninger om ejendommens forhold pr. 1. januar 2023 ikke er tilgængelige for told- og skatteforvaltningen på tidspunktet for udarbejdelse af den foreløbige vurdering, eller hvor der ikke kan opnås en tilstrækkelig kvalitet i de tilgængelige oplysninger, lægges de nyeste tilgængelige oplysninger af tilstrækkelig kvalitet til grund. Stk. 2. Reglerne i denne lov finder anvendelse på foreløbige vurderinger efter stk. 1, jf. dog stk. 3-6. Stk. 3. Ved foreløbige vurderinger efter stk. 1 af ejendomme omfattet af § 34, stk. 1, nr. 6, ansættes værdien af den del af grunden, som solcelleanlæggene er beliggende på, til en gennemsnitlig kvadratmeterpris for området. Stk. 4. Ved foreløbige vurderinger efter stk. 1 af ejendomme omfattet af § 34, stk. 1, nr. 7, tages der kun højde for vindmøller, der på vurderingstidspunktet faktisk er opført. Stk. 5. Foreløbige vurderinger efter stk. 1 af ejendomme omfattet af § 34, stk. 1, nr. 10 og 11, foretages uden tillæg af nettoværdien af råstofmængden, jf. § 34 c, stk. 4 og 5. Stk. 6. Ved foretagelse af foreløbige vurderinger efter stk. 1 af landbrugsejendomme og skovejendomme, jf. § 3, stk. 1, nr. 2 og 3, gælder følgende: 1) Ved ansættelse af grundværdien for den del af grunden, som boligen er beliggende på, antages ejeren at bebo den største bolig på ejendommen. 2) Størrelsen af grunden under den største bolig på ejendommen antages at udgøre 2.000 m 2 . 3) Der ses bort fra boligens placering på ejendommen, gennemsnitlige hektarpriser for den del af grunden, som boligen er beliggende på, og andre planlagte anvendelser af den del af grunden, som boligen er beliggende på. 4) Grundværdien for den del af grunden, som boligen er beliggende på, ansættes ved videreførelse af den senest ansatte grundværdi for stuehuset, som den er fastsat efter § 33, stk. 4, i den tidligere gældende lov om vurdering af landets faste ejendomme, jf. lovbekendtgørelse nr. 1067 af 30. august 2013 med senere ændringer. 5) For andre boliger end den primære bolig på ejendommen antages størrelsen af grunden under hver af disse at udgøre 1.000 m 2 . 6) Anvendes en del af ejendommen til andre formål end land- og skovbrug, lægges de registrerede anvendelser i Bygnings- og Boligregistret til grund ved ansættelse af grundværdien for denne del af ejendommen, i det omfang told- og skatteforvaltningen kan identificere, at der ikke er tale om land- eller skovbrug. 7) Hvis en del af ejendommen ligger i et område, der i medfør af planlovgivningen er udlagt til anden anvendelse end land- og skovbrug, tages der hensyn til sådanne planlagte anvendelser ved ansættelse af grundværdien for denne del af ejendommen. Der tages dog ikke højde for landzonetilladelser. 8) Ansættelse af værdien af produktionsjord på ejendommen foretages ved at videreføre niveauet fra den seneste vurdering foretaget efter §§ 14 og 15 i den tidligere gældende lov om vurdering af landets faste ejendomme, jf. lovbekendtgørelse nr. 1067 af 30. august 2013 med senere ændringer. 9) For ejendomme, der er nyopstået efter den 1. marts 2021, ansættes værdien af produktionsjord med udgangspunkt i gennemsnitsprisen pr. hektar i den kommune, hvor ejendommen er beliggende. 10) Produktionsjordsværdien fremskrives med prisudviklingen, jf. §§ 44-48, fra og med den 2. marts 2021 til og med den 1. januar 2023. 11) Har ejendommen mere end tre boligenheder, anvendes kun de tre boligenheder med de højeste fastsatte ejendomsværdier som beregningsgrundlag for ejendomsværdiskatten."
    },
    {
      "provision_ref": "89d",
      "section": "89d",
      "content": "§ 89 d. Foreløbige vurderinger efter §§ 89 b og 89 c foretages uden partshøring og kan ikke påklages til anden administrativ myndighed. Stk. 2. Told- og skatteforvaltningen offentliggør resultatet af foreløbige vurderinger efter §§ 89 b og 89 c. Eventuelle ændringer, jf. stk. 4, offentliggøres ikke. Stk. 3. Told- og skatteforvaltningen kan, hvor det er muligt, bestemme, at § 89 b, stk. 3 og 4, eller § 89 c, stk. 3-6, ikke finder anvendelse. Stk. 4. Foreløbige vurderinger efter §§ 89 b og 89 c kan alene ændres i følgende tilfælde: 1) I forbindelse med revision, jf. skatteforvaltningslovens § 33 a. 2) Viser det sig i forbindelse med en ejers bestræbelser på at sælge en ejendom, der er foreløbigt vurderet efter §§ 89 b eller 89 c, at den forventede overdragelsessum afviger fra den ansatte ejendomsværdi i den foreløbige vurdering, kan ejeren anmode om, at den ansatte ejendomsværdi i den foreløbige vurdering ændres til den forventede overdragelsessum. Hvis ejendommen overdrages til en overdragelsessum, der afviger fra den ansatte ejendomsværdi i den foreløbige vurdering, kan erhververen anmode om, at den ansatte ejendomsværdi i den foreløbige vurdering ændres til den aftalte overdragelsessum. Den forventede og aftalte overdragelsessum, jf. 1. og 2. pkt., skal efter de indeks, der fastsættes efter §§ 44-48, tilbageregnes til 2022-niveau for foreløbige vurderinger efter § 89 b og til 2023-niveau for foreløbige vurderinger efter § 89 c. Ændring af den foreløbige vurdering kan alene ske, hvis den tilbageregnede værdi afviger med mere end 20 pct. fra den foreløbige vurdering. Ved ændring af den ansatte ejendomsværdi i den foreløbige vurdering, jf. 1.-3. pkt., foretager told- og skatteforvaltningen skønsmæssigt en tilsvarende ændring af den ansatte grundværdi i den foreløbige vurdering. 3) Hvis et vurderingsankenævn, skatteankeforvaltningen, Landsskatteretten eller en domstol har ændret grundværdiansættelsen for ejendommen, så grundværdien i en vurdering pr. 1. januar 2022 eller pr. 1. januar 2023 skal fastsættes efter § 21 a, kan ejeren anmode told- og skatteforvaltningen om, at en foreløbig vurdering efter §§ 89 b eller 89 c ændres, så grundværdien fastsættes efter § 21 a. 4) Indgår det ikke korrekt i en foreløbig vurdering efter §§ 89 b eller 89 c, at en ejendom er helt eller delvis fritaget for grundskyld efter ejendomsskattelovens §§ 5 eller 7, kan ejeren frit ændre den ansatte grundværdi i den foreløbige vurdering. 5) Indgår det ikke korrekt i en foreløbig vurdering efter §§ 89 b eller 89 c, at en ejendom ved den seneste gældende vurdering er delvis undtaget fra vurdering efter § 9, kan ejeren frit ændre den ansatte ejendomsværdi og grundværdi i den foreløbige vurdering. 6) Fysiske personer, der ejer en ejendom, som er foreløb‍igt vurderet efter § 89 b, og som opfylder betingelserne i § 6 for omvurdering pr. 1. januar 2023, pr. 1. januar 2024 eller pr. 1. januar 2025, kan frit ændre den ansatte ejendomsværdi og grundværdi i den foreløbige vurdering. Stk. 5. For ejendomme omfattet af § 89 b, stk. 1, hvor der pr. 1. januar 2022 skal foretages en tilbageregning af ejendomsværdien efter § 38, stk. 1, eller regulering af ejendomsværdien efter § 38, stk. 5 og 6, og for ejendomme omfattet af § 89 c, stk. 1, hvor der pr. 1. januar 2023 skal foretages en sådan tilbageregning eller regulering, videreføres ved den foreløbige vurdering efter §§ 89 b eller 89 c i stedet ejendomsværdien i 2001-niveau og 2002-niveau fastsat i den seneste af følgende: 1) En almindelig vurdering eller omvurdering efter § 6. 2) En almindelig vurdering eller omvurdering efter §§ 2 eller 3, jf. § 33, stk. 12-15, i den tidligere gældende lov om vurdering af landets faste ejendomme, jf. lovbekendtgørelse nr. 1067 af 30. august 2013 med senere ændringer. 3) Et foreløbigt beregningsgrundlag efter § 4 a, stk. 7, i den tidligere gældende ejendomsværdiskattelov, jf. lovbekendtgørelse nr. 1590 af 2. november 2020 med senere ændringer. Stk. 6. For ejendomme omfattet af § 89 b, stk. 1, hvor der pr. 1. januar 2022 skal foretages en tilbageregning af grundværdien til basisåret efter § 40, stk. 1, eller foretages en regulering af grundværdien i basisåret, jf. § 40, stk. 5, og for ejendomme omfattet af § 89 c, stk. 1, hvor der pr. 1. januar 2023 skal foretages en sådan tilbageregning eller regulering, videreføres ved den foreløbige vurdering efter §§ 89 b eller 89 c i stedet grundværdien fastsat i den seneste af følgende: 1) En almindelig vurdering eller omvurdering efter § 6. 2) En almindelig vurdering eller omvurdering efter §§ 2 eller 3, jf. § 33, stk. 16-18, i den tidligere gældende lov om vurdering af landets faste ejendomme, jf. lovbekendtgørelse nr. 1067 af 30. august 2013 med senere ændringer. 3) Et foreløbigt beregningsgrundlag efter § 27, stk. 3, i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer. Stk. 7. Ved foretagelse af foreløbige vurderinger efter §§ 89 b og 89 c gælder følgende: 1) For ejendomme, hvor der tidligere er givet fradrag i grundværdien for grundforbedringer, og hvor betingelserne for at give fradraget fortsat er opfyldt, jf. § 22, stk. 1, gives fradraget i den ansatte grundværdi, jf. § 22, stk. 2, i den foreløbige vurdering efter §§ 89 b eller 89 c. 2) Der tages ved beregning af fradrag for forbedringer efter § 23, stk. 1 og 2, ikke højde for udstykning, arealoverførelse, sammenlægning af ejendomme eller ændring eller ophør af en samlet vurdering, jf. § 2, stk. 3, hvis ændringen er sket den 1. oktober 2019 eller senere. 3) Ejendomme, der pr. 1. januar 2023 er registreret i Ejendomsstamregisteret til at være vurderet samlet, jf. § 2, stk. 3, vurderes samlet i de foreløbige vurderinger efter §§ 89 b eller 89 c. 4) Offentligt ejede ejendomme, der ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, var fuldt fritaget for grundskyld efter § 7, stk. 1, litra b, eller stk. 3, i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, og hvor der blev opkrævet dækningsafgift efter § 23 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, forudsættes fortsat at være dækningsafgiftspligtige efter ejendomsskattelovens § 11, og grundlaget for dækningsafgiften ved den foreløbige vurdering efter §§ 89 b eller 89 c fastsættes på baggrund af den samlede grundværdi, hvis ejendommen var fuldt fritaget for grundskyld. 5) Offentligt ejede ejendomme, der ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, var delvis fritaget for grundskyld efter § 7, stk. 1, litra b, eller stk. 3, i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, og hvor der blev opkrævet dækningsafgift efter § 23 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, forudsættes fortsat at være delvis dækningsafgiftspligtige efter ejendomsskattelovens § 11, og den dækningsafgiftspligtige grundværdi fastsættes for disse ejendomme til samme andel af grundværdien ved den foreløbige vurdering efter §§ 89 b eller 89 c som den procentvise andel af ejendommen, der var delvis dækningsafgiftspligtig ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer. 6) Erhvervsejendomme, jf. § 3, stk. 1, nr. 4, der ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, var fuldt dækningsafgiftspligtige efter § 23 A i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, forudsættes fortsat at være fuldt dækningsafgiftspligtige efter ejendomsskattelovens § 12, og den dækningsafgiftspligtige grundværdi fastsættes til grundværdien ved den foreløbige vurdering efter §§ 89 b eller 89 c. 7) Erhvervsejendomme, jf. § 3, stk. 1, nr. 4, der ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, var delvis dækningsafgiftspligtige efter § 23 A i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, forudsættes fortsat at være delvis dækningsafgiftspligtige efter ejendomsskattelovens § 12, og den dækningsafgiftspligtige grundværdi fastsættes til samme andel af grundværdien ved den foreløbige vurdering efter §§ 89 b eller 89 c som den procentvise andel af ejendommen, der var delvis dækningsafgiftspligtig ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer. 8) For erhvervsejendomme, der er nyopståede pr. 1. marts 2021 eller senere, anvendes ved den foreløbige vurdering efter §§ 89 b eller 89 c den dækningsafgiftspligtige grundværdi i det foreløbige beskatningsgrundlag fastsat efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, som grundlag for dækningsafgiften efter ejendomsskattelovens § 12. 9) Der tages ikke højde for tinglyste servitutter. Er der ved vurderingen pr. 1. januar 2020 givet tillæg eller nedslag på baggrund af en servitut, kan tillægget eller nedslaget dog videreføres, jf. § 89 b, stk. 4. 10) Der tages ikke højde for offentligretlige servitutter og landzonetilladelser. Er der ved vurderingen pr. 1. januar 2020 givet tillæg eller nedslag på baggrund af en sådan servitut eller landzonetilladelse, kan tillægget eller nedslaget dog videreføres, jf. § 89 b, stk. 4. 11) For ejerlejligheder i ejendomme med mere end to boligenheder, jf. §§ 27 eller 27 a, fastsættes der alene en ejendomsværdi, hvis der er ansat en tilsvarende ejerboligværdi ved den seneste vurdering efter §§ 87 og 88 af ejendommen. 12) For ejendomme, som i matriklen er samnoteret med en vindmølleparcel, fastsættes der en ejendomsværdi for hele ejendommen i stedet for en ejendomsværdi for boligdelen, jf. § 37, stk. 1. 13) § 37, stk. 3, 2. pkt., og § 52 finder ikke anvendelse. Stk. 8. Er en ejendom helt eller delvis fritaget for grundskyld ved den seneste vurdering efter §§ 87 og 88, lægges den samme procentvise fritagelse til grund ved foretagelse af den foreløbige vurdering efter §§ 89 b og 89 c. Stk. 9. Følgende ejendomme er undtaget fra foreløbig vurdering efter §§ 89 b og 89 c: 1) Ejendomme, som er undtaget fra vurdering eller forbigået ved den seneste gældende vurdering foretaget i medfør af §§ 87 og 88. 2) Ejendomme, hvor grundværdien og ejendomsværdien er ansat til 0 kr. ved den seneste gældende vurdering foretaget i medfør af §§ 87 og 88."
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Løn, understøttelse og andre ydelser, der udbetales til skyldneren fra boet, medregnes i skyldnerens indkomst. Har boet givet skyldneren adgang til at benytte en fast ejendom som bolig, beskattes skyldneren af lejeværdien, der opgøres på samme måde, som hvis konkurs ikke var indtrådt. Tilsvarende gælder, hvis skyldneren får adgang til at benytte en bolig i en ejendom omfattet af reglerne om ejendomsværdiskat i ejendomsskatteloven."
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Ejendomsbidrag, jf. stk. 2, opkræves i en eller to lige store rater efter kommunalbestyrelsens nærmere bestemmelse med forfaldstid den 1. i de måneder, som kommunalbestyrelsen bestemmer. Kommunalbestyrelsen fastsætter den sidste rettidige betalingsdag, der skal ligge senest 15 dage fra forfaldsdagen. Stiftelsesdatoen for et ejendomsbidrag er den 1. januar i det år, det vedrører. Stk. 2. Som ejendomsbidrag anses følgende krav: 1) Gebyr for lovpligtigt skorstensfejerarbejde og for brandpræventivt tilsyn. 2) Gebyr vedrørende affaldsordninger m.v. (renovation) og vedrørende forebyggelse og bekæmpelse af jordforurening (husholdninger). 3) Gebyr til dækning af omkostningerne ved den kommunale rottebekæmpelse. 4) Bidrag til regulering og vedligeholdelse af offentlige vandløb og bidrag til offentlige pumpelag og landvindingslag. 5) Bidrag vedrørende digelag, kystsikringslag og kystbeskyttelseslag. 6) Vejbidrag efter lov om offentlige veje m.v. og gebyrer efter lov om private fællesveje for kommunens opgave vedrørende vedligeholdelse af private fællesarealer, vejbelysning, snerydning og saltning. Stk. 3. Sker betaling af ejendomsbidrag ikke senest på den af kommunalbestyrelsen fastsatte sidste rettidige betalingsdag, er kommunalbestyrelsen berettiget til at fordre beløbet forrentet fra forfaldsdagen med en rente i henhold til opkrævningslovens § 7, stk. 2, med tillæg af 0,4 procentpoint for hver påbegyndt måned, indtil betaling sker."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "48b",
      "section": "48b",
      "content": "§ 48 b. §§ 38-43 og 48 a finder kun anvendelse ved vurderinger efter denne lov, der foretages pr. 1. januar 2024 eller er foretaget ved tidligere vurderingsterminer. Stk. 2. Tilbageregning efter § 38, stk. 1, ved vurderinger som nævnt i stk. 1 foretages efter et prisindeks for ejendomssalg, jf. §§ 45-47.",
      "valid_from": "2023-06-03",
      "valid_to": null
    },
    {
      "provision_ref": "83b",
      "section": "83b",
      "content": "§ 83 b. For ejendomme, der i medfør af § 83 a, stk. 1, nr. 1, vurderes som en erhvervsejendom efter denne lov, kan tidligere ejere, der direkte eller indirekte har overdraget ejendommen den 1. marts 2021 eller senere, men inden modtagelsen af afgørelsen efter § 83 a, stk. 1, nr. 1, vælge, om ejendommen ved overdragelsen i forhold til ejendomsavancebeskatningsloven, afskrivningslovens § 40 C, stk. 8, 1. pkt., aktieavancebeskatningslovens § 34, stk. 1, nr. 3, 2. pkt., boafgiftslovens § 29, stk. 2, 5. pkt., dødsboskattelovens § 29, stk. 3, 3. pkt., kildeskattelovens § 33 C, stk. 1, 6. pkt., ligningslovens § 14, stk. 2, 3. pkt., pensionsbeskatningslovens § 15 A, stk. 3, 5. pkt., og virksomhedsskattelovens § 22 c, stk. 2, nr. 4, 2. pkt., fortsat skal behandles som en landbrugsejendom eller en skovejendom, eller om ejendommen skal behandles som en erhvervsejendom. Stk. 2. For ejendomme som nævnt i stk. 1, der direkte eller indirekte overdrages i perioden fra og med tidspunktet for kategoriseringen efter § 83 a, stk. 1, nr. 1, til og med den 31. december 2023, kan ejeren eller ejerne vælge, om ejendommen ved overdragelsen i forhold til ejendomsavancebeskatningsloven, afskrivningslovens § 40 C, stk. 8, 1. pkt., aktieavancebeskatningslovens § 34, stk. 1, nr. 3, 2. pkt., boafgiftslovens § 29, stk. 2, 5. pkt., dødsboskattelovens § 29, stk. 3, 3. pkt., kildeskattelovens § 33 C, stk. 1, 6. pkt., ligningslovens § 14, stk. 2, 3. pkt., pensionsbeskatningslovens § 15 A, stk. 3, 5. pkt., og virksomhedsskattelovens § 22 c, stk. 2, nr. 4, 2. pkt., fortsat skal behandles som en landbrugsejendom eller en skovejendom, eller om ejendommen skal behandles som en erhvervsejendom.",
      "valid_from": "2023-06-03",
      "valid_to": null
    },
    {
      "provision_ref": "87b",
      "section": "87b",
      "content": "§ 87 b. Vurderinger af ejendomme, der pr. 1. januar 2024 vurderes i lige år som ejerboliger efter § 5, stk. 2, foretages i 2024 og 2025 efter reglerne i stk. 2-6. Stk. 2. Der foretages almindelig vurdering pr. 1. januar 2024 af ejendomme omfattet af stk. 1. Vurderinger efter 1. pkt. foretages ved at videreføre den seneste af følgende vurderinger, jf. dog stk. 3, og indeksere denne efter stk. 4 og 5: 1) Den almindelige vurdering pr. 1. januar 2022, jf. § 5, stk. 2. 2) Omvurdering pr. 1. januar 2023, jf. § 6. 3) Vurdering som følge af genoptagelse, revision eller anden ændring af vurderinger som nævnt i nr. 1 og 2 foretaget af told- og skatteforvaltningen, skatteankeforvaltningen, et vurderingsankenævn, Landsskatteretten eller domstolene. 4) Foreløbig vurdering pr. 1. januar 2022, jf. § 89 b, indtil der foreligger en vurdering som nævnt i nr. 1 eller 2. Er den foreløbige vurdering blevet ændret i medfør af § 89 d, stk. 4, videreføres den ændrede foreløbige vurdering dog uden at blive indekseret efter stk. 4 og 5. Stk. 3. Uanset stk. 2 foretages der vurdering efter § 5, stk. 3, 1. pkt., af ejendomme som nævnt i stk. 1, som pr. 1. januar 2024 eller pr. 1. januar 2025 opfylder betingelserne for omvurdering efter § 6. Vurderinger pr. 1. januar 2024 efter 1. pkt. betragtes som almindelige vurderinger, jf. § 5, stk. 1. Vurderingerne efter 1. pkt. foretages efter prisforholdene pr. 1. januar 2022 og indekseres efter stk. 4 og 5. Stk. 4. Ejendomsværdien i ejendomsvurderingen pr. 1. januar 2024 og pr. 1. januar 2025 ansættes til ejendomsværdien i vurderingen pr. 1. januar 2022 reguleret til 2024-prisniveau efter de indeks, der fastsættes efter 2. pkt. Indekseringen af vurderinger efter 1. pkt. foretages efter et prisindeks for ejendomssalg, jf. §§ 45-47. Stk. 5. Grundværdien i ejendomsvurderingen pr. 1. januar 2024 og pr. 1. januar 2025 ansættes til grundværdien i vurderingen pr. 1. januar 2022 reguleret efter de indeks, der er fastsat efter stk. 4, 2. pkt., tillagt 0,8 pct. Stk. 6. Vurderinger efter stk. 2, 1. pkt., der er indekseret efter stk. 4 og 5, foretages uden partshøring og kan ikke påklages til anden administrativ myndighed. Indeksering efter stk. 4 og 5 foretaget i forbindelse med vurderinger efter stk. 3 kan ikke påklages til anden administrativ myndighed. Afslag på vurdering pr. 1. januar 2024 efter stk. 3 kan påklages.",
      "valid_from": "2023-06-03",
      "valid_to": null
    },
    {
      "provision_ref": "88a",
      "section": "88a",
      "content": "§ 88 a. Vurderinger af ejendomme, der pr. 1. januar 2025 vurderes i ulige år som andre ejendomme end ejerboliger efter § 5, stk. 2, foretages i 2025 og 2026 efter reglerne i stk. 2-6. Stk. 2. Der foretages almindelig vurdering pr. 1. januar 2025 af ejendomme omfattet af stk. 1. Vurderinger efter 1. pkt. foretages ved at videreføre den seneste af følgende vurderinger, jf. dog stk. 3, og indeksere denne efter stk. 4 og 5: 1) Den almindelige vurdering pr. 1. januar 2023, jf. § 5, stk. 2. 2) Omvurdering pr. 1. januar 2024, jf. § 6. 3) Vurdering som følge af genoptagelse, revision eller anden ændring af vurderinger som nævnt i nr. 1 og 2 foretaget af told- og skatteforvaltningen, skatteankeforvaltningen, et vurderingsankenævn, Landsskatteretten eller domstolene. 4) Foreløbig vurdering pr. 1. januar 2023, jf. § 89 c, indtil der foreligger en vurdering som nævnt i nr. 1 eller 2. Er den foreløbige vurdering blevet ændret i medfør af § 89 d, stk. 4, videreføres den ændrede foreløbige vurdering dog uden at blive indekseret efter stk. 4 og 5. Stk. 3. Uanset stk. 2 foretages der vurdering efter § 5, stk. 3, 1. pkt., af ejendomme som nævnt i stk. 1, som pr. 1. januar 2025 eller pr. 1. januar 2026 opfylder betingelserne for omvurdering efter § 6. Vurderinger pr. 1. januar 2025 efter 1. pkt. betragtes som almindelige vurderinger, jf. § 5, stk. 1. Vurderingerne efter 1. pkt. foretages efter prisforholdene pr. 1. januar 2023 og indekseres efter stk. 4 og 5. Stk. 4. Ejendomsværdien i ejendomsvurderingen pr. 1. januar 2025 og pr. 1. januar 2026 ansættes til ejendomsværdien i vurderingen pr. 1. januar 2023 reguleret til 2025-prisniveau efter de indeks, der fastsættes efter § 87 b, stk. 4, 2. pkt. Stk. 5. Grundværdien i ejendomsvurderingen pr. 1. januar 2025 og pr. 1. januar 2026 ansættes til grundværdien i vurderingen pr. 1. januar 2023 reguleret efter de indeks, der fastsættes efter § 87 b, stk. 4, 2. pkt., tillagt 0,8 pct. 1. pkt. gælder dog ikke produktionsjord, jf. § 28. Stk. 6. Vurderinger efter stk. 2, 1. pkt., der er indekseret efter stk. 4 og 5, foretages uden partshøring og kan ikke påklages til anden administrativ myndighed. Indeksering efter stk. 4 og 5 foretaget i forbindelse med vurderinger efter stk. 3 kan ikke påklages til anden administrativ myndighed. Afslag på vurdering pr. 1. januar 2025 efter stk. 3 kan påklages.",
      "valid_from": "2023-06-03",
      "valid_to": null
    },
    {
      "provision_ref": "89b",
      "section": "89b",
      "content": "§ 89 b. For ejendomme, der skal vurderes i lige år, jf. § 5, foretager told- og skatteforvaltningen på baggrund af modelberegninger en foreløbig vurdering pr. 1. januar 2022 til brug for en foreløbig beregning af ejendomsværdiskat og grundskyld. Herudover foretages der en foreløbig vurdering af ejendomme, der den 1. januar 2022 ikke skulle vurderes i lige år, jf. § 5, men som efterfølgende ændres, så de pr. 1. januar 2023 skal vurderes i lige år, jf. § 5. Den foreløbige vurdering anvendes, indtil der for ejendommen er foretaget en almindelig vurdering eller omvurdering efter § 6, der skal indgå i beregningsgrundlaget for ejendomsværdiskat og grundskyld. Den foreløbige vurdering efter 1. pkt. foretages på grundlag af tilgængelige data om ejendommens størrelse og forholdene i øvrigt pr. 1. januar 2022 og efter prisforholdene pr. 1. januar 2022. For ejendomme, som pr. 1. januar 2023 er nyopståede, jf. § 6, stk. 1, nr. 1, eller hvorpå der pr. 1. januar 2023 er opført nybyggeri, jf. § 6, stk. 1, nr. 4, foretages den foreløbige vurdering efter 1. pkt. pr. 1. januar 2023 på grundlag af tilgængelige data om ejendommens størrelse og forholdene i øvrigt pr. 1. januar 2023 og efter prisforholdene pr. 1. januar 2022. Den foreløbige vurdering efter 2. pkt. foretages på grundlag af tilgængelige data om ejendommens størrelse og forholdene i øvrigt pr. 1. januar 2023 og efter prisforholdene pr. 1. januar 2022. Stk. 2. Reglerne i denne lov finder anvendelse på foreløbige vurderinger efter stk. 1, jf. dog stk. 3 og 4. Stk. 3. Foreløbige vurderinger efter stk. 1 af ejendomme omfattet af § 34, stk. 1, nr. 10 og 11, foretages uden tillæg af nettoværdien af råstofmængden, jf. § 34 c, stk. 4 og 5. Stk. 4. Tillæg og nedslag i ejendomsværdien og grundværdien, som på tidspunktet for foretagelse af foreløbige vurderinger efter stk. 1 er ansat ved den almindelige vurdering pr. 1. januar 2020, videreføres uændret i den foreløbige vurdering, medmindre told- og skatteforvaltningen vurderer, at tillægget eller nedslaget ikke skal videreføres.",
      "valid_from": "2023-06-03",
      "valid_to": null
    },
    {
      "provision_ref": "89c",
      "section": "89c",
      "content": "§ 89 c. For ejendomme, der skal vurderes i ulige år, jf. § 5, foretager told- og skatteforvaltningen på baggrund af modelberegninger en foreløbig vurdering pr. 1. januar 2023 til brug for en foreløbig beregning af ejendomsværdiskat, grundskyld og dækningsafgift. Den foreløbige vurdering anvendes, indtil der for ejendommen er foretaget en almindelig vurdering eller omvurdering efter § 6, der skal indgå i beregningsgrundlaget for ejendomsværdiskat, grundskyld og dækningsafgift. Den foreløbige vurdering foretages på grundlag af tilgængelige data om ejendommens størrelse og forholdene i øvrigt pr. 1. januar 2023 og efter prisforholdene pr. 1. januar 2023. I det tilfælde, at oplysninger om ejendommens forhold pr. 1. januar 2023 ikke er tilgængelige for told- og skatteforvaltningen på tidspunktet for udarbejdelse af den foreløbige vurdering, eller hvor der ikke kan opnås en tilstrækkelig kvalitet i de tilgængelige oplysninger, lægges de nyeste tilgængelige oplysninger af tilstrækkelig kvalitet til grund. Stk. 2. Reglerne i denne lov finder anvendelse på foreløbige vurderinger efter stk. 1, jf. dog stk. 3-6. Stk. 3. Ved foreløbige vurderinger efter stk. 1 af ejendomme omfattet af § 34, stk. 1, nr. 6, ansættes værdien af den del af grunden, som solcelleanlæggene er beliggende på, til en gennemsnitlig kvadratmeterpris for området. Stk. 4. Ved foreløbige vurderinger efter stk. 1 af ejendomme omfattet af § 34, stk. 1, nr. 7, tages der kun højde for vindmøller, der på vurderingstidspunktet faktisk er opført. Stk. 5. Foreløbige vurderinger efter stk. 1 af ejendomme omfattet af § 34, stk. 1, nr. 10 og 11, foretages uden tillæg af nettoværdien af råstofmængden, jf. § 34 c, stk. 4 og 5. Stk. 6. Ved foretagelse af foreløbige vurderinger efter stk. 1 af landbrugsejendomme og skovejendomme, jf. § 3, stk. 1, nr. 2 og 3, gælder følgende: 1) Ved ansættelse af grundværdien for den del af grunden, som boligen er beliggende på, antages ejeren at bebo den største bolig på ejendommen. 2) Størrelsen af grunden under den største bolig på ejendommen antages at udgøre 2.000 m 2 . 3) Der ses bort fra boligens placering på ejendommen, gennemsnitlige hektarpriser for den del af grunden, som boligen er beliggende på, og andre planlagte anvendelser af den del af grunden, som boligen er beliggende på. 4) Grundværdien for den del af grunden, som boligen er beliggende på, ansættes ved videreførelse af den senest ansatte grundværdi for stuehuset, som den er fastsat efter § 33, stk. 4, i den tidligere gældende lov om vurdering af landets faste ejendomme, jf. lovbekendtgørelse nr. 1067 af 30. august 2013 med senere ændringer. 5) For andre boliger end den primære bolig på ejendommen antages størrelsen af grunden under hver af disse at udgøre 1.000 m 2 . 6) Anvendes en del af ejendommen til andre formål end land- og skovbrug, lægges de registrerede anvendelser i Bygnings- og Boligregistret til grund ved ansættelse af grundværdien for denne del af ejendommen, i det omfang told- og skatteforvaltningen kan identificere, at der ikke er tale om land- eller skovbrug. 7) Hvis en del af ejendommen ligger i et område, der i medfør af planlovgivningen er udlagt til anden anvendelse end land- og skovbrug, tages der hensyn til sådanne planlagte anvendelser ved ansættelse af grundværdien for denne del af ejendommen. Der tages dog ikke højde for landzonetilladelser. 8) Ansættelse af værdien af produktionsjord på ejendommen foretages ved at videreføre niveauet fra den seneste vurdering foretaget efter §§ 14 og 15 i den tidligere gældende lov om vurdering af landets faste ejendomme, jf. lovbekendtgørelse nr. 1067 af 30. august 2013 med senere ændringer. 9) For ejendomme, der er nyopstået efter den 1. marts 2021, ansættes værdien af produktionsjord med udgangspunkt i gennemsnitsprisen pr. hektar i den kommune, hvor ejendommen er beliggende. 10) Produktionsjordsværdien fremskrives med prisudviklingen, jf. §§ 44-48, fra og med den 2. marts 2021 til og med den 1. januar 2023. 11) Har ejendommen mere end tre boligenheder, anvendes kun de tre boligenheder med de højeste fastsatte ejendomsværdier som beregningsgrundlag for ejendomsværdiskatten.",
      "valid_from": "2023-06-03",
      "valid_to": null
    },
    {
      "provision_ref": "89d",
      "section": "89d",
      "content": "§ 89 d. Foreløbige vurderinger efter §§ 89 b og 89 c foretages uden partshøring og kan ikke påklages til anden administrativ myndighed. Stk. 2. Told- og skatteforvaltningen offentliggør resultatet af foreløbige vurderinger efter §§ 89 b og 89 c. Eventuelle ændringer, jf. stk. 4, offentliggøres ikke. Stk. 3. Told- og skatteforvaltningen kan, hvor det er muligt, bestemme, at § 89 b, stk. 3 og 4, eller § 89 c, stk. 3-6, ikke finder anvendelse. Stk. 4. Foreløbige vurderinger efter §§ 89 b og 89 c kan alene ændres i følgende tilfælde: 1) I forbindelse med revision, jf. skatteforvaltningslovens § 33 a. 2) Viser det sig i forbindelse med en ejers bestræbelser på at sælge en ejendom, der er foreløbigt vurderet efter §§ 89 b eller 89 c, at den forventede overdragelsessum afviger fra den ansatte ejendomsværdi i den foreløbige vurdering, kan ejeren anmode om, at den ansatte ejendomsværdi i den foreløbige vurdering ændres til den forventede overdragelsessum. Hvis ejendommen overdrages til en overdragelsessum, der afviger fra den ansatte ejendomsværdi i den foreløbige vurdering, kan erhververen anmode om, at den ansatte ejendomsværdi i den foreløbige vurdering ændres til den aftalte overdragelsessum. Den forventede og aftalte overdragelsessum, jf. 1. og 2. pkt., skal efter de indeks, der fastsættes efter §§ 44-48, tilbageregnes til 2022-niveau for foreløbige vurderinger efter § 89 b og til 2023-niveau for foreløbige vurderinger efter § 89 c. Ændring af den foreløbige vurdering kan alene ske, hvis den tilbageregnede værdi afviger med mere end 20 pct. fra den foreløbige vurdering. Ved ændring af den ansatte ejendomsværdi i den foreløbige vurdering, jf. 1.-3. pkt., foretager told- og skatteforvaltningen skønsmæssigt en tilsvarende ændring af den ansatte grundværdi i den foreløbige vurdering. 3) Hvis et vurderingsankenævn, skatteankeforvaltningen, Landsskatteretten eller en domstol har ændret grundværdiansættelsen for ejendommen, så grundværdien i en vurdering pr. 1. januar 2022 eller pr. 1. januar 2023 skal fastsættes efter § 21 a, kan ejeren anmode told- og skatteforvaltningen om, at en foreløbig vurdering efter §§ 89 b eller 89 c ændres, så grundværdien fastsættes efter § 21 a. 4) Indgår det ikke korrekt i en foreløbig vurdering efter §§ 89 b eller 89 c, at en ejendom er helt eller delvis fritaget for grundskyld efter ejendomsskattelovens §§ 5 eller 7, kan ejeren frit ændre den ansatte grundværdi i den foreløbige vurdering. 5) Indgår det ikke korrekt i en foreløbig vurdering efter §§ 89 b eller 89 c, at en ejendom ved den seneste gældende vurdering er delvis undtaget fra vurdering efter § 9, kan ejeren frit ændre den ansatte ejendomsværdi og grundværdi i den foreløbige vurdering. 6) Fysiske personer, der ejer en ejendom, som er foreløb‍igt vurderet efter § 89 b, og som opfylder betingelserne i § 6 for omvurdering pr. 1. januar 2023, pr. 1. januar 2024 eller pr. 1. januar 2025, kan frit ændre den ansatte ejendomsværdi og grundværdi i den foreløbige vurdering. Stk. 5. For ejendomme omfattet af § 89 b, stk. 1, hvor der pr. 1. januar 2022 skal foretages en tilbageregning af ejendomsværdien efter § 38, stk. 1, eller regulering af ejendomsværdien efter § 38, stk. 5 og 6, og for ejendomme omfattet af § 89 c, stk. 1, hvor der pr. 1. januar 2023 skal foretages en sådan tilbageregning eller regulering, videreføres ved den foreløbige vurdering efter §§ 89 b eller 89 c i stedet ejendomsværdien i 2001-niveau og 2002-niveau fastsat i den seneste af følgende: 1) En almindelig vurdering eller omvurdering efter § 6. 2) En almindelig vurdering eller omvurdering efter §§ 2 eller 3, jf. § 33, stk. 12-15, i den tidligere gældende lov om vurdering af landets faste ejendomme, jf. lovbekendtgørelse nr. 1067 af 30. august 2013 med senere ændringer. 3) Et foreløbigt beregningsgrundlag efter § 4 a, stk. 7, i den tidligere gældende ejendomsværdiskattelov, jf. lovbekendtgørelse nr. 1590 af 2. november 2020 med senere ændringer. Stk. 6. For ejendomme omfattet af § 89 b, stk. 1, hvor der pr. 1. januar 2022 skal foretages en tilbageregning af grundværdien til basisåret efter § 40, stk. 1, eller foretages en regulering af grundværdien i basisåret, jf. § 40, stk. 5, og for ejendomme omfattet af § 89 c, stk. 1, hvor der pr. 1. januar 2023 skal foretages en sådan tilbageregning eller regulering, videreføres ved den foreløbige vurdering efter §§ 89 b eller 89 c i stedet grundværdien fastsat i den seneste af følgende: 1) En almindelig vurdering eller omvurdering efter § 6. 2) En almindelig vurdering eller omvurdering efter §§ 2 eller 3, jf. § 33, stk. 16-18, i den tidligere gældende lov om vurdering af landets faste ejendomme, jf. lovbekendtgørelse nr. 1067 af 30. august 2013 med senere ændringer. 3) Et foreløbigt beregningsgrundlag efter § 27, stk. 3, i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer. Stk. 7. Ved foretagelse af foreløbige vurderinger efter §§ 89 b og 89 c gælder følgende: 1) For ejendomme, hvor der tidligere er givet fradrag i grundværdien for grundforbedringer, og hvor betingelserne for at give fradraget fortsat er opfyldt, jf. § 22, stk. 1, gives fradraget i den ansatte grundværdi, jf. § 22, stk. 2, i den foreløbige vurdering efter §§ 89 b eller 89 c. 2) Der tages ved beregning af fradrag for forbedringer efter § 23, stk. 1 og 2, ikke højde for udstykning, arealoverførelse, sammenlægning af ejendomme eller ændring eller ophør af en samlet vurdering, jf. § 2, stk. 3, hvis ændringen er sket den 1. oktober 2019 eller senere. 3) Ejendomme, der pr. 1. januar 2023 er registreret i Ejendomsstamregisteret til at være vurderet samlet, jf. § 2, stk. 3, vurderes samlet i de foreløbige vurderinger efter §§ 89 b eller 89 c. 4) Offentligt ejede ejendomme, der ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, var fuldt fritaget for grundskyld efter § 7, stk. 1, litra b, eller stk. 3, i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, og hvor der blev opkrævet dækningsafgift efter § 23 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, forudsættes fortsat at være dækningsafgiftspligtige efter ejendomsskattelovens § 11, og grundlaget for dækningsafgiften ved den foreløbige vurdering efter §§ 89 b eller 89 c fastsættes på baggrund af den samlede grundværdi, hvis ejendommen var fuldt fritaget for grundskyld. 5) Offentligt ejede ejendomme, der ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, var delvis fritaget for grundskyld efter § 7, stk. 1, litra b, eller stk. 3, i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, og hvor der blev opkrævet dækningsafgift efter § 23 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, forudsættes fortsat at være delvis dækningsafgiftspligtige efter ejendomsskattelovens § 11, og den dækningsafgiftspligtige grundværdi fastsættes for disse ejendomme til samme andel af grundværdien ved den foreløbige vurdering efter §§ 89 b eller 89 c som den procentvise andel af ejendommen, der var delvis dækningsafgiftspligtig ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer. 6) Erhvervsejendomme, jf. § 3, stk. 1, nr. 4, der ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, var fuldt dækningsafgiftspligtige efter § 23 A i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, forudsættes fortsat at være fuldt dækningsafgiftspligtige efter ejendomsskattelovens § 12, og den dækningsafgiftspligtige grundværdi fastsættes til grundværdien ved den foreløbige vurdering efter §§ 89 b eller 89 c. 7) Erhvervsejendomme, jf. § 3, stk. 1, nr. 4, der ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, var delvis dækningsafgiftspligtige efter § 23 A i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, forudsættes fortsat at være delvis dækningsafgiftspligtige efter ejendomsskattelovens § 12, og den dækningsafgiftspligtige grundværdi fastsættes til samme andel af grundværdien ved den foreløbige vurdering efter §§ 89 b eller 89 c som den procentvise andel af ejendommen, der var delvis dækningsafgiftspligtig ved den seneste vurdering efter § 88 eller det seneste foreløbige beregningsgrundlag efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer. 8) For erhvervsejendomme, der er nyopståede pr. 1. marts 2021 eller senere, anvendes ved den foreløbige vurdering efter §§ 89 b eller 89 c den dækningsafgiftspligtige grundværdi i det foreløbige beskatningsgrundlag fastsat efter § 27 i den tidligere gældende lov om kommunal ejendomsskat, jf. lovbekendtgørelse nr. 1463 af 6. oktober 2020 med senere ændringer, som grundlag for dækningsafgiften efter ejendomsskattelovens § 12. 9) Der tages ikke højde for tinglyste servitutter. Er der ved vurderingen pr. 1. januar 2020 givet tillæg eller nedslag på baggrund af en servitut, kan tillægget eller nedslaget dog videreføres, jf. § 89 b, stk. 4. 10) Der tages ikke højde for offentligretlige servitutter og landzonetilladelser. Er der ved vurderingen pr. 1. januar 2020 givet tillæg eller nedslag på baggrund af en sådan servitut eller landzonetilladelse, kan tillægget eller nedslaget dog videreføres, jf. § 89 b, stk. 4. 11) For ejerlejligheder i ejendomme med mere end to boligenheder, jf. §§ 27 eller 27 a, fastsættes der alene en ejendomsværdi, hvis der er ansat en tilsvarende ejerboligværdi ved den seneste vurdering efter §§ 87 og 88 af ejendommen. 12) For ejendomme, som i matriklen er samnoteret med en vindmølleparcel, fastsættes der en ejendomsværdi for hele ejendommen i stedet for en ejendomsværdi for boligdelen, jf. § 37, stk. 1. 13) § 37, stk. 3, 2. pkt., og § 52 finder ikke anvendelse. Stk. 8. Er en ejendom helt eller delvis fritaget for grundskyld ved den seneste vurdering efter §§ 87 og 88, lægges den samme procentvise fritagelse til grund ved foretagelse af den foreløbige vurdering efter §§ 89 b og 89 c. Stk. 9. Følgende ejendomme er undtaget fra foreløbig vurdering efter §§ 89 b og 89 c: 1) Ejendomme, som er undtaget fra vurdering eller forbigået ved den seneste gældende vurdering foretaget i medfør af §§ 87 og 88. 2) Ejendomme, hvor grundværdien og ejendomsværdien er ansat til 0 kr. ved den seneste gældende vurdering foretaget i medfør af §§ 87 og 88.",
      "valid_from": "2023-06-03",
      "valid_to": null
    },
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Løn, understøttelse og andre ydelser, der udbetales til skyldneren fra boet, medregnes i skyldnerens indkomst. Har boet givet skyldneren adgang til at benytte en fast ejendom som bolig, beskattes skyldneren af lejeværdien, der opgøres på samme måde, som hvis konkurs ikke var indtrådt. Tilsvarende gælder, hvis skyldneren får adgang til at benytte en bolig i en ejendom omfattet af reglerne om ejendomsværdiskat i ejendomsskatteloven.",
      "valid_from": "2023-06-03",
      "valid_to": null
    },
    {
      "provision_ref": "4",
      "section": "4",
      "content": "§ 4. Ejendomsbidrag, jf. stk. 2, opkræves i en eller to lige store rater efter kommunalbestyrelsens nærmere bestemmelse med forfaldstid den 1. i de måneder, som kommunalbestyrelsen bestemmer. Kommunalbestyrelsen fastsætter den sidste rettidige betalingsdag, der skal ligge senest 15 dage fra forfaldsdagen. Stiftelsesdatoen for et ejendomsbidrag er den 1. januar i det år, det vedrører. Stk. 2. Som ejendomsbidrag anses følgende krav: 1) Gebyr for lovpligtigt skorstensfejerarbejde og for brandpræventivt tilsyn. 2) Gebyr vedrørende affaldsordninger m.v. (renovation) og vedrørende forebyggelse og bekæmpelse af jordforurening (husholdninger). 3) Gebyr til dækning af omkostningerne ved den kommunale rottebekæmpelse. 4) Bidrag til regulering og vedligeholdelse af offentlige vandløb og bidrag til offentlige pumpelag og landvindingslag. 5) Bidrag vedrørende digelag, kystsikringslag og kystbeskyttelseslag. 6) Vejbidrag efter lov om offentlige veje m.v. og gebyrer efter lov om private fællesveje for kommunens opgave vedrørende vedligeholdelse af private fællesarealer, vejbelysning, snerydning og saltning. Stk. 3. Sker betaling af ejendomsbidrag ikke senest på den af kommunalbestyrelsen fastsatte sidste rettidige betalingsdag, er kommunalbestyrelsen berettiget til at fordre beløbet forrentet fra forfaldsdagen med en rente i henhold til opkrævningslovens § 7, stk. 2, med tillæg af 0,4 procentpoint for hver påbegyndt måned, indtil betaling sker.",
      "valid_from": "2023-06-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
