{
  "id": "2023:1635",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om fodervirksomheder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-05",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1635/xml",
  "description": "Retsinformation source. DocumentId=DC001394; AccessionNumber=B20230163505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser, der sikrer foderstoffers sporbarhed og tilbagetrækning, bekæmpelse af salmonella samt betingelser og ordninger for registrering og godkendelse af fodervirksomheder, der sikrer foderhygiejne. Stk. 2. Bekendtgørelsen omfatter fodervirksomheders aktiviteter i alle led, herunder fremstilling, transport, oplagring, markedsføring og anvendelse af foder. Stk. 3. Bestemmelserne i §§ 7-25 gælder alene for fodervirksomheder, som markedsfører eller håndterer foder bestemt til eksport eller til at indgå i foder til eksport."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Fodervirksomhed: Et offentligt eller privat foretagende, som med eller uden gevinst for øje udfører en hvilken som helst aktivitet, der indgår som led i produktion, fremstilling, tilvirkning, opbevaring, transport eller distribution af foder, herunder enhver producent, som producerer, tilvirker eller opbevarer foder til fodring af dyr på den pågældendes egen bedrift. 2) Fare: Den potentielt sundhedsskadelige virkning, der kan være forbundet med biologiske, kemiske eller fysiske agenser i fødevarer eller foder eller forbundet med fødevarernes eller foderets tilstand. 3) Produktions-, tilvirknings- og distributionsled: Alle led, herunder import, fra og med den primære produktion af foder og til og med opbevaringen, transporten, salget eller leveringen til den endelige bruger. 4) Foderhygiejne: Foranstaltninger og betingelser, der er nødvendige for at bekæmpe farer og sikre, at et foderstof er egnet til foder, hvis det anvendes som tilsigtet. 5) Primærproduktion af foderstoffer: Produktion af landbrugsprodukter, herunder navnlig dyrkning, høst, malkning, opdræt af dyr (forud for slagtning) eller fiskeri, hvorved der udelukkende frembringes produkter, som ikke undergår nogen anden behandling, efter de er høstet, indsamlet eller fanget, bortset fra en simpel fysisk behandling. 6) Produkter: Fodermidler, forblandinger, tilsætningsstoffer, foderstoffer og alle andre produkter, der er bestemt til anvendelse i, eller som anvendes i foder. 7) Fedtstofblanding: Fremstilling af foderblandinger, eller hvis alle bestanddele stammer fra samme plante- eller dyreart, af fodermidler ved blanding af rå olier, raffinerede olier, animalske fedtstoffer, olier genvundet fra fødevarevirksomheder i Grønland, som er omfattet af bekendtgørelse for Grønland om fødevarevirksomheder, eller produkter afledt heraf med henblik på at fremstille blandet olie eller fedtstof; eneste undtagelser herfra er opbevaring af på hinanden følgende partier og blanding af raffinerede olier. 8) Håndtering: En hvilken som helst fysisk aktivitet med et foder, herunder oplagring og transport. 9) Fiskemel: Produkt fremstillet ved opvarmning, presning og tørring af hele fisk eller dele heraf, hvortil der før tørring kan være gentilsat fiskesolubel. 10) Fiskeolie: Olie, som er fremstillet af fisk eller dele heraf, og som centrifugeres for at fjerne vandindholdet (evt. med oplysninger om dyreart, f.eks. torskelevertran). 11) Foder (foderstoffer): Alle stoffer eller produkter, herunder fodertilsætningsstoffer, som, uanset om de er uforarbejdede eller helt eller delvis forarbejdede, er bestemt til at skulle fortæres af dyr. 12) Foderblanding: Blanding af mindst to fodermidler, med eller uden fodertilsætningsstoffer, beregnet til fodring af dyr, i form af fuldfoder eller tilskudsfoder. 13) Fodermidler: Vegetabilske eller animalske produkter, hvis væsentligste formål er at opfylde dyrs ernæringsbehov, i naturlig tilstand, friske eller konserverede, og derivater af disse efter industriel forarbejdning samt organiske eller uorganiske stoffer, som kan indeholde fodertilsætningsstoffer, og som er bestemt til fodring af dyr, enten i uforandret eller forarbejdet stand eller til fremstilling af foderblandinger eller som bærestof i forblandinger. 14) Parti: En identificerbar mængde foder, hvorom det er fastslået, at det har fælles karakteristika såsom oprindelse, sort, emballagetype, emballeringsvirksomhed, afsender eller mærkning og i tilfælde af en produktionsproces en produktionsenhed fra ét anlæg, hvor der anvendes ensartede produktionsparametre, eller et antal af sådanne enheder, når de er fremstillet fortløbende og oplagres sammen. 15) Fodertilsætningsstof: Stoffer, mikroorganismer og præparater, der ikke er fodermidler og forblandinger, og som med forsæt er tilsat foderstoffer eller vand for specielt at opfylde en eller flere af følgende funktioner: a) påvirke foderstoffers egenskaber positivt, b) påvirke animalske produkters egenskaber positivt, c) påvirke farven hos akvariefisk og stuefugle positivt, d) opfylde dyrs ernæringsbehov, e) påvirke den animalske produktions miljøvirkninger positivt, f) påvirke animalsk produktion, ydelse og velfærd positivt, især ved at påvirke tarmfloraen eller fordøjeligheden af foderstoffer, eller g) have coccidiostatisk eller histomonostatisk virkning. 16) Forblanding: Blandinger af fodertilsætningsstoffer eller blandinger af et eller flere foder-tilsætningsstoffer med fodermidler eller vand som bærestoffer, der ikke er bestemt til direkte fodring."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fodervirksomheder skal i alle produktions-, tilvirknings- og distributionsled sikre sporbarheden for foder og for ethvert andet stof, der er bestemt til, eller som kan forventes at blive tilsat et foder. Stk. 2. Fodervirksomheder skal være i stand til at identificere, hvorfra de har fået leveret et foder og ethvert stof, der er bestemt til, eller som kan forventes at blive tilsat et foder. Til det formål skal der etableres systemer og procedurer, hvorved sådanne oplysninger efter anmodning kan stilles til rådighed for Fødevarestyrelsen. Stk. 3. Fodervirksomheder skal etablere systemer og procedurer til identifikation af de øvrige virksomheder, hvortil deres produkter er leveret. Disse oplysninger skal efter anmodning stilles til rådighed for Fødevarestyrelsen. Stk. 4. Et foder, der markedsføres eller som kan forventes at blive markedsført, forsynes med en passende mærkning eller identifikation, der letter sporbarheden ved hjælp af relevant dokumentation eller information i overensstemmelse med de relevante krav i mere specifikke bestemmelser."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis en fodervirksomhed antager eller har grund til at antage, at et foder, som virksomheden har importeret, produceret, tilvirket, forarbejdet eller distribueret, ikke opfylder kravene til fodersikkerhed, træffer den straks forholdsregler med henblik på at trække det pågældende foder tilbage fra markedet og informerer Fødevarestyrelsen herom. I disse tilfælde og i de i stk. 3 omhandlede tilfælde, hvor en sending eller et parti ikke opfylder kravene til fodersikkerheden, destrueres foderet, medmindre Fødevarestyrelsen tillader en anden løsning. Virksomheden skal effektivt og præcist informere brugerne af foderet om baggrunden for, at varen trækkes tilbage, og skal om nødvendigt kalde allerede leverede produkter tilbage fra brugerne, såfremt andre foranstaltninger er utilstrækkelige til opnåelse af et højt sundhedsbeskyttelsesniveau. Stk. 2. En fodervirksomhed med ansvar for detailhandel eller distributionsvirksomhed, som ikke har indflydelse på foderets indpakning, mærkning, sikkerhed eller integritet, skal inden for rammerne af sine aktiviteter træffe forholdsregler med henblik på at trække produkter, der ikke opfylder kravene til fodersikkerhed, tilbage fra markedet, ligesom den skal bidrage til fodersikkerheden ved at videregive de relevante oplysninger, der er nødvendige for at kunne spore et foder, som led i et samarbejde om forholdsregler truffet af producenter, tilvirkere, forarbejdere eller Fødevarestyrelsen. Stk. 3. Fodervirksomheden skal straks underrette Fødevarestyrelsen, hvis den antager eller har grund til at antage, at et foder, virksomheden markedsfører, muligvis ikke opfylder kravene til fodersikkerhed. Virksomheden skal underrette Fødevarestyrelsen om de forholdsregler, der træffes for at forebygge risici ved brugen af det pågældende foder, og må ikke forhindre nogen i eller afskrække nogen fra at samarbejde med Fødevarestyrelsen, hvis dette kan forebygge, reducere eller eliminere en risiko ved et foderstof. Stk. 4. Fodervirksomheder skal samarbejde med Fødevarestyrelsen om de forholdsregler, der træffes med henblik på at undgå risiciene ved det foder, virksomheden leverer eller har leveret."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fodervirksomheder skal effektivt forebygge og bekæmpe salmonellabakterier i foder."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved fund af salmonellabakterier i foder, uanset serotype, må foderet ikke markedsføres. Foderet må dog blive markedsført, hvis det forud for markedsføringen er effektivt behandlet mod salmonella, så det lever op til en sund og sædvanlig handelskvalitet. Stk. 2. Ved fund af salmonellabakterier i foder, som vurderes at udgøre en fare for menneskers eller dyrs sundhed, anses foderet for at være farligt. Stk. 3. Hvis foderet efter stk. 2 vurderes at udgøre en fare for menneskers eller dyrs sundhed, skal fodervirksomheden træffe relevante foranstaltninger som angivet i § 4."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Fodervirksomheder skal 1) i registreringsøjemed give Fødevarestyrelsen meddelelse om alle virksomheder, som er under deres ledelse, og som har aktiviteter i et led i produktionen, tilvirkningen, oplagringen, transporten eller distributionen af foderstoffer og 2) give Fødevarestyrelsen ajourførte oplysninger om alle virksomheder, som er under deres ledelse, jf. nr. 1, herunder give Fødevarestyrelsen meddelelse om væsentlige ændringer i aktiviteterne og ophør af en eksisterende virksomhed."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Fodervirksomheder, som vil markedsføre fodertilsætningsstoffer, der er omhandlet i bilag 4, skal være godkendt hertil af Fødevarestyrelsen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fodervirksomheder, som vil foretage fedtstofblanding med henblik på at markedsføre produkter til brug i foder, skal være godkendt hertil af Fødevarestyrelsen."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fodervirksomheder, der udfører primærproduktion og dermed forbundne aktiviteter, jf. bilag 1, skal overholde bestemmelserne i bilag 1 for primærproduktion af foderstoffer og følgende tilknyttede aktiviteter: 1) Transport, opbevaring og håndtering af egne primærprodukter på produktionsstedet. 2) Transport med henblik på levering af egne primærprodukter fra produktionsstedet til en virksomhed. Stk. 2. For andre aktiviteter end dem, der er omhandlet i stk. 1, skal fodervirksomheder overholde bestemmelserne i bilag 2. Stk. 3. Fodervirksomheder skal sikre, at de særlige betingelser i bilag 3 for fremstilling af fiskemel er overholdt for aktiviteter i tilknytning til anvendelse og håndtering af fiskemel."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Fodervirksomheder må kun 1) forsyne sig hos og anvende foderstoffer fra virksomheder, der er registreret eller godkendt i henhold til denne bekendtgørelse og 2) benytte sig af transport- og oplagringsydelser fra virksomheder, der er registreret eller godkendt i henhold til denne bekendtgørelse."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fodervirksomheder, der udfører aktiviteter omhandlet i § 10, stk. 2, skal indføre, iværksætte og følge en fast skriftlig procedure eller faste skriftlige procedurer, der er baseret på HACCP-principperne. Stk. 2. Principperne, jf. stk. 1, indebærer, at de pågældende fodervirksomheder skal: 1) identificere farer, som skal forebygges, fjernes eller reduceres til et acceptabelt niveau, 2) identificere de kritiske kontrolpunkter på det eller de trin, hvor det er vigtigt at føre kontrol for at forebygge eller fjerne en fare eller reducere den til et acceptabelt niveau, 3) fastsætte kritiske grænser på kritiske kontrolpunkter, som adskiller acceptable forhold fra uacceptable forhold, med henblik på at forebygge, fjerne eller reducere konstaterede farer, 4) fastlægge og gennemføre effektive overvågningsprocedurer på kritiske kontrolpunkter, 5) træffe korrigerende foranstaltninger, hvis det ved overvågningen viser sig, at et kritisk kontrolpunkt ikke er under kontrol, 6) fastsætte procedurer for at verificere, at de foranstaltninger, der er beskrevet i nr. 1-5, er fuldstændige og fungerer effektivt; verifikationsprocedurerne skal gennemføres med regelmæssige mellemrum og 7) udfærdige dokumenter og føre journaler, der svarer til fodervirksomhedens art og størrelse, for at dokumentere, at foranstaltningerne i nr. 1-6 anvendes effektivt. Stk. 3. Når der sker en ændring i et produkt, en proces eller i et led i produktionen, tilvirkningen, opbevaringen og distributionen, skal fodervirksomheden gennemgå proceduren og foretage de fornødne ændringer. Stk. 4. Fodervirksomheder skal sikre, at dokumentation, der beskriver procedurerne udarbejdet i henhold til stk. 1 og 3, løbende holdes ajour."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Registrerede eller godkendte fodervirksomheder må ikke opdrætte dyr, der skal indgå i fødevarer omfattet af bekendtgørelse for Grønland om fødevarevirksomheder, eller i foder omfattet af bekendtgørelse for Grønland om eksport af foder, animalske biprodukter og heraf afledte produkter."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Godkendte fodervirksomheder må ikke anvende importerede fiskeolier til at foretage fedtstofblanding af fiskeolier, der skal markedsføres som foder eller indgå i foder omfattet af bekendtgørelse for Grønland om eksport af foder, animalske biprodukter og heraf afledte produkter."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Godkendte fodervirksomheder må anvende fiskeolier, der er genvundet fra fødevarevirksomheder, hvis fødevarevirksomheden er autoriseret til at eksportere fødevarer efter bekendtgørelse for Grønland om samhandel og eksport af fødevarer og fødevarekontaktmaterialer."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Fødevarestyrelsen godkender en virksomhed, hvis styrelsen ved et besøg på stedet forud for iværksættelse af enhver ny aktivitet konstaterer, at virksomheden opfylder de relevante krav i denne bekendtgørelse. Stk. 2. Fodervirksomheder kan anmode om, at Fødevarestyrelsen ikke foretager et godkendelsesbesøg på stedet, hvis de udelukkende fungerer som handlende, uden at produkterne befinder sig på deres driftssted. Stk. 3. Fodervirksomheder, jf. stk. 2, skal i en form, som Fødevarestyrelsen bestemmer, forelægge Fødevarestyrelsen en erklæring om, at det af dem markedsførte foderstof og aktiviteter, opfylder betingelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Fødevarestyrelsen kan give betinget godkendelse, hvis det ved besøget på stedet konstateres, at virksomheden opfylder alle krav til infrastrukturer og udstyr. Fødevarestyrelsen giver kun fuld godkendelse, hvis det senest tre måneder efter den betingede godkendelse ved endnu et besøg på stedet konstateres, eller at virksomheden efter Fødevarestyrelsens vurdering skriftligt kan godtgøre, at de øvrige krav i § 16, stk. 1 er opfyldt. Stk. 2. Hvis der er gjort klare fremskridt, men virksomheden endnu ikke opfylder alle disse krav, kan Fødevarestyrelsen forlænge den betingede godkendelse. En betinget godkendelse kan dog ikke gælde i mere end sammenlagt seks måneder. Stk. 3. Fodervirksomheder, jf. stk. 1 eller stk. 2, skal i en form, som Fødevarestyrelsen bestemmer, forelægge Fødevarestyrelsen en erklæring om, at det af dem markedsførte foderstof og aktiviteter, opfylder betingelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Virksomheder, der skal registreres eller godkendes som fodervirksomhed, jf. §§ 7-9, må først påbegyndes, når de er registreret eller godkendt hos Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Virksomheder skal for at blive registreret eller godkendt som fodervirksomhed eller for at give meddelelse om væsentlige ændringer anvende den digitale blanket på Fødevarestyrelsens hjemmeside. Stk. 2. Ansøgning om godkendelse skal ledsages af en skriftlig beskrivelse af virksomheden, plantegning, samt beskrivelse af procedurer og systemer som omtalt i § 10, stk. 2 og §§ 11-12."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen kan i særlige tilfælde og efter skriftlig og begrundet anmodning, fritage for kravet om brug af digital kommunikation i forbindelse med registrering og godkendelse som fodervirksomhed, jf. §§ 7-9."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen optager for hver enkelt aktivitet de virksomheder, den har registreret i henhold til § 7, stk. 1, nr. 1, på en eller flere nationale lister. Stk. 2. Fodervirksomheder, der er godkendt af Fødevarestyrelsen i henhold til §§ 8-9, optages på en national liste under et individuelt identifikationsnummer. Det tildelte identifikationsnummer får den form, der er angivet i bilag 5. Stk. 3. Fødevarestyrelsen kan offentliggøre den eller de lister over virksomheder, der er omhandlet i stk. 1-2."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Ved ejerskifte i en fodervirksomhed, der er registreret eller godkendt hos Fødevarestyrelsen, skal den, der overtager virksomheden, senest på overtagelsestidspunktet skriftligt anmelde ejerskiftet til Fødevarestyrelsen. Stk. 2. Fodervirksomheden kan fortsætte efter ejerskifte med de aktiviteter, der er omfattet af den tidligere ejers registrering eller godkendelse. Fodervirksomheden må ikke påbegynde andre aktiviteter, før Fødevarestyrelsen har meddelt godkendelse eller registreret dem."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Ved ophør af fodervirksomhed skal virksomheder, der er registreret eller godkendt hos Fødevarestyrelsen, skriftligt anmelde ophøret til Fødevarestyrelsen senest på ophørsdagen jf. § 7, stk. 1, nr. 2."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen kan suspendere en virksomheds registrering eller godkendelse midlertidigt for en eller flere af aktiviteterne eller for alle aktiviteter, hvis det konstateres, at virksomheden ikke længere opfylder de betingelser, der gælder for aktiviteterne. Stk. 2. Suspensionen varer, indtil virksomheden på ny opfylder betingelserne. Hvis betingelserne ikke er opfyldt inden et år, så kan registreringen eller godkendelsen tilbagekaldes, jf. § 25."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Fødevarestyrelsen kan tilbagekalde en fodervirksomheds registrering eller godkendelse af en virksomhed for en eller flere af aktiviteterne, hvis 1) virksomheden ophører med en eller flere af sine aktiviteter, 2) det konstateres, at virksomheden i et år ikke har opfyldt de betingelser, der gælder for dens aktiviteter, eller 3) den kompetente myndighed finder alvorlige mangler eller må standse produktionen i en virksomhed gentagne gange, og lederen af foderstofvirksomheden fortsat ikke kan give tilstrækkelige garantier med hensyn til den fremtidige produktion."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Medmindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der overtræder §§ 3-5, § 6, stk. 1 og 3, §§ 7-14, § 18 eller §§ 22-23. Stk. 2. For overtrædelser, der begås af selskaber m.v. (juridiske personer), kan der pålægges selskabet som sådant bødeansvar."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. januar 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser, der sikrer foderstoffers sporbarhed og tilbagetrækning, bekæmpelse af salmonella samt betingelser og ordninger for registrering og godkendelse af fodervirksomheder, der sikrer foderhygiejne. Stk. 2. Bekendtgørelsen omfatter fodervirksomheders aktiviteter i alle led, herunder fremstilling, transport, oplagring, markedsføring og anvendelse af foder. Stk. 3. Bestemmelserne i §§ 7-25 gælder alene for fodervirksomheder, som markedsfører eller håndterer foder bestemt til eksport eller til at indgå i foder til eksport.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Fodervirksomhed: Et offentligt eller privat foretagende, som med eller uden gevinst for øje udfører en hvilken som helst aktivitet, der indgår som led i produktion, fremstilling, tilvirkning, opbevaring, transport eller distribution af foder, herunder enhver producent, som producerer, tilvirker eller opbevarer foder til fodring af dyr på den pågældendes egen bedrift. 2) Fare: Den potentielt sundhedsskadelige virkning, der kan være forbundet med biologiske, kemiske eller fysiske agenser i fødevarer eller foder eller forbundet med fødevarernes eller foderets tilstand. 3) Produktions-, tilvirknings- og distributionsled: Alle led, herunder import, fra og med den primære produktion af foder og til og med opbevaringen, transporten, salget eller leveringen til den endelige bruger. 4) Foderhygiejne: Foranstaltninger og betingelser, der er nødvendige for at bekæmpe farer og sikre, at et foderstof er egnet til foder, hvis det anvendes som tilsigtet. 5) Primærproduktion af foderstoffer: Produktion af landbrugsprodukter, herunder navnlig dyrkning, høst, malkning, opdræt af dyr (forud for slagtning) eller fiskeri, hvorved der udelukkende frembringes produkter, som ikke undergår nogen anden behandling, efter de er høstet, indsamlet eller fanget, bortset fra en simpel fysisk behandling. 6) Produkter: Fodermidler, forblandinger, tilsætningsstoffer, foderstoffer og alle andre produkter, der er bestemt til anvendelse i, eller som anvendes i foder. 7) Fedtstofblanding: Fremstilling af foderblandinger, eller hvis alle bestanddele stammer fra samme plante- eller dyreart, af fodermidler ved blanding af rå olier, raffinerede olier, animalske fedtstoffer, olier genvundet fra fødevarevirksomheder i Grønland, som er omfattet af bekendtgørelse for Grønland om fødevarevirksomheder, eller produkter afledt heraf med henblik på at fremstille blandet olie eller fedtstof; eneste undtagelser herfra er opbevaring af på hinanden følgende partier og blanding af raffinerede olier. 8) Håndtering: En hvilken som helst fysisk aktivitet med et foder, herunder oplagring og transport. 9) Fiskemel: Produkt fremstillet ved opvarmning, presning og tørring af hele fisk eller dele heraf, hvortil der før tørring kan være gentilsat fiskesolubel. 10) Fiskeolie: Olie, som er fremstillet af fisk eller dele heraf, og som centrifugeres for at fjerne vandindholdet (evt. med oplysninger om dyreart, f.eks. torskelevertran). 11) Foder (foderstoffer): Alle stoffer eller produkter, herunder fodertilsætningsstoffer, som, uanset om de er uforarbejdede eller helt eller delvis forarbejdede, er bestemt til at skulle fortæres af dyr. 12) Foderblanding: Blanding af mindst to fodermidler, med eller uden fodertilsætningsstoffer, beregnet til fodring af dyr, i form af fuldfoder eller tilskudsfoder. 13) Fodermidler: Vegetabilske eller animalske produkter, hvis væsentligste formål er at opfylde dyrs ernæringsbehov, i naturlig tilstand, friske eller konserverede, og derivater af disse efter industriel forarbejdning samt organiske eller uorganiske stoffer, som kan indeholde fodertilsætningsstoffer, og som er bestemt til fodring af dyr, enten i uforandret eller forarbejdet stand eller til fremstilling af foderblandinger eller som bærestof i forblandinger. 14) Parti: En identificerbar mængde foder, hvorom det er fastslået, at det har fælles karakteristika såsom oprindelse, sort, emballagetype, emballeringsvirksomhed, afsender eller mærkning og i tilfælde af en produktionsproces en produktionsenhed fra ét anlæg, hvor der anvendes ensartede produktionsparametre, eller et antal af sådanne enheder, når de er fremstillet fortløbende og oplagres sammen. 15) Fodertilsætningsstof: Stoffer, mikroorganismer og præparater, der ikke er fodermidler og forblandinger, og som med forsæt er tilsat foderstoffer eller vand for specielt at opfylde en eller flere af følgende funktioner: a) påvirke foderstoffers egenskaber positivt, b) påvirke animalske produkters egenskaber positivt, c) påvirke farven hos akvariefisk og stuefugle positivt, d) opfylde dyrs ernæringsbehov, e) påvirke den animalske produktions miljøvirkninger positivt, f) påvirke animalsk produktion, ydelse og velfærd positivt, især ved at påvirke tarmfloraen eller fordøjeligheden af foderstoffer, eller g) have coccidiostatisk eller histomonostatisk virkning. 16) Forblanding: Blandinger af fodertilsætningsstoffer eller blandinger af et eller flere foder-tilsætningsstoffer med fodermidler eller vand som bærestoffer, der ikke er bestemt til direkte fodring.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fodervirksomheder skal i alle produktions-, tilvirknings- og distributionsled sikre sporbarheden for foder og for ethvert andet stof, der er bestemt til, eller som kan forventes at blive tilsat et foder. Stk. 2. Fodervirksomheder skal være i stand til at identificere, hvorfra de har fået leveret et foder og ethvert stof, der er bestemt til, eller som kan forventes at blive tilsat et foder. Til det formål skal der etableres systemer og procedurer, hvorved sådanne oplysninger efter anmodning kan stilles til rådighed for Fødevarestyrelsen. Stk. 3. Fodervirksomheder skal etablere systemer og procedurer til identifikation af de øvrige virksomheder, hvortil deres produkter er leveret. Disse oplysninger skal efter anmodning stilles til rådighed for Fødevarestyrelsen. Stk. 4. Et foder, der markedsføres eller som kan forventes at blive markedsført, forsynes med en passende mærkning eller identifikation, der letter sporbarheden ved hjælp af relevant dokumentation eller information i overensstemmelse med de relevante krav i mere specifikke bestemmelser.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis en fodervirksomhed antager eller har grund til at antage, at et foder, som virksomheden har importeret, produceret, tilvirket, forarbejdet eller distribueret, ikke opfylder kravene til fodersikkerhed, træffer den straks forholdsregler med henblik på at trække det pågældende foder tilbage fra markedet og informerer Fødevarestyrelsen herom. I disse tilfælde og i de i stk. 3 omhandlede tilfælde, hvor en sending eller et parti ikke opfylder kravene til fodersikkerheden, destrueres foderet, medmindre Fødevarestyrelsen tillader en anden løsning. Virksomheden skal effektivt og præcist informere brugerne af foderet om baggrunden for, at varen trækkes tilbage, og skal om nødvendigt kalde allerede leverede produkter tilbage fra brugerne, såfremt andre foranstaltninger er utilstrækkelige til opnåelse af et højt sundhedsbeskyttelsesniveau. Stk. 2. En fodervirksomhed med ansvar for detailhandel eller distributionsvirksomhed, som ikke har indflydelse på foderets indpakning, mærkning, sikkerhed eller integritet, skal inden for rammerne af sine aktiviteter træffe forholdsregler med henblik på at trække produkter, der ikke opfylder kravene til fodersikkerhed, tilbage fra markedet, ligesom den skal bidrage til fodersikkerheden ved at videregive de relevante oplysninger, der er nødvendige for at kunne spore et foder, som led i et samarbejde om forholdsregler truffet af producenter, tilvirkere, forarbejdere eller Fødevarestyrelsen. Stk. 3. Fodervirksomheden skal straks underrette Fødevarestyrelsen, hvis den antager eller har grund til at antage, at et foder, virksomheden markedsfører, muligvis ikke opfylder kravene til fodersikkerhed. Virksomheden skal underrette Fødevarestyrelsen om de forholdsregler, der træffes for at forebygge risici ved brugen af det pågældende foder, og må ikke forhindre nogen i eller afskrække nogen fra at samarbejde med Fødevarestyrelsen, hvis dette kan forebygge, reducere eller eliminere en risiko ved et foderstof. Stk. 4. Fodervirksomheder skal samarbejde med Fødevarestyrelsen om de forholdsregler, der træffes med henblik på at undgå risiciene ved det foder, virksomheden leverer eller har leveret.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fodervirksomheder skal effektivt forebygge og bekæmpe salmonellabakterier i foder.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved fund af salmonellabakterier i foder, uanset serotype, må foderet ikke markedsføres. Foderet må dog blive markedsført, hvis det forud for markedsføringen er effektivt behandlet mod salmonella, så det lever op til en sund og sædvanlig handelskvalitet. Stk. 2. Ved fund af salmonellabakterier i foder, som vurderes at udgøre en fare for menneskers eller dyrs sundhed, anses foderet for at være farligt. Stk. 3. Hvis foderet efter stk. 2 vurderes at udgøre en fare for menneskers eller dyrs sundhed, skal fodervirksomheden træffe relevante foranstaltninger som angivet i § 4.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Fodervirksomheder skal 1) i registreringsøjemed give Fødevarestyrelsen meddelelse om alle virksomheder, som er under deres ledelse, og som har aktiviteter i et led i produktionen, tilvirkningen, oplagringen, transporten eller distributionen af foderstoffer og 2) give Fødevarestyrelsen ajourførte oplysninger om alle virksomheder, som er under deres ledelse, jf. nr. 1, herunder give Fødevarestyrelsen meddelelse om væsentlige ændringer i aktiviteterne og ophør af en eksisterende virksomhed.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Fodervirksomheder, som vil markedsføre fodertilsætningsstoffer, der er omhandlet i bilag 4, skal være godkendt hertil af Fødevarestyrelsen.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fodervirksomheder, som vil foretage fedtstofblanding med henblik på at markedsføre produkter til brug i foder, skal være godkendt hertil af Fødevarestyrelsen.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Fodervirksomheder, der udfører primærproduktion og dermed forbundne aktiviteter, jf. bilag 1, skal overholde bestemmelserne i bilag 1 for primærproduktion af foderstoffer og følgende tilknyttede aktiviteter: 1) Transport, opbevaring og håndtering af egne primærprodukter på produktionsstedet. 2) Transport med henblik på levering af egne primærprodukter fra produktionsstedet til en virksomhed. Stk. 2. For andre aktiviteter end dem, der er omhandlet i stk. 1, skal fodervirksomheder overholde bestemmelserne i bilag 2. Stk. 3. Fodervirksomheder skal sikre, at de særlige betingelser i bilag 3 for fremstilling af fiskemel er overholdt for aktiviteter i tilknytning til anvendelse og håndtering af fiskemel.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Fodervirksomheder må kun 1) forsyne sig hos og anvende foderstoffer fra virksomheder, der er registreret eller godkendt i henhold til denne bekendtgørelse og 2) benytte sig af transport- og oplagringsydelser fra virksomheder, der er registreret eller godkendt i henhold til denne bekendtgørelse.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Fodervirksomheder, der udfører aktiviteter omhandlet i § 10, stk. 2, skal indføre, iværksætte og følge en fast skriftlig procedure eller faste skriftlige procedurer, der er baseret på HACCP-principperne. Stk. 2. Principperne, jf. stk. 1, indebærer, at de pågældende fodervirksomheder skal: 1) identificere farer, som skal forebygges, fjernes eller reduceres til et acceptabelt niveau, 2) identificere de kritiske kontrolpunkter på det eller de trin, hvor det er vigtigt at føre kontrol for at forebygge eller fjerne en fare eller reducere den til et acceptabelt niveau, 3) fastsætte kritiske grænser på kritiske kontrolpunkter, som adskiller acceptable forhold fra uacceptable forhold, med henblik på at forebygge, fjerne eller reducere konstaterede farer, 4) fastlægge og gennemføre effektive overvågningsprocedurer på kritiske kontrolpunkter, 5) træffe korrigerende foranstaltninger, hvis det ved overvågningen viser sig, at et kritisk kontrolpunkt ikke er under kontrol, 6) fastsætte procedurer for at verificere, at de foranstaltninger, der er beskrevet i nr. 1-5, er fuldstændige og fungerer effektivt; verifikationsprocedurerne skal gennemføres med regelmæssige mellemrum og 7) udfærdige dokumenter og føre journaler, der svarer til fodervirksomhedens art og størrelse, for at dokumentere, at foranstaltningerne i nr. 1-6 anvendes effektivt. Stk. 3. Når der sker en ændring i et produkt, en proces eller i et led i produktionen, tilvirkningen, opbevaringen og distributionen, skal fodervirksomheden gennemgå proceduren og foretage de fornødne ændringer. Stk. 4. Fodervirksomheder skal sikre, at dokumentation, der beskriver procedurerne udarbejdet i henhold til stk. 1 og 3, løbende holdes ajour.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Registrerede eller godkendte fodervirksomheder må ikke opdrætte dyr, der skal indgå i fødevarer omfattet af bekendtgørelse for Grønland om fødevarevirksomheder, eller i foder omfattet af bekendtgørelse for Grønland om eksport af foder, animalske biprodukter og heraf afledte produkter.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Godkendte fodervirksomheder må ikke anvende importerede fiskeolier til at foretage fedtstofblanding af fiskeolier, der skal markedsføres som foder eller indgå i foder omfattet af bekendtgørelse for Grønland om eksport af foder, animalske biprodukter og heraf afledte produkter.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Godkendte fodervirksomheder må anvende fiskeolier, der er genvundet fra fødevarevirksomheder, hvis fødevarevirksomheden er autoriseret til at eksportere fødevarer efter bekendtgørelse for Grønland om samhandel og eksport af fødevarer og fødevarekontaktmaterialer.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Fødevarestyrelsen godkender en virksomhed, hvis styrelsen ved et besøg på stedet forud for iværksættelse af enhver ny aktivitet konstaterer, at virksomheden opfylder de relevante krav i denne bekendtgørelse. Stk. 2. Fodervirksomheder kan anmode om, at Fødevarestyrelsen ikke foretager et godkendelsesbesøg på stedet, hvis de udelukkende fungerer som handlende, uden at produkterne befinder sig på deres driftssted. Stk. 3. Fodervirksomheder, jf. stk. 2, skal i en form, som Fødevarestyrelsen bestemmer, forelægge Fødevarestyrelsen en erklæring om, at det af dem markedsførte foderstof og aktiviteter, opfylder betingelserne i denne bekendtgørelse.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Fødevarestyrelsen kan give betinget godkendelse, hvis det ved besøget på stedet konstateres, at virksomheden opfylder alle krav til infrastrukturer og udstyr. Fødevarestyrelsen giver kun fuld godkendelse, hvis det senest tre måneder efter den betingede godkendelse ved endnu et besøg på stedet konstateres, eller at virksomheden efter Fødevarestyrelsens vurdering skriftligt kan godtgøre, at de øvrige krav i § 16, stk. 1 er opfyldt. Stk. 2. Hvis der er gjort klare fremskridt, men virksomheden endnu ikke opfylder alle disse krav, kan Fødevarestyrelsen forlænge den betingede godkendelse. En betinget godkendelse kan dog ikke gælde i mere end sammenlagt seks måneder. Stk. 3. Fodervirksomheder, jf. stk. 1 eller stk. 2, skal i en form, som Fødevarestyrelsen bestemmer, forelægge Fødevarestyrelsen en erklæring om, at det af dem markedsførte foderstof og aktiviteter, opfylder betingelserne i denne bekendtgørelse.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Virksomheder, der skal registreres eller godkendes som fodervirksomhed, jf. §§ 7-9, må først påbegyndes, når de er registreret eller godkendt hos Fødevarestyrelsen.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Virksomheder skal for at blive registreret eller godkendt som fodervirksomhed eller for at give meddelelse om væsentlige ændringer anvende den digitale blanket på Fødevarestyrelsens hjemmeside. Stk. 2. Ansøgning om godkendelse skal ledsages af en skriftlig beskrivelse af virksomheden, plantegning, samt beskrivelse af procedurer og systemer som omtalt i § 10, stk. 2 og §§ 11-12.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Fødevarestyrelsen kan i særlige tilfælde og efter skriftlig og begrundet anmodning, fritage for kravet om brug af digital kommunikation i forbindelse med registrering og godkendelse som fodervirksomhed, jf. §§ 7-9.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen optager for hver enkelt aktivitet de virksomheder, den har registreret i henhold til § 7, stk. 1, nr. 1, på en eller flere nationale lister. Stk. 2. Fodervirksomheder, der er godkendt af Fødevarestyrelsen i henhold til §§ 8-9, optages på en national liste under et individuelt identifikationsnummer. Det tildelte identifikationsnummer får den form, der er angivet i bilag 5. Stk. 3. Fødevarestyrelsen kan offentliggøre den eller de lister over virksomheder, der er omhandlet i stk. 1-2.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Ved ejerskifte i en fodervirksomhed, der er registreret eller godkendt hos Fødevarestyrelsen, skal den, der overtager virksomheden, senest på overtagelsestidspunktet skriftligt anmelde ejerskiftet til Fødevarestyrelsen. Stk. 2. Fodervirksomheden kan fortsætte efter ejerskifte med de aktiviteter, der er omfattet af den tidligere ejers registrering eller godkendelse. Fodervirksomheden må ikke påbegynde andre aktiviteter, før Fødevarestyrelsen har meddelt godkendelse eller registreret dem.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Ved ophør af fodervirksomhed skal virksomheder, der er registreret eller godkendt hos Fødevarestyrelsen, skriftligt anmelde ophøret til Fødevarestyrelsen senest på ophørsdagen jf. § 7, stk. 1, nr. 2.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen kan suspendere en virksomheds registrering eller godkendelse midlertidigt for en eller flere af aktiviteterne eller for alle aktiviteter, hvis det konstateres, at virksomheden ikke længere opfylder de betingelser, der gælder for aktiviteterne. Stk. 2. Suspensionen varer, indtil virksomheden på ny opfylder betingelserne. Hvis betingelserne ikke er opfyldt inden et år, så kan registreringen eller godkendelsen tilbagekaldes, jf. § 25.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Fødevarestyrelsen kan tilbagekalde en fodervirksomheds registrering eller godkendelse af en virksomhed for en eller flere af aktiviteterne, hvis 1) virksomheden ophører med en eller flere af sine aktiviteter, 2) det konstateres, at virksomheden i et år ikke har opfyldt de betingelser, der gælder for dens aktiviteter, eller 3) den kompetente myndighed finder alvorlige mangler eller må standse produktionen i en virksomhed gentagne gange, og lederen af foderstofvirksomheden fortsat ikke kan give tilstrækkelige garantier med hensyn til den fremtidige produktion.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Medmindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der overtræder §§ 3-5, § 6, stk. 1 og 3, §§ 7-14, § 18 eller §§ 22-23. Stk. 2. For overtrædelser, der begås af selskaber m.v. (juridiske personer), kan der pålægges selskabet som sådant bødeansvar.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. januar 2024.",
      "valid_from": "2023-12-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
