{
  "id": "2023:362",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om forebyggelse af forbrydelser mod luftfartens sikkerhed (security)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-03-27",
  "url": "https://www.retsinformation.dk/eli/lta/2023/362/xml",
  "description": "Retsinformation source. DocumentId=DG000581; AccessionNumber=B20230036205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for lufthavne, der er beliggende i Grønland, og som anvendes til erhvervsmæssig lufttransport samt for luftfartsanlæg, der er beliggende uden for en lufthavn. Stk. 2. Bestemmelserne om luftfartsselskaber gælder for virksomheder, der udfører erhvervsmæssig lufttransport til, fra eller i Grønland. Stk. 3. Bestemmelserne for sikkerhedsgodkendte leverandører af forsyninger til flyvningen, kendte leverandører af forsyninger til flyvningen og sikkerhedsgodkendte leverandører af leverancer til lufthavne gælder for virksomheder, der leverer leverancer og forsyninger til lufthavne og luftfartsselskaber i forbindelse med erhvervsmæssig lufttransport fra eller i Grønland. Stk. 4. Bestemmelserne om sikkerhedsgodkendte fragtagenter og kendte kunder gælder for virksomheder, som i forbindelse med luftfragt eller post varetager sikkerhedskontrollen i forbindelse med erhvervsmæssig lufttransport fra eller i Grønland. Stk. 5. Bekendtgørelsen gælder ikke for forsvarsområder, der er omfattet af art. II, nr. 3, i Udenrigsministeriets bekendtgørelse nr. 23 af 20. juni 1951."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Landside: De dele af en lufthavn, tilstødende terræn og bygninger eller dele heraf, der ikke er airside, hvortil der er offentlig adgang. 2) Airside: Manøvreområdet i en lufthavn, tilstødende terræn og bygninger eller dele heraf, hvortil der er begrænset adgang. 3) Securitybeskyttede områder (Security Restricted Areas – SRA): Den del af airside, hvor der — ud over den begrænsede adgang — også anvendes andre luftfartssikkerhedsnormer. 4) Kritiske zoner i securitybeskyttede områder (Critical Area of Security Restricted Area – C-SRA): Den del af airside, der er oprettet til screenede afrejsende passagerer til flyvninger, der afgår fra lufthavne, hvor der anvendes særlige luftfartssikkerhedsnormer. 5) Demarkerede områder: Et område, der ved hjælp af adgangskontrol er adskilt fra security-beskyttede områder eller, hvis det demarkerede område selv er et security-beskyttet område, fra andre security-beskyttede områder i en lufthavn. 6) Forbudte genstande: Våben, sprængstoffer eller andre farlige genstande og stoffer, som vil kunne anvendes ved en ulovlig handling mod den civile luftfart, jf. bilag 1, 2 og 3. 7) Sikkerhedskontrol: Anvendelse af metoder til at forebygge, at der indføres forbudte genstande. 8) Luftfartsanlæg: En betegnelse for tekniske anlæg, som har til formål at medvirke til afvikling af lufttrafik, herunder kommunikations-, navigations- og radarudstyr samt lysanlæg på jorden og tilhørende procedurer. 9) Luftfartsenhed: Samlet betegnelse for en lufthavn, sikkerhedsgodkendt fragtagent, sikkerhedsgodkendt leverandør af leverancer og sikkerhedsgodkendt leverandør af forsyninger. 10) Koncessionshaveren: Den, der har fået tilladelse til at indrette og drive en offentlig lufthavn. 11) Luftfartsselskab: Et luftfartsselskab, hvis hovedforretning er beliggende i Grønland, og som opererer i henhold til en dansk driftstilladelse. 12) Sikkerhedsgodkendt fragtagent: En virksomhed som i forbindelse med luftfragt eller post varetager sikkerhedskontrollen. 13) Kendt kunde: En virksomhed, der har gennemført den krævede sikkerhedskontrol af luftfragten eller posten og som sikrer, at identificeret luftfragt og post er beskyttet mod autoriseret adgang indtil denne udleveres til en fragtagent og lastning på et luftfartøj. 14) Sikkerhedsgodkendt leverandør af forsyninger til flyvningen: En virksomhed, hvis procedurer opfylder sådanne fælles sikkerhedsregler og -normer, at levering af forsyninger til flyvningen direkte til luftfartøjer kan tillades. 15) Kendt leverandør af forsyninger til flyvningen: En virksomhed, hvis procedurer opfylder sådanne fælles sikkerhedsregler og -normer, at der kan leveres forsyninger til flyvningen til et luftfartsselskab eller en sikkerhedsgodkendt leverandør, men ikke direkte til luftfartøjer. 16) Sikkerhedsgodkendte leverandører af leverancer til lufthavne: En virksomhed, der varetager sikkerhedskontrol af leverancer til lufthavne, kan udpeges som en sikkerhedsgodkendt leverandør af den luftfartsenhed, som får leverancerne leveret. 17) Sikkerhedsgodkendt leverandør af forsyninger til flyvningen: En virksomhed, hvis procedurer opfylder sådanne fælles sikkerhedsregler og -normer, at levering af forsyninger til flyvningen direkte til luftfartøjer kan tillades."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Trafikstyrelsen udarbejder et sikkerhedsprogram for civil luftfart i Grønland (GASP) efter forhandling med Grønlands Politi."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Luftfartsenheder skal med udgangspunkt i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland udarbejde en sikkerhedsplan og gennemføre foranstaltninger til forebyggelse af forbrydelser mod luftfartens sikkerhed i overensstemmelse med den godkendte sikkerhedsplan og denne bekendtgørelse. Stk. 2. Luftfartsenheder skal i hver af de luftfartsenheder omfattet af denne bekendtgørelse udpege en sikkerhedschef, der skal sikre, at de forebyggende sikkerhedsforanstaltninger er effektivt implementeret. Luftfartenhedens kontaktperson til politiet og Trafikstyrelsen i forhold til disse opgaver er sikkerhedschefen. Stk. 3. Luftfartsenheden skal etablere et kvalitetsstyringssystem, herunder en egenkontrol, der skal sikre, at bekendtgørelsen, sikkerhedsplanen og de funktioner, der knytter sig hertil, er integreret i luftfartsenhedens organisation."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Sikkerhedsplanerne for luftfartsenheder omfattet af denne bekendtgørelse berører ikke Grønlands Politis overordnede og selvstændige ansvar for opretholdelse af sikkerhed, ro og orden, samt udarbejdelse af de fornødne planer i forbindelse hermed."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Indholdet af sikkerhedsplaner er klassificerede informationer, som alene må videregives til personer, der er sikkerhedsgodkendte. Stk. 2. Sikkerhedsplaner skal opbevares og behandles således, at uautoriseret adgang, sletning, ødelæggelse, ændring og offentliggørelse forhindres. Stk. 3. De nærmere bestemmelser om opbevaring og behandling af sikkerhedsplaner fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Trafikstyrelsen kan pålægge den, der driver et luftfartsanlæg, der er beliggende uden for en lufthavn, at udarbejde en sikkerhedsplan for anlægget samt pålægge den, der driver anlægget, at lade det indhegne og at udføre adgangskontrol, overvågning og patruljering. Stk. 2. Sikkerhedsplanen skal godkendes af Trafikstyrelsen. Stk. 3. Trafikstyrelsen kan kræve, at nærmere bestemte vilkår skal opfyldes med hensyn til udformning af hegn, adgangskontrol, overvågning og patruljering."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Efter forhandling mellem Trafikstyrelsen, Grønlands Selvstyre og Grønlands Politi kan der fastsættes særlige retningslinjer i en lufthavns sikkerhedsplan, jf. §§ 9 og 10, vedrørende omfanget af de forebyggende sikkerhedsforanstaltninger ved flyvninger i eller fra Grønland."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. For lufthavne, der anvendes til internationale flyvninger, iværksætter koncessionshaver for disse flyvninger sikkerhedsforanstaltninger, som fremgår af kapitel 6, og som følger procedurerne i den sikkerhedsplan, der er nævnt i stk. 2. Stk. 2. Koncessionshaver skal i samarbejde med politiet udarbejde en sikkerhedsplan for lufthavne omfattet af stk. 1. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. Indenrigsflyvninger til eller fra lufthavne omfattet af stk. 1, følger procedurerne i sikkerhedsplanen efter stk. 2, medmindre der på grundlag af en godkendt risikovurdering er fastsat alternative sikkerhedsforanstaltninger, jf. § 10, stk. 1."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. For lufthavne, der anvendes til indenrigsflyvninger, kan der for disse flyvninger fastsættes alternative sikkerhedsforanstaltninger i forhold til kravene i kapitel 6, jf. dog stk. 2. Stk. 2. Alternative sikkerhedsforanstaltninger kan kun fastsættes på grundlag af en risikovurdering, der udarbejdes i samarbejde mellem koncessionshaver og Grønlands Politi, og som godkendes af Trafikstyrelsen. Stk. 3. I tilfælde af et generelt ændret trusselsbillede for den civile luftfart i Grønland kan Trafikstyrelsen kræve nye risikovurderinger udarbejdet, jf. stk. 1. Stk. 4. Koncessionshaver skal i samarbejde med Grønlands Politi udarbejde en sikkerhedsplan for lufthavne omfattet af stk. 1. Stk. 5. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 6. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 7. I tilfælde af et skærpet, konkret trusselsbillede for den civile luftfart i Grønland kan Trafikstyrelsen efter anbefaling fra Grønlands Politi kræve, at koncessionshaver iværksætter yderligere sikkerhedsforanstaltninger, herunder at der foretages eftersyn af passagerer, bagage og fragt, forsyninger, leverancer eller sikkerhedskontrol af luftfartøjer."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Ved projektering og opførelse af nye lufthavnsanlæg, og ved ombygning af eksisterende lufthavnsfaciliteter, skal de sikkerhedsmæssige krav, der fremgår af denne bekendtgørelse, efterleves. Stk. 2. Lufthavne kan være opdelt i følgende områder: 1) Landside. 2) Airside. 3) Security-beskyttede områder (SRA). 4) Kritiske zoner i securitybeskyttede områder (Critical Area of Security Restricted Area - C-SRA). 5) Demarkerede område. Stk. 3. Security-beskyttede områder skal mindst udgøre følgende områder: 1) Den del af en lufthavn, hvortil afrejsende passagerer, der har gennemgået en sikkerhedskontrol, har adgang. 2) Den del af en lufthavn, som sikkerhedskontrolleret, afgående indskrevet bagage kan passere eller opbevares i, medmindre det drejer sig om sikret bagage, der er fysisk beskyttet, så der ikke kan anbringes genstande deri. 3) Den del af en lufthavn, der er beregnet til at parkere luftfartøjer til udenrigsflyvninger med henblik på ombordstigning eller lastning."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Projekter til nye bygninger og ændringer, der er et led i afgrænsningen mellem landside og lufthavnens afspærrede område, skal forelægges Trafikstyrelsen med henblik på Trafikstyrelsens godkendelse."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Koncessionshaver skal sikre, at der foretages elektronisk eller visuel adgangskontrol til airside og security-beskyttede områder med henblik på at sikre, at uvedkommende personer og køretøjer ikke får adgang til airside og securitybeskyttede områder. Stk. 2. For at få adgang til airside og securitybeskyttede områder skal en person forevise en af følgende tilladelser: 1) Et gyldigt boardingkort eller tilsvarende. 2) Et gyldigt flybesætnings-id-kort. 3) Et gyldigt lufthavns-id-kort. 4) Et gyldigt id-kort fra den nationale kompetente myndighed. 5) Et gyldigt id-kort, som er udstedt af en anden tilsynsmyndighed, og som anerkendes af Trafikstyrelsen. Stk. 3. For at få adgang til airside og securitybeskyttede områder skal et køretøj være forsynet med et gyldigt bilpas."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Koncessionshaver skal foretage sikkerhedskontrol af andre personer end passagerer og disses medbragte genstande, når de passerer ind i securitybeskyttede områder for at forhindre, at forbudte genstande, jf. bilag 3, kommer ind i disse områder."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Koncessionshaver skal foretage sikkerhedskontrol af alle køretøjer der passerer ind i securitybeskyttede områder for at forhindre, at forbudte genstande, jf. bilag 3, kommer ind i disse områder."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Koncessionshaver skal sikre, at alle lokalt afgående passagerer, transfer- og transitpassagerer og deres håndbagage, når de afgår fra et security-beskyttet område, gennemgår en sikkerhedskontrol for at forhindre, at forbudte genstande, jf. bilag 1, bringes ind i security-beskyttede områder og ombord på et luftfartøj. Stk. 2. Passagerer og deres håndbagage skal beskyttes mod uautoriseret adgang fra det tidspunkt, hvor de har gennemgået sikkerhedskontrollen, jf. stk. 1, og indtil det luftfartøj, de transporteres med, afgår. Stk. 3. Sikkerhedskontrollerede afgående passagerer må ikke komme i kontakt med ankommende passagerer, der ikke er sikkerhedskontrollerede. Stk. 4. Konstateres der, eller er der en formodning om en sammenblanding af sikkerhedskontrollerede afgående passagerer og passagerer, der ikke er sikkerhedskontrollerede, skal afgående passagerer og deres håndbagage gennemgå en ny sikkerhedskontrol."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. I forbindelse med koncessionshavers beslaglæggelse af forbudte genstande, tilkaldes Grønlands Politi i tvivlstilfælde med henblik på kontrol af ejerens lovlige besiddelse af genstanden."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. I forbindelse med sikkerhedskontrol, jf. §§ 14-16, kan koncessionshaver afvise enhver genstand, hvis den skønnes at kunne anvendes som våben eller i øvrigt skønnes farlig."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Koncessionshaver skal foretage sikkerhedskontrol af al indskrevet bagage, inden den lastes på et luftfartøj med henblik på at undgå, at forbudte genstande, jf. bilag 2, bringes ind i securitybeskyttede områder og ombord på et luftfartøj. Stk. 2. Indskrevet bagage skal beskyttes mod uautoriseret adgang. Beskyttelsen skal ske fra det tidspunkt, hvor luftfartsselskabet tager bagagen i sin varetægt, eller hvor den sikkerhedskontrolleres, hvis dette sker forinden. Beskyttelsen skal opretholdes, indtil det luftfartøj, som bagagen skal transporteres med, afgår. Stk. 3. Indskrevet bagage, som ikke har været beskyttet efter stk. 1 og 2, skal sikkerhedskontrolleres på ny. Stk. 4. Hvert stykke indskrevet bagage skal identificeres som ledsaget eller uledsaget. Stk. 5. Uledsaget bagage må ikke transporteres med et luftfartøj, medmindre den er blevet adskilt fra passageren på grund af omstændigheder, som passageren ikke har haft indflydelse på. Er dette ikke tilfældet, skal bagagen sikkerhedskontrolleres på ny."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Koncessionshaver skal etablere en lufthavnssikkerhedskomité for hver af de lufthavne, der er omfattet af bekendtgørelsen. Stk. 2. Sikkerhedskomiteen skal rådgive koncessionshaveren i sikkerhedsspørgsmål (security), herunder: 1) Koordination af de berørte luftfartsselskabers sikkerhedsplaner og politiets lokale forskrifter med henblik på effektivt samarbejde. 2) Vurdering af behovet for teknisk ekspertise og udrustning. 3) Det berørte personales uddannelse og træning. 4) Afprøvning af lufthavnens sikkerhedsplan."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Sikkerhedskomitéen består af repræsentanter for koncessionshaveren, Grønlands Politi, luftfartsselskaber og, når der efter koncessionshaverens vurdering er behov herfor, også af andre, f.eks. repræsentanter fra toldmyndighederne og forsvaret. Stk. 2. Sikkerhedskomitéen træder sammen mindst én gang årligt, og oftere når omstændighederne taler herfor, eller når Trafikstyrelsen anmoder herom. Trafikstyrelsen har ret til at deltage i sikkerhedskomiteens møder. Referat af sikkerhedskomiteens møder skal sendes til Trafikstyrelsen."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Grønlandske luftfartsselskaber skal udarbejde en sikkerhedsplan. Stk. 2. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 3. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Luftfartsselskaber som flyver til, fra eller i Grønland, hvis forretningshovedsæde ikke er beliggende i Grønland, og som ikke opererer i henhold til en dansk driftstilladelse, skal indsende dokumentation til Trafikstyrelsen fra den godkendende luftfartssikkerhedsmyndighed i det pågældende tredjeland for, at sikkerhedsplanen er godkendt. Stk. 2. Luftfartsselskabet skal til Trafikstyrelsen give kontaktoplysninger om selskabets sikkerhedschef eller en kontaktperson i selskabets organisation for securityrelaterede forhold."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Inden afgang skal luftfartsselskabet foretage flysikkerhedskontrol i de luftfartøjer, der skal anvendes til internationale flyvninger ud af lufthavne, der er omfattet af kapitel 4. Stk. 2. Omfanget af flysikkerhedskontrollen, jf. stk. 1, skal nærmere fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Luftfartsselskabet skal sikre, at luftfartøjer beskyttes mod uautoriseret adgang."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Luftfartsselskabet skal sikre, at uvedkommende forhindres i at komme ind i cockpittet under flyvningen."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Luftfartsselskabet skal træffe behørige sikkerhedsforanstaltninger over for potentielt uregerlige passagerer under flyveoperationer."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Luftfragt og post, samt forsyninger til flyvningen eller leverancer til en lufthavn, skal sikkerhedskontrolleres i forbindelse med internationale flyvninger for at sikre, at forbudte genstande ikke indføres i luftfartøjet eller i lufthavnen."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Luftfragt og post, samt forsyninger til flyvningen eller leverancer til en lufthavn, der skal transporteres med et luftfartøj, skal beskyttes mod uautoriseret adgang fra det tidspunkt, hvor sikkerhedskontrollen er gennemført, indtil det luftfartøj, som det skal transporteres med, afgår."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. En virksomhed kan af Trafikstyrelsen godkendes til at varetage sikkerhedskontrollen af fragt og post i forbindelse med flyvning med luftfragt eller post, og udnævnes til sikkerhedsgodkendt fragtagent. Stk. 2. En sikkerhedsgodkendt fragtagent skal udarbejde en sikkerhedsplan. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. De nærmere bestemmelser om godkendelse af en sikkerhedsgodkendt fragtagent fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland."
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. En virksomhed kan af Trafikstyrelsen godkendes til at varetage sikkerhedskontrollen af fragt og post, samt forsyninger og leverancer, og beskyttelsen heraf mod uautoriseret adgang frem til lastningen på et luftfartøj, og udnævnes til kendt kunde. Stk. 2. En kendt kunde skal udarbejde en sikkerhedsplan. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. De nærmere bestemmelser om godkendelse af en kendt kunde fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland."
    },
    {
      "provision_ref": "13:32",
      "chapter": "13",
      "section": "32",
      "content": "§ 32. En virksomhed, der varetager sikkerhedskontrollen af forsyninger til flyvningen, kan af Trafikstyrelsen godkendes til sikkerhedsgodkendt leverandør af forsyninger direkte til flyvningen. Stk. 2. En sikkerhedsgodkendt leverandør af forsyninger til flyvningen skal udarbejde en sikkerhedsplan. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. De nærmere bestemmelser om godkendelse af en sikkerhedsgodkendt leverandør af forsyninger til flyvningen fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland."
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. En virksomhed, der varetager sikkerhedskontrol af forsyninger til flyvningen og leverer forsyninger til flyvningen, men ikke direkte til luftfartøjer, kan udpeges som en kendt leverandør af den luftfartsenhed, som får forsyningerne leveret. Stk. 2. En kendt leverandør af forsyninger til flyvningen skal udarbejde en sikkerhedsplan. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. De nærmere bestemmelser om udpegning af en kendt leverandør af forsyninger til flyvningen fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland."
    },
    {
      "provision_ref": "15:34",
      "chapter": "15",
      "section": "34",
      "content": "§ 34. En virksomhed der varetager sikkerhedskontrol af leverancer til lufthavne, kan udpeges som en sikkerhedsgodkendt leverandør af den luftfartsenhed, som får leverancerne leveret. Stk. 2. En sikkerhedsgodkendt leverandør af leverancer til lufthavne skal udarbejde en sikkerhedsplan. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. De nærmere bestemmelser om udpegning af en sikkerhedsgodkendt leverandør af leverancer til lufthavne fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland."
    },
    {
      "provision_ref": "16:35",
      "chapter": "16",
      "section": "35",
      "content": "§ 35. Sikkerhedskontrol efter §§ 14-16 og § 19 må kun foretages af personer, der er godkendt af Grønlands Politi efter bestemmelserne i § 38, og som på baggrund af gennemført uddannelse har opnået de kompetencer, der er fastsat i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 2. Andre personer, der udfører eller er ansvarlige for anden sikkerhedskontrol end den i stk. 1 nævnte, samt personer, der har adgang til airside og security-beskyttede områder, skal gennemgå security awareness træning. Stk. 3. Uddannelse og træning skal gennemføres efter de bestemmelser, der fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland."
    },
    {
      "provision_ref": "16:36",
      "chapter": "16",
      "section": "36",
      "content": "§ 36. Sikkerhedskontrol efter §§ 29-35 må kun foretages af personer, der er godkendt af Grønlands Politi efter bestemmelserne i § 35, og som på baggrund af gennemført uddannelse har opnået de kompetencer, der er fastsat i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland."
    },
    {
      "provision_ref": "17:37",
      "chapter": "17",
      "section": "37",
      "content": "§ 37. Andre personer end passagerer, der tillades uledsaget adgang til security-beskyttede områder, skal have gennemgået en baggrundskontrol med tilfredsstillende resultat. Stk. 2. En baggrundskontrol skal som minimum: 1) Fastslå en persons identitet på grundlag af dokumentation. 2) Omfatte beskæftigelse, uddannelse og eventuelle afbrydelser mindst i de foregående fem år. 3) Omfatte kriminalregistre i alle bopælslande i de foregående fem år. Stk. 3. Baggrundskontrollen gennemføres af koncessionshaveren eller den ansvarlige luftfartsenhed i samarbejde med Grønlands Politi, og skal gentages hvert femte år. Stk. 4. Nærmere bestemmelser for den udførte baggrundskontrol fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland."
    },
    {
      "provision_ref": "18:38",
      "chapter": "18",
      "section": "38",
      "content": "§ 38. Personer, der skal have adgang til klassificerede informationer om luftfartssikkerhed (security), skal sikkerhedsgodkendes til at behandle informationer af klassifikationsgraden ”FORTROLIGT”. Stk. 2. Grønlands Selvstyre behandler og træffer afgørelse i ansøgninger om sikkerhedsgodkendelse."
    },
    {
      "provision_ref": "19:39",
      "chapter": "19",
      "section": "39",
      "content": "§ 39. Indberetninger om kapring af luftfartøj, sabotagehandling mod luftfartøj, lufthavns- eller luftfartsanlæg samt forsøg herpå eller trussel herom skal indsendes af koncessionshaveren eller luftfartsselskabet til Trafikstyrelsen."
    },
    {
      "provision_ref": "20:40",
      "chapter": "20",
      "section": "40",
      "content": "§ 40. Trafikstyrelsen fastsætter i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland nærmere krav om godkendelse og anvendelse af det tekniske udstyr, der anvendes i forbindelse med eftersyn af personer, bagage, fragt, leverancer og forsyninger."
    },
    {
      "provision_ref": "20:41",
      "chapter": "20",
      "section": "41",
      "content": "§ 41. Trafikstyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes."
    },
    {
      "provision_ref": "21:42",
      "chapter": "21",
      "section": "42",
      "content": "§ 42. I medfør af luftfartslovens § 60, stk. 3, kan Trafikstyrelsen ved væsentlig tilsidesættelse af bestemmelserne i denne bekendtgørelse eller i lufthavnens sikkerhedsplan tilbagekalde lufthavnens godkendelse. Stk. 2. Ved væsentlig tilsidesættelse af bestemmelserne i en sikkerhedsplan, samt når forudsætningerne for sikkerhedsplanen ikke længere er til stede, tilbagekaldes godkendelsen af sikkerhedsplanen udstedt i medfør af kapitel 4, 5, 8, 11, 12, 13, 14 og 15."
    },
    {
      "provision_ref": "22:43",
      "chapter": "22",
      "section": "43",
      "content": "§ 43. Afgørelser truffet af Trafikstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Trafikstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafikstyrelsens forskrifter, jf. dog stk. 2. Stk. 2. Afgørelser truffet efter § 32, stk. 1, kan påklages til Rigspolitiet. Stk. 3. Afgørelser truffet af Grønlands Politi om godkendelse af personer, der fortager sikkerhedskontrol efter §§ 14-16 og § 19 kan påklages til Rigspolitiet."
    },
    {
      "provision_ref": "23:44",
      "chapter": "23",
      "section": "44",
      "content": "§ 44. Overtrædelse af bestemmelserne i § 4, § 6, §§ 7-10, §§ 13-16, §§ 19-20 og 22-34 foranstaltes med bøde. Stk. 2. Undladelse af at efterkomme pålæg efter § 7 foranstaltes med bøde."
    },
    {
      "provision_ref": "23:45",
      "chapter": "23",
      "section": "45",
      "content": "§ 45. Der kan pålægges selskaber mv. (juridiske personer) kriminalretligt ansvar efter reglerne i kriminallovens kapitel 5."
    },
    {
      "provision_ref": "24:46",
      "chapter": "24",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 2. april 2023. Stk. 2. Bekendtgørelse nr. 1363 af 10. december 2019 om forebyggelse af forbrydelser mod luftfartens sikkerhed (security) i Grønland ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for lufthavne, der er beliggende i Grønland, og som anvendes til erhvervsmæssig lufttransport samt for luftfartsanlæg, der er beliggende uden for en lufthavn. Stk. 2. Bestemmelserne om luftfartsselskaber gælder for virksomheder, der udfører erhvervsmæssig lufttransport til, fra eller i Grønland. Stk. 3. Bestemmelserne for sikkerhedsgodkendte leverandører af forsyninger til flyvningen, kendte leverandører af forsyninger til flyvningen og sikkerhedsgodkendte leverandører af leverancer til lufthavne gælder for virksomheder, der leverer leverancer og forsyninger til lufthavne og luftfartsselskaber i forbindelse med erhvervsmæssig lufttransport fra eller i Grønland. Stk. 4. Bestemmelserne om sikkerhedsgodkendte fragtagenter og kendte kunder gælder for virksomheder, som i forbindelse med luftfragt eller post varetager sikkerhedskontrollen i forbindelse med erhvervsmæssig lufttransport fra eller i Grønland. Stk. 5. Bekendtgørelsen gælder ikke for forsvarsområder, der er omfattet af art. II, nr. 3, i Udenrigsministeriets bekendtgørelse nr. 23 af 20. juni 1951.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Landside: De dele af en lufthavn, tilstødende terræn og bygninger eller dele heraf, der ikke er airside, hvortil der er offentlig adgang. 2) Airside: Manøvreområdet i en lufthavn, tilstødende terræn og bygninger eller dele heraf, hvortil der er begrænset adgang. 3) Securitybeskyttede områder (Security Restricted Areas – SRA): Den del af airside, hvor der — ud over den begrænsede adgang — også anvendes andre luftfartssikkerhedsnormer. 4) Kritiske zoner i securitybeskyttede områder (Critical Area of Security Restricted Area – C-SRA): Den del af airside, der er oprettet til screenede afrejsende passagerer til flyvninger, der afgår fra lufthavne, hvor der anvendes særlige luftfartssikkerhedsnormer. 5) Demarkerede områder: Et område, der ved hjælp af adgangskontrol er adskilt fra security-beskyttede områder eller, hvis det demarkerede område selv er et security-beskyttet område, fra andre security-beskyttede områder i en lufthavn. 6) Forbudte genstande: Våben, sprængstoffer eller andre farlige genstande og stoffer, som vil kunne anvendes ved en ulovlig handling mod den civile luftfart, jf. bilag 1, 2 og 3. 7) Sikkerhedskontrol: Anvendelse af metoder til at forebygge, at der indføres forbudte genstande. 8) Luftfartsanlæg: En betegnelse for tekniske anlæg, som har til formål at medvirke til afvikling af lufttrafik, herunder kommunikations-, navigations- og radarudstyr samt lysanlæg på jorden og tilhørende procedurer. 9) Luftfartsenhed: Samlet betegnelse for en lufthavn, sikkerhedsgodkendt fragtagent, sikkerhedsgodkendt leverandør af leverancer og sikkerhedsgodkendt leverandør af forsyninger. 10) Koncessionshaveren: Den, der har fået tilladelse til at indrette og drive en offentlig lufthavn. 11) Luftfartsselskab: Et luftfartsselskab, hvis hovedforretning er beliggende i Grønland, og som opererer i henhold til en dansk driftstilladelse. 12) Sikkerhedsgodkendt fragtagent: En virksomhed som i forbindelse med luftfragt eller post varetager sikkerhedskontrollen. 13) Kendt kunde: En virksomhed, der har gennemført den krævede sikkerhedskontrol af luftfragten eller posten og som sikrer, at identificeret luftfragt og post er beskyttet mod autoriseret adgang indtil denne udleveres til en fragtagent og lastning på et luftfartøj. 14) Sikkerhedsgodkendt leverandør af forsyninger til flyvningen: En virksomhed, hvis procedurer opfylder sådanne fælles sikkerhedsregler og -normer, at levering af forsyninger til flyvningen direkte til luftfartøjer kan tillades. 15) Kendt leverandør af forsyninger til flyvningen: En virksomhed, hvis procedurer opfylder sådanne fælles sikkerhedsregler og -normer, at der kan leveres forsyninger til flyvningen til et luftfartsselskab eller en sikkerhedsgodkendt leverandør, men ikke direkte til luftfartøjer. 16) Sikkerhedsgodkendte leverandører af leverancer til lufthavne: En virksomhed, der varetager sikkerhedskontrol af leverancer til lufthavne, kan udpeges som en sikkerhedsgodkendt leverandør af den luftfartsenhed, som får leverancerne leveret. 17) Sikkerhedsgodkendt leverandør af forsyninger til flyvningen: En virksomhed, hvis procedurer opfylder sådanne fælles sikkerhedsregler og -normer, at levering af forsyninger til flyvningen direkte til luftfartøjer kan tillades.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Trafikstyrelsen udarbejder et sikkerhedsprogram for civil luftfart i Grønland (GASP) efter forhandling med Grønlands Politi.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Luftfartsenheder skal med udgangspunkt i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland udarbejde en sikkerhedsplan og gennemføre foranstaltninger til forebyggelse af forbrydelser mod luftfartens sikkerhed i overensstemmelse med den godkendte sikkerhedsplan og denne bekendtgørelse. Stk. 2. Luftfartsenheder skal i hver af de luftfartsenheder omfattet af denne bekendtgørelse udpege en sikkerhedschef, der skal sikre, at de forebyggende sikkerhedsforanstaltninger er effektivt implementeret. Luftfartenhedens kontaktperson til politiet og Trafikstyrelsen i forhold til disse opgaver er sikkerhedschefen. Stk. 3. Luftfartsenheden skal etablere et kvalitetsstyringssystem, herunder en egenkontrol, der skal sikre, at bekendtgørelsen, sikkerhedsplanen og de funktioner, der knytter sig hertil, er integreret i luftfartsenhedens organisation.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Sikkerhedsplanerne for luftfartsenheder omfattet af denne bekendtgørelse berører ikke Grønlands Politis overordnede og selvstændige ansvar for opretholdelse af sikkerhed, ro og orden, samt udarbejdelse af de fornødne planer i forbindelse hermed.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Indholdet af sikkerhedsplaner er klassificerede informationer, som alene må videregives til personer, der er sikkerhedsgodkendte. Stk. 2. Sikkerhedsplaner skal opbevares og behandles således, at uautoriseret adgang, sletning, ødelæggelse, ændring og offentliggørelse forhindres. Stk. 3. De nærmere bestemmelser om opbevaring og behandling af sikkerhedsplaner fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Trafikstyrelsen kan pålægge den, der driver et luftfartsanlæg, der er beliggende uden for en lufthavn, at udarbejde en sikkerhedsplan for anlægget samt pålægge den, der driver anlægget, at lade det indhegne og at udføre adgangskontrol, overvågning og patruljering. Stk. 2. Sikkerhedsplanen skal godkendes af Trafikstyrelsen. Stk. 3. Trafikstyrelsen kan kræve, at nærmere bestemte vilkår skal opfyldes med hensyn til udformning af hegn, adgangskontrol, overvågning og patruljering.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Efter forhandling mellem Trafikstyrelsen, Grønlands Selvstyre og Grønlands Politi kan der fastsættes særlige retningslinjer i en lufthavns sikkerhedsplan, jf. §§ 9 og 10, vedrørende omfanget af de forebyggende sikkerhedsforanstaltninger ved flyvninger i eller fra Grønland.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. For lufthavne, der anvendes til internationale flyvninger, iværksætter koncessionshaver for disse flyvninger sikkerhedsforanstaltninger, som fremgår af kapitel 6, og som følger procedurerne i den sikkerhedsplan, der er nævnt i stk. 2. Stk. 2. Koncessionshaver skal i samarbejde med politiet udarbejde en sikkerhedsplan for lufthavne omfattet af stk. 1. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. Indenrigsflyvninger til eller fra lufthavne omfattet af stk. 1, følger procedurerne i sikkerhedsplanen efter stk. 2, medmindre der på grundlag af en godkendt risikovurdering er fastsat alternative sikkerhedsforanstaltninger, jf. § 10, stk. 1.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. For lufthavne, der anvendes til indenrigsflyvninger, kan der for disse flyvninger fastsættes alternative sikkerhedsforanstaltninger i forhold til kravene i kapitel 6, jf. dog stk. 2. Stk. 2. Alternative sikkerhedsforanstaltninger kan kun fastsættes på grundlag af en risikovurdering, der udarbejdes i samarbejde mellem koncessionshaver og Grønlands Politi, og som godkendes af Trafikstyrelsen. Stk. 3. I tilfælde af et generelt ændret trusselsbillede for den civile luftfart i Grønland kan Trafikstyrelsen kræve nye risikovurderinger udarbejdet, jf. stk. 1. Stk. 4. Koncessionshaver skal i samarbejde med Grønlands Politi udarbejde en sikkerhedsplan for lufthavne omfattet af stk. 1. Stk. 5. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 6. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 7. I tilfælde af et skærpet, konkret trusselsbillede for den civile luftfart i Grønland kan Trafikstyrelsen efter anbefaling fra Grønlands Politi kræve, at koncessionshaver iværksætter yderligere sikkerhedsforanstaltninger, herunder at der foretages eftersyn af passagerer, bagage og fragt, forsyninger, leverancer eller sikkerhedskontrol af luftfartøjer.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Ved projektering og opførelse af nye lufthavnsanlæg, og ved ombygning af eksisterende lufthavnsfaciliteter, skal de sikkerhedsmæssige krav, der fremgår af denne bekendtgørelse, efterleves. Stk. 2. Lufthavne kan være opdelt i følgende områder: 1) Landside. 2) Airside. 3) Security-beskyttede områder (SRA). 4) Kritiske zoner i securitybeskyttede områder (Critical Area of Security Restricted Area - C-SRA). 5) Demarkerede område. Stk. 3. Security-beskyttede områder skal mindst udgøre følgende områder: 1) Den del af en lufthavn, hvortil afrejsende passagerer, der har gennemgået en sikkerhedskontrol, har adgang. 2) Den del af en lufthavn, som sikkerhedskontrolleret, afgående indskrevet bagage kan passere eller opbevares i, medmindre det drejer sig om sikret bagage, der er fysisk beskyttet, så der ikke kan anbringes genstande deri. 3) Den del af en lufthavn, der er beregnet til at parkere luftfartøjer til udenrigsflyvninger med henblik på ombordstigning eller lastning.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Projekter til nye bygninger og ændringer, der er et led i afgrænsningen mellem landside og lufthavnens afspærrede område, skal forelægges Trafikstyrelsen med henblik på Trafikstyrelsens godkendelse.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Koncessionshaver skal sikre, at der foretages elektronisk eller visuel adgangskontrol til airside og security-beskyttede områder med henblik på at sikre, at uvedkommende personer og køretøjer ikke får adgang til airside og securitybeskyttede områder. Stk. 2. For at få adgang til airside og securitybeskyttede områder skal en person forevise en af følgende tilladelser: 1) Et gyldigt boardingkort eller tilsvarende. 2) Et gyldigt flybesætnings-id-kort. 3) Et gyldigt lufthavns-id-kort. 4) Et gyldigt id-kort fra den nationale kompetente myndighed. 5) Et gyldigt id-kort, som er udstedt af en anden tilsynsmyndighed, og som anerkendes af Trafikstyrelsen. Stk. 3. For at få adgang til airside og securitybeskyttede områder skal et køretøj være forsynet med et gyldigt bilpas.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Koncessionshaver skal foretage sikkerhedskontrol af andre personer end passagerer og disses medbragte genstande, når de passerer ind i securitybeskyttede områder for at forhindre, at forbudte genstande, jf. bilag 3, kommer ind i disse områder.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Koncessionshaver skal foretage sikkerhedskontrol af alle køretøjer der passerer ind i securitybeskyttede områder for at forhindre, at forbudte genstande, jf. bilag 3, kommer ind i disse områder.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Koncessionshaver skal sikre, at alle lokalt afgående passagerer, transfer- og transitpassagerer og deres håndbagage, når de afgår fra et security-beskyttet område, gennemgår en sikkerhedskontrol for at forhindre, at forbudte genstande, jf. bilag 1, bringes ind i security-beskyttede områder og ombord på et luftfartøj. Stk. 2. Passagerer og deres håndbagage skal beskyttes mod uautoriseret adgang fra det tidspunkt, hvor de har gennemgået sikkerhedskontrollen, jf. stk. 1, og indtil det luftfartøj, de transporteres med, afgår. Stk. 3. Sikkerhedskontrollerede afgående passagerer må ikke komme i kontakt med ankommende passagerer, der ikke er sikkerhedskontrollerede. Stk. 4. Konstateres der, eller er der en formodning om en sammenblanding af sikkerhedskontrollerede afgående passagerer og passagerer, der ikke er sikkerhedskontrollerede, skal afgående passagerer og deres håndbagage gennemgå en ny sikkerhedskontrol.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. I forbindelse med koncessionshavers beslaglæggelse af forbudte genstande, tilkaldes Grønlands Politi i tvivlstilfælde med henblik på kontrol af ejerens lovlige besiddelse af genstanden.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. I forbindelse med sikkerhedskontrol, jf. §§ 14-16, kan koncessionshaver afvise enhver genstand, hvis den skønnes at kunne anvendes som våben eller i øvrigt skønnes farlig.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Koncessionshaver skal foretage sikkerhedskontrol af al indskrevet bagage, inden den lastes på et luftfartøj med henblik på at undgå, at forbudte genstande, jf. bilag 2, bringes ind i securitybeskyttede områder og ombord på et luftfartøj. Stk. 2. Indskrevet bagage skal beskyttes mod uautoriseret adgang. Beskyttelsen skal ske fra det tidspunkt, hvor luftfartsselskabet tager bagagen i sin varetægt, eller hvor den sikkerhedskontrolleres, hvis dette sker forinden. Beskyttelsen skal opretholdes, indtil det luftfartøj, som bagagen skal transporteres med, afgår. Stk. 3. Indskrevet bagage, som ikke har været beskyttet efter stk. 1 og 2, skal sikkerhedskontrolleres på ny. Stk. 4. Hvert stykke indskrevet bagage skal identificeres som ledsaget eller uledsaget. Stk. 5. Uledsaget bagage må ikke transporteres med et luftfartøj, medmindre den er blevet adskilt fra passageren på grund af omstændigheder, som passageren ikke har haft indflydelse på. Er dette ikke tilfældet, skal bagagen sikkerhedskontrolleres på ny.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Koncessionshaver skal etablere en lufthavnssikkerhedskomité for hver af de lufthavne, der er omfattet af bekendtgørelsen. Stk. 2. Sikkerhedskomiteen skal rådgive koncessionshaveren i sikkerhedsspørgsmål (security), herunder: 1) Koordination af de berørte luftfartsselskabers sikkerhedsplaner og politiets lokale forskrifter med henblik på effektivt samarbejde. 2) Vurdering af behovet for teknisk ekspertise og udrustning. 3) Det berørte personales uddannelse og træning. 4) Afprøvning af lufthavnens sikkerhedsplan.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Sikkerhedskomitéen består af repræsentanter for koncessionshaveren, Grønlands Politi, luftfartsselskaber og, når der efter koncessionshaverens vurdering er behov herfor, også af andre, f.eks. repræsentanter fra toldmyndighederne og forsvaret. Stk. 2. Sikkerhedskomitéen træder sammen mindst én gang årligt, og oftere når omstændighederne taler herfor, eller når Trafikstyrelsen anmoder herom. Trafikstyrelsen har ret til at deltage i sikkerhedskomiteens møder. Referat af sikkerhedskomiteens møder skal sendes til Trafikstyrelsen.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Grønlandske luftfartsselskaber skal udarbejde en sikkerhedsplan. Stk. 2. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 3. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Luftfartsselskaber som flyver til, fra eller i Grønland, hvis forretningshovedsæde ikke er beliggende i Grønland, og som ikke opererer i henhold til en dansk driftstilladelse, skal indsende dokumentation til Trafikstyrelsen fra den godkendende luftfartssikkerhedsmyndighed i det pågældende tredjeland for, at sikkerhedsplanen er godkendt. Stk. 2. Luftfartsselskabet skal til Trafikstyrelsen give kontaktoplysninger om selskabets sikkerhedschef eller en kontaktperson i selskabets organisation for securityrelaterede forhold.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Inden afgang skal luftfartsselskabet foretage flysikkerhedskontrol i de luftfartøjer, der skal anvendes til internationale flyvninger ud af lufthavne, der er omfattet af kapitel 4. Stk. 2. Omfanget af flysikkerhedskontrollen, jf. stk. 1, skal nærmere fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Luftfartsselskabet skal sikre, at luftfartøjer beskyttes mod uautoriseret adgang.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Luftfartsselskabet skal sikre, at uvedkommende forhindres i at komme ind i cockpittet under flyvningen.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Luftfartsselskabet skal træffe behørige sikkerhedsforanstaltninger over for potentielt uregerlige passagerer under flyveoperationer.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Luftfragt og post, samt forsyninger til flyvningen eller leverancer til en lufthavn, skal sikkerhedskontrolleres i forbindelse med internationale flyvninger for at sikre, at forbudte genstande ikke indføres i luftfartøjet eller i lufthavnen.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Luftfragt og post, samt forsyninger til flyvningen eller leverancer til en lufthavn, der skal transporteres med et luftfartøj, skal beskyttes mod uautoriseret adgang fra det tidspunkt, hvor sikkerhedskontrollen er gennemført, indtil det luftfartøj, som det skal transporteres med, afgår.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. En virksomhed kan af Trafikstyrelsen godkendes til at varetage sikkerhedskontrollen af fragt og post i forbindelse med flyvning med luftfragt eller post, og udnævnes til sikkerhedsgodkendt fragtagent. Stk. 2. En sikkerhedsgodkendt fragtagent skal udarbejde en sikkerhedsplan. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. De nærmere bestemmelser om godkendelse af en sikkerhedsgodkendt fragtagent fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. En virksomhed kan af Trafikstyrelsen godkendes til at varetage sikkerhedskontrollen af fragt og post, samt forsyninger og leverancer, og beskyttelsen heraf mod uautoriseret adgang frem til lastningen på et luftfartøj, og udnævnes til kendt kunde. Stk. 2. En kendt kunde skal udarbejde en sikkerhedsplan. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. De nærmere bestemmelser om godkendelse af en kendt kunde fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "13:32",
      "chapter": "13",
      "section": "32",
      "content": "§ 32. En virksomhed, der varetager sikkerhedskontrollen af forsyninger til flyvningen, kan af Trafikstyrelsen godkendes til sikkerhedsgodkendt leverandør af forsyninger direkte til flyvningen. Stk. 2. En sikkerhedsgodkendt leverandør af forsyninger til flyvningen skal udarbejde en sikkerhedsplan. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. De nærmere bestemmelser om godkendelse af en sikkerhedsgodkendt leverandør af forsyninger til flyvningen fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "14:33",
      "chapter": "14",
      "section": "33",
      "content": "§ 33. En virksomhed, der varetager sikkerhedskontrol af forsyninger til flyvningen og leverer forsyninger til flyvningen, men ikke direkte til luftfartøjer, kan udpeges som en kendt leverandør af den luftfartsenhed, som får forsyningerne leveret. Stk. 2. En kendt leverandør af forsyninger til flyvningen skal udarbejde en sikkerhedsplan. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. De nærmere bestemmelser om udpegning af en kendt leverandør af forsyninger til flyvningen fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "15:34",
      "chapter": "15",
      "section": "34",
      "content": "§ 34. En virksomhed der varetager sikkerhedskontrol af leverancer til lufthavne, kan udpeges som en sikkerhedsgodkendt leverandør af den luftfartsenhed, som får leverancerne leveret. Stk. 2. En sikkerhedsgodkendt leverandør af leverancer til lufthavne skal udarbejde en sikkerhedsplan. Stk. 3. Indholdet af sikkerhedsplanen fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 4. Sikkerhedsplanen og ændringer til denne skal godkendes af Trafikstyrelsen. Stk. 5. De nærmere bestemmelser om udpegning af en sikkerhedsgodkendt leverandør af leverancer til lufthavne fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "16:35",
      "chapter": "16",
      "section": "35",
      "content": "§ 35. Sikkerhedskontrol efter §§ 14-16 og § 19 må kun foretages af personer, der er godkendt af Grønlands Politi efter bestemmelserne i § 38, og som på baggrund af gennemført uddannelse har opnået de kompetencer, der er fastsat i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland. Stk. 2. Andre personer, der udfører eller er ansvarlige for anden sikkerhedskontrol end den i stk. 1 nævnte, samt personer, der har adgang til airside og security-beskyttede områder, skal gennemgå security awareness træning. Stk. 3. Uddannelse og træning skal gennemføres efter de bestemmelser, der fremgår af det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "16:36",
      "chapter": "16",
      "section": "36",
      "content": "§ 36. Sikkerhedskontrol efter §§ 29-35 må kun foretages af personer, der er godkendt af Grønlands Politi efter bestemmelserne i § 35, og som på baggrund af gennemført uddannelse har opnået de kompetencer, der er fastsat i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "17:37",
      "chapter": "17",
      "section": "37",
      "content": "§ 37. Andre personer end passagerer, der tillades uledsaget adgang til security-beskyttede områder, skal have gennemgået en baggrundskontrol med tilfredsstillende resultat. Stk. 2. En baggrundskontrol skal som minimum: 1) Fastslå en persons identitet på grundlag af dokumentation. 2) Omfatte beskæftigelse, uddannelse og eventuelle afbrydelser mindst i de foregående fem år. 3) Omfatte kriminalregistre i alle bopælslande i de foregående fem år. Stk. 3. Baggrundskontrollen gennemføres af koncessionshaveren eller den ansvarlige luftfartsenhed i samarbejde med Grønlands Politi, og skal gentages hvert femte år. Stk. 4. Nærmere bestemmelser for den udførte baggrundskontrol fastsættes i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "18:38",
      "chapter": "18",
      "section": "38",
      "content": "§ 38. Personer, der skal have adgang til klassificerede informationer om luftfartssikkerhed (security), skal sikkerhedsgodkendes til at behandle informationer af klassifikationsgraden ”FORTROLIGT”. Stk. 2. Grønlands Selvstyre behandler og træffer afgørelse i ansøgninger om sikkerhedsgodkendelse.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "19:39",
      "chapter": "19",
      "section": "39",
      "content": "§ 39. Indberetninger om kapring af luftfartøj, sabotagehandling mod luftfartøj, lufthavns- eller luftfartsanlæg samt forsøg herpå eller trussel herom skal indsendes af koncessionshaveren eller luftfartsselskabet til Trafikstyrelsen.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "20:40",
      "chapter": "20",
      "section": "40",
      "content": "§ 40. Trafikstyrelsen fastsætter i det i § 3 nævnte sikkerhedsprogram for civil luftfart i Grønland nærmere krav om godkendelse og anvendelse af det tekniske udstyr, der anvendes i forbindelse med eftersyn af personer, bagage, fragt, leverancer og forsyninger.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "20:41",
      "chapter": "20",
      "section": "41",
      "content": "§ 41. Trafikstyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "21:42",
      "chapter": "21",
      "section": "42",
      "content": "§ 42. I medfør af luftfartslovens § 60, stk. 3, kan Trafikstyrelsen ved væsentlig tilsidesættelse af bestemmelserne i denne bekendtgørelse eller i lufthavnens sikkerhedsplan tilbagekalde lufthavnens godkendelse. Stk. 2. Ved væsentlig tilsidesættelse af bestemmelserne i en sikkerhedsplan, samt når forudsætningerne for sikkerhedsplanen ikke længere er til stede, tilbagekaldes godkendelsen af sikkerhedsplanen udstedt i medfør af kapitel 4, 5, 8, 11, 12, 13, 14 og 15.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "22:43",
      "chapter": "22",
      "section": "43",
      "content": "§ 43. Afgørelser truffet af Trafikstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Trafikstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafikstyrelsens forskrifter, jf. dog stk. 2. Stk. 2. Afgørelser truffet efter § 32, stk. 1, kan påklages til Rigspolitiet. Stk. 3. Afgørelser truffet af Grønlands Politi om godkendelse af personer, der fortager sikkerhedskontrol efter §§ 14-16 og § 19 kan påklages til Rigspolitiet.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "23:44",
      "chapter": "23",
      "section": "44",
      "content": "§ 44. Overtrædelse af bestemmelserne i § 4, § 6, §§ 7-10, §§ 13-16, §§ 19-20 og 22-34 foranstaltes med bøde. Stk. 2. Undladelse af at efterkomme pålæg efter § 7 foranstaltes med bøde.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "23:45",
      "chapter": "23",
      "section": "45",
      "content": "§ 45. Der kan pålægges selskaber mv. (juridiske personer) kriminalretligt ansvar efter reglerne i kriminallovens kapitel 5.",
      "valid_from": "2023-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "24:46",
      "chapter": "24",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 2. april 2023. Stk. 2. Bekendtgørelse nr. 1363 af 10. december 2019 om forebyggelse af forbrydelser mod luftfartens sikkerhed (security) i Grønland ophæves.",
      "valid_from": "2023-03-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
