{
  "id": "2023:1095",
  "type": "statute",
  "title": "Bekendtgørelse om støtte til ugeaviser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-08-18",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1095/xml",
  "description": "Retsinformation source. DocumentId=AK002129; AccessionNumber=B20230109505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilskud, der efter ansøgning ydes til trykte og digitale skrevne lokale ugeaviser, der har et indhold, som er redigeret til et lokalt dansk publikum, formidler selvstændigt journalistisk bearbejdet stof og har det blandede indhold, der typisk karakteriserer ugeaviser, og som hidrører fra forskellige kilder."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Medie: Selvstændig trykt eller digital lokal ugeavis eller ugeavislignende publikation inklusiv alle de tilknyttede platforme og versioner. 2) Trykt ugeavis: En periodisk udgivelse, der udkommer minimum 44 gange årligt, og som distribueres til et bredere publikum på trykt papir eller lignende materiale, såsom avispapir, indeholdende skrevne artikler, nyheder, annoncer og andre opdateringer af interesse for det lokale samfund eller den pågældende lokale målgruppe og kan indeholde tekst, billeder m.v. 3) Digital ugeavis: En periodisk udgivelse eller version af mediet, der udkommer eller stilles til rådighed for brugerne minimum 44 gange årligt, og som distribueres til et bredere publikum elektronisk via internettet eller andre digitale platforme, indeholdende skrevne artikler, nyheder, annoncer og andre opdateringer af interesse for det lokale samfund eller den pågældende lokale målgruppe og kan understøttes af billeder, lyd, videoindhold m.v. 4) Udgiver: Den privatretlige juridiske person eller personligt ejede virksomhed, der driver virksomhed med det formål at publicere og distribuere trykte og digitale ugeaviser og ugeavislignende publikationer på en regelmæssig basis og er registreret som aktiv i Det Centrale Virksomhedsregister (CVR), herunder foreninger, fonde og selvejende institutioner. 5) Blog og debatforum: Opinions-, holdnings- og livsstilsformat mv., hvor der ikke sker en forhåndsredigering, redaktionel udvælgelse eller lignende, og hvis indhold ikke kan karakteriseres som redaktionelt. 6) Lokalt medie: Et medie hvis indhold overvejende er af interesse for beboere i et geografisk afgrænset lokalt område såsom en kommune, et bymæssigt kvarter eller et naturligt handelsdistrikt m.v. 7) Geografisk område: Et afgrænset lokalt område såsom en kommune, et bymæssigt kvarter eller et naturligt handelsdistrikt m.v., som ved ansøgning angives som mediets dækningsområde. 8) Redaktionelle omkostninger: Omkostninger, der er forbundet med produktion af redaktionelt indhold til det pågældende medie."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilskud efter § 1 kan alene ydes til medier, der ikke samtidig ydes redaktionel produktionsstøtte eller etableringsstøtte, jf. §§ 3-4 og § 7, i lov om mediestøtte. Tilskuddet ydes for finansåret 2023. Der kan ikke træffes afgørelse vedrørende tilsagn om støtte, før tilskudsordningen er godkendt af Europa Kommissionen i overensstemmelse med statsstøttereglerne. Stk. 2. Der ydes ikke støtte til: 1) Medier ejet af virksomheder, som helt eller delvis er statsejede, eller hvor driften i langt overvejende grad er direkte finansieret af offentlige midler. 2) Medier, hvis hovedformål er kommerciel reklame. 3) Medier, hvor der er en direkte tilknytning mellem det redaktionelle stof og annoncerne. 4) Medier med anden interessefremmende karakter såsom lokale turisme- og erhvervsblade eller publikationer fra foreninger og organisationer. 5) Blogs eller debatfora, der ikke er tilknyttet et medie. 6) Statslige myndigheder og statsfinansierede selvejende institutioner, der er omfattet af § 2, stk. 1, nr. 1 og 2, i bekendtgørelse nr. 116 af 19. februar 2018 om statens regnskabsvæsen mv., kommuner og regioner, kommunale og regionale organisationer og selskaber mv., som er oprettet i henhold til lov om kommunernes styrelse, samt institutioner hvor statslige, regionale eller kommunale tilskud til drift udgør over halvdelen og forventes vedvarende at dække halvdelen eller mere af institutionens ordinære driftsudgifter. Redaktionel produktionsstøtte betragtes ikke som tilskud til institutioners, organisationers eller selskabers drift. 7) Medier, hvis indhold efter en konkret vurdering fra Medienævnet anses for i overvejende grad at være automatisk genereret uden egentlig selvstændig redaktionel behandling."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det er en betingelse for at opnå tilskud, jf. § 1, at mediet 1) er et selvstændigt medie med en ansvarshavende redaktør, 2) er et lokalt medie, 3) på redaktionen har redaktionelle medarbejdere, som sammen med den ansvarshavende redaktør udgør minimum 0,5 lønnet redaktionelt årsværk, 4) har et indhold, hvor mindst 25 pct. af det samlede indhold er redaktionelt stof i form af artikler m.v., 5) i det redaktionelle stof dækker flere forskellige emner, 6) i det redaktionelle stof behandler nyhedsstof overvejende i form af lokalt stof, 7) har et indhold, hvor mindst 33 pct. af det redaktionelle stof er selvstændigt journalistisk bearbejdet med henblik på offentliggørelse i det pågældende medie, 8) udkommer i ny udgave minimum 44 gange årligt, og 9) er omfattet af Pressenævnets kompetence eller på ansøgningstidspunktet er anmeldt hos Pressenævnet. Stk. 2. Ved vurderingen af, om et medie er selvstændigt, jf. stk. 1, nr. 1, lægges der bl.a. vægt på, at 1) mediets redaktionelle stof har en specifik og selvstændig værdi for mediet, og 2) mediet har et selvstændigt brand. Stk. 3. Ved en vurdering af, om mediet er lokalt, jf. stk. 1, nr. 2, lægges der bl.a. vægt på, at 1) en væsentlig andel af det redaktionelle stof behandler lokale forhold i det pågældende geografiske område, 2) en væsentlig andel af det selvstændigt journalistisk bearbejdede stof behandler lokale forhold i det pågældende geografiske område, 3) der i mediet jævnligt optræder redaktionelt stof fra hele det pågældende geografiske område, og 4) mediets brand og profil afspejler, at der er tale om et lokalt medie fra det pågældende geografiske område. Stk. 4. I opgørelsen af de redaktionelle årsværk, jf. stk. 1, nr. 3, indgår lønnede indholdsproducerende medarbejdere, herunder lønnede praktikanter samt redaktionelle ledere med kreativ redaktionel slutproduktion til det pågældende medie. Et redaktionelt årsværk kan bestå af flere medarbejdere. Freelancemedarbejdere tæller ikke med ved opgørelsen af redaktionelle årsværk. Stk. 5. Ved redaktionelt stof, jf. stk. 1, nr. 4, forstås indhold, der ikke er annoncer. Andelen af redaktionelt stof opgøres som et gennemsnit over tre fortløbne udgivelser eller versioner af mediet. Ved vurderingen af digitale mediers indhold sker opmålingen på baggrund af mediets wireframe. Stk. 6. Ved flere forskellige emner, jf. stk. 1, nr. 5, forstås redaktionelt stof om f.eks. kultur, politik, samfund m.v. fra det pågældende geografiske område. Stk. 7. Ved lokalt stof, jf. stk. 1, nr. 6, forstås et indhold, som handler om lokale forhold, og som derfor kan have en særlig interesse for befolkningen i det pågældende geografiske område samt de umiddelbart tilgrænsende områder. Stk. 8. Ved selvstændigt journalistisk bearbejdet stof med henblik på offentliggørelse i det pågældende nyhedsmedie, jf. stk. 1, nr. 7, forstås produktion af indhold, der er aftalt med mediet, og som er initieret, igangsat, udført af eller for, publiceret i og betalt af mediet. Klummer, kommentarer, blogindlæg m.v. som leveres uden betaling kan tælles med som selvstændigt journalistisk bearbejdet stof, såfremt den pågældende bidragsyder er fast tilknyttet mediet. Stk. 9. Ved en ny udgave, jf. stk. 1, nr. 8, forstås en trykt udgivelse eller en digital version af mediet, som stilles til rådighed for brugerne, og som indeholder mindst 10 artikler i form af redaktionelt stof, der adskiller sig fra tidligere publicerede artikler i mediet. En trykt udgivelse eller digital version, som ikke indeholder 10 nye artikler som omhandlet i 1. pkt., kan alligevel tælles med som en ny udgave efter stk. 1, nr. 8, hvis den sammen med den foregående og den efterfølgende udgivelse eller version i gennemsnit har mindst 10 nye artikler."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Medienævnet varetager administrationen af tilskud, herunder træffer afgørelse, fører kontrol og tilsyn efter denne bekendtgørelse. Stk. 2. Slots- og Kulturstyrelsen stiller sekretariatsbistand til rådighed for Medienævnet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilskud ydes på baggrund af en ansøgning. Ansøgningen indsendes ved anvendelse af den digitale selvbetjeningsløsning, som Slots- og Kulturstyrelsen stiller til rådighed. Ansøgninger, der ikke indgives ved denne form for digital selvbetjening, afvises af Medienævnet, jf. dog stk. 3. Stk. 2. Medienævnet fastsætter en frist for indgivelse af ansøgning efter denne bekendtgørelse. Ansøgninger, som modtages efter den fastsatte frist, tages ikke i betragtning. Stk. 3. Hvis Medienævnet finder, at der foreligger særlige forhold, der gør, at ansøger ikke må forventes at kunne anvende digital selvbetjening, kan Medienævnet tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Medienævnet bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for Medienævnet. Stk. 5. Inden for den fastsatte frist, jf. stk. 2, kan der indsendes én ansøgning per medie."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved ansøgning, jf. § 6, stk. 1, skal ansøger oplyse 1) om mediet oppebærer redaktionel produktionsstøtte eller etableringsstøtte for tilskudsåret i henhold til lov om mediestøtte, jf. § 3, stk.1. 2) om virksomheden helt eller delvist er statsejet, jf. § 3, stk. 2, nr. 1, eller er omfattet af § 3, stk. 2, nr. 6, 3) om virksomheden og mediet finansieres af offentlige midler og i givet fald med hvilken andel, 4) om mediets hovedformål er kommerciel reklame, jf. § 3, stk. 2, nr. 2, 5) om der i mediet er en direkte tilknytning mellem det redaktionelle stof og annoncerne, jf. § 3, stk. 2, nr. 3, og 6) om mediet har anden interessefremmende karakter såsom lokale turisme- og erhvervsblade eller publikationer fra foreninger og organisationer, jf. § 3, stk. 2, nr. 4."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøgere skal ud over de i § 7 anførte oplysninger indsende følgende: 1) Dokumentation for, at mediet opfylder betingelserne i § 4, stk. 1, nr. 1-9. 2) En opgørelse over mediets redaktionelle omkostninger opgjort i det seneste regnskabsår, hvor der foreligger årsregnskab, jf. dog stk. 5. Stk. 2. Medier, hvor opgørelsen over de redaktionelle omkostninger udgør mindre end 285.000 kr., skal vedlægge en erklæring om opgørelsens rigtighed. Stk. 3. Uanset stk. 2 kan Medienævnet kræve, at opgørelsen over de redaktionelle omkostninger skal vedlægges en revisorpåtegnet erklæring, herunder i tilfælde, hvor den faktiske støtte udgør 100.000 kr. eller derover. Stk. 4. Medier, hvor opgørelsen over de redaktionelle omkostninger udgør 285.000 kr. eller derover, skal vedlægge en revisorpåtegnet erklæring. Den revisorpåtegnede erklæring, skal til enhver tid følge bekendtgørelsen om godkendte revisorers erklæringer og de af Medienævnet udarbejdede vejledninger herom. Stk. 5. Medier omfattet af § 11, stk. 2, skal i stedet for oplysningerne efter stk. 1, nr. 2, indsende en opgørelse over mediets budgetterede redaktionelle omkostninger i det seneste år før tilskudsåret. Stk. 6. Medienævnet kan kræve, at opgørelsen, jf. stk. 1, nr. 2., skal vedlægges grunddokumentation."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Det er en betingelse for at modtage støtte efter denne bekendtgørelse, at udgiver af mediet afgiver de nødvendige oplysninger til brug for fordelingen og udbetalingen. Stk. 2. Rigtigheden af oplysningerne på den digitale ansøgning bekræftes ved digital signatur."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Medienævnet kan af ansøger kræve de oplysninger, Medienævnet finder nødvendige for behandlingen af ansøgningen. Stk. 2. Medienævnet kan fastsætte en frist for afgivelsen af oplysninger. Stk. 3. Såfremt Medienævnet ikke modtager tilstrækkelige oplysninger fra ansøger, kan der gives afslag på ansøgningen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilskud beregnes i forhold til de enkelte mediers redaktionelle omkostninger, og det beløb, der i tilskudsåret er afsat til formålet på finansloven. Omkostningerne opgøres på ansøgningstidspunktet på baggrund af det seneste regnskabsår, hvor der foreligger årsregnskab. Stk. 2. For medier, der ikke er udkommet i hele det seneste regnskabsår, hvor der foreligger årsregnskab, beregnes tilskud i stedet på baggrund af et revisorpåtegnet budget for de redaktionelle omkostninger i det seneste år før tilskudsåret. Budgettet skal være opdateret på baggrund af de faktiske omkostninger på ansøgningstidspunktet. Stk. 3. Medienævnet udarbejder en vejledning om, hvad der kan medregnes som redaktionelle omkostninger."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilskud kan maksimalt udgøre 35 pct. af mediets redaktionelle omkostninger og maksimalt 350.000 kr. årligt. Stk. 2. Det samlede årlige tilskud udbetalt til et medie efter denne bekendtgørelse kan ikke udgøre mere end mediets samlede redaktionelle omkostninger."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Udbetaling af tilskud foretages, når Medienævnet har afsluttet behandlingen af årets ansøgninger. Stk. 2. Tilskud kan udbetales ratevist. Stk. 3. Tilskud udbetales til udgivers NemKonto."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Det påhviler tilskudsmodtager straks at meddele Medienævnet, såfremt der sker væsentlige ændringer i de oplysninger, der har dannet grundlag for tildeling af tilskud. Stk. 2. En ansøger og modtager af tilskud skal til enhver tid afgive de oplysninger, som Medienævnet udbeder sig i forbindelsen med behandlingen af ansøgningen om tilskud, og som er nødvendige for administration af tilskudsordningen efter denne bekendtgørelse."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Medienævnet fører tilsyn med ordningen herunder ved stikprøvekontrol ved ansøgere af tilskud og modtagere af tilskud efter denne bekendtgørelse. Stk. 2. Medienævnet kan af tilskudsmodtager kræve de oplysninger, der er nødvendige for at føre tilsyn og kontrol med udbetalt tilskud."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Medienævnet kræver udbetalt tilskud helt eller delvist tilbagebetalt og tilbagekalder tilsagn om tilskud i tilfælde af, at 1) tilskudsmodtager har afgivet urigtige eller vildledende oplysninger eller har fortiet væsentlige oplysninger i forbindelse med ansøgninger eller dokumentation, samt i tilfælde hvor tilskudsmodtager ikke opfylder de betingelser, der er knyttet til tilskuddet, eller ikke gennemfører de forudsatte aktiviteter, eller 2) mediet eller udbyder ikke opfylder de i bekendtgørelsen fastsatte krav, herunder hvis det pågældende medie ved en efterfølgende klagesag hos Pressenævnet vurderes ikke at være omfattet af Pressenævnets kompetence i støtteperioden, jf. § 4, stk. 1, nr. 9. Stk. 2. Medienævnet kan i umiddelbar forlængelse af en afgørelse efter stk. 1 fastsætte skærpede vilkår for tilskud til et medie, herunder om aflevering af redegørelser, dokumentation m.v., hvis dette er nødvendigt for at forebygge yderligere overtrædelser. Stk. 3. Medienævnet vil bringe udbetaling af støtte til et medie til ophør, hvis det ud fra en samlet vurdering må anses for åbenbart, at grundlaget for støtte er bortfaldet."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Medienævnets afgørelser truffet efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 24. august 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilskud, der efter ansøgning ydes til trykte og digitale skrevne lokale ugeaviser, der har et indhold, som er redigeret til et lokalt dansk publikum, formidler selvstændigt journalistisk bearbejdet stof og har det blandede indhold, der typisk karakteriserer ugeaviser, og som hidrører fra forskellige kilder.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Medie: Selvstændig trykt eller digital lokal ugeavis eller ugeavislignende publikation inklusiv alle de tilknyttede platforme og versioner. 2) Trykt ugeavis: En periodisk udgivelse, der udkommer minimum 44 gange årligt, og som distribueres til et bredere publikum på trykt papir eller lignende materiale, såsom avispapir, indeholdende skrevne artikler, nyheder, annoncer og andre opdateringer af interesse for det lokale samfund eller den pågældende lokale målgruppe og kan indeholde tekst, billeder m.v. 3) Digital ugeavis: En periodisk udgivelse eller version af mediet, der udkommer eller stilles til rådighed for brugerne minimum 44 gange årligt, og som distribueres til et bredere publikum elektronisk via internettet eller andre digitale platforme, indeholdende skrevne artikler, nyheder, annoncer og andre opdateringer af interesse for det lokale samfund eller den pågældende lokale målgruppe og kan understøttes af billeder, lyd, videoindhold m.v. 4) Udgiver: Den privatretlige juridiske person eller personligt ejede virksomhed, der driver virksomhed med det formål at publicere og distribuere trykte og digitale ugeaviser og ugeavislignende publikationer på en regelmæssig basis og er registreret som aktiv i Det Centrale Virksomhedsregister (CVR), herunder foreninger, fonde og selvejende institutioner. 5) Blog og debatforum: Opinions-, holdnings- og livsstilsformat mv., hvor der ikke sker en forhåndsredigering, redaktionel udvælgelse eller lignende, og hvis indhold ikke kan karakteriseres som redaktionelt. 6) Lokalt medie: Et medie hvis indhold overvejende er af interesse for beboere i et geografisk afgrænset lokalt område såsom en kommune, et bymæssigt kvarter eller et naturligt handelsdistrikt m.v. 7) Geografisk område: Et afgrænset lokalt område såsom en kommune, et bymæssigt kvarter eller et naturligt handelsdistrikt m.v., som ved ansøgning angives som mediets dækningsområde. 8) Redaktionelle omkostninger: Omkostninger, der er forbundet med produktion af redaktionelt indhold til det pågældende medie.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilskud efter § 1 kan alene ydes til medier, der ikke samtidig ydes redaktionel produktionsstøtte eller etableringsstøtte, jf. §§ 3-4 og § 7, i lov om mediestøtte. Tilskuddet ydes for finansåret 2023. Der kan ikke træffes afgørelse vedrørende tilsagn om støtte, før tilskudsordningen er godkendt af Europa Kommissionen i overensstemmelse med statsstøttereglerne. Stk. 2. Der ydes ikke støtte til: 1) Medier ejet af virksomheder, som helt eller delvis er statsejede, eller hvor driften i langt overvejende grad er direkte finansieret af offentlige midler. 2) Medier, hvis hovedformål er kommerciel reklame. 3) Medier, hvor der er en direkte tilknytning mellem det redaktionelle stof og annoncerne. 4) Medier med anden interessefremmende karakter såsom lokale turisme- og erhvervsblade eller publikationer fra foreninger og organisationer. 5) Blogs eller debatfora, der ikke er tilknyttet et medie. 6) Statslige myndigheder og statsfinansierede selvejende institutioner, der er omfattet af § 2, stk. 1, nr. 1 og 2, i bekendtgørelse nr. 116 af 19. februar 2018 om statens regnskabsvæsen mv., kommuner og regioner, kommunale og regionale organisationer og selskaber mv., som er oprettet i henhold til lov om kommunernes styrelse, samt institutioner hvor statslige, regionale eller kommunale tilskud til drift udgør over halvdelen og forventes vedvarende at dække halvdelen eller mere af institutionens ordinære driftsudgifter. Redaktionel produktionsstøtte betragtes ikke som tilskud til institutioners, organisationers eller selskabers drift. 7) Medier, hvis indhold efter en konkret vurdering fra Medienævnet anses for i overvejende grad at være automatisk genereret uden egentlig selvstændig redaktionel behandling.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det er en betingelse for at opnå tilskud, jf. § 1, at mediet 1) er et selvstændigt medie med en ansvarshavende redaktør, 2) er et lokalt medie, 3) på redaktionen har redaktionelle medarbejdere, som sammen med den ansvarshavende redaktør udgør minimum 0,5 lønnet redaktionelt årsværk, 4) har et indhold, hvor mindst 25 pct. af det samlede indhold er redaktionelt stof i form af artikler m.v., 5) i det redaktionelle stof dækker flere forskellige emner, 6) i det redaktionelle stof behandler nyhedsstof overvejende i form af lokalt stof, 7) har et indhold, hvor mindst 33 pct. af det redaktionelle stof er selvstændigt journalistisk bearbejdet med henblik på offentliggørelse i det pågældende medie, 8) udkommer i ny udgave minimum 44 gange årligt, og 9) er omfattet af Pressenævnets kompetence eller på ansøgningstidspunktet er anmeldt hos Pressenævnet. Stk. 2. Ved vurderingen af, om et medie er selvstændigt, jf. stk. 1, nr. 1, lægges der bl.a. vægt på, at 1) mediets redaktionelle stof har en specifik og selvstændig værdi for mediet, og 2) mediet har et selvstændigt brand. Stk. 3. Ved en vurdering af, om mediet er lokalt, jf. stk. 1, nr. 2, lægges der bl.a. vægt på, at 1) en væsentlig andel af det redaktionelle stof behandler lokale forhold i det pågældende geografiske område, 2) en væsentlig andel af det selvstændigt journalistisk bearbejdede stof behandler lokale forhold i det pågældende geografiske område, 3) der i mediet jævnligt optræder redaktionelt stof fra hele det pågældende geografiske område, og 4) mediets brand og profil afspejler, at der er tale om et lokalt medie fra det pågældende geografiske område. Stk. 4. I opgørelsen af de redaktionelle årsværk, jf. stk. 1, nr. 3, indgår lønnede indholdsproducerende medarbejdere, herunder lønnede praktikanter samt redaktionelle ledere med kreativ redaktionel slutproduktion til det pågældende medie. Et redaktionelt årsværk kan bestå af flere medarbejdere. Freelancemedarbejdere tæller ikke med ved opgørelsen af redaktionelle årsværk. Stk. 5. Ved redaktionelt stof, jf. stk. 1, nr. 4, forstås indhold, der ikke er annoncer. Andelen af redaktionelt stof opgøres som et gennemsnit over tre fortløbne udgivelser eller versioner af mediet. Ved vurderingen af digitale mediers indhold sker opmålingen på baggrund af mediets wireframe. Stk. 6. Ved flere forskellige emner, jf. stk. 1, nr. 5, forstås redaktionelt stof om f.eks. kultur, politik, samfund m.v. fra det pågældende geografiske område. Stk. 7. Ved lokalt stof, jf. stk. 1, nr. 6, forstås et indhold, som handler om lokale forhold, og som derfor kan have en særlig interesse for befolkningen i det pågældende geografiske område samt de umiddelbart tilgrænsende områder. Stk. 8. Ved selvstændigt journalistisk bearbejdet stof med henblik på offentliggørelse i det pågældende nyhedsmedie, jf. stk. 1, nr. 7, forstås produktion af indhold, der er aftalt med mediet, og som er initieret, igangsat, udført af eller for, publiceret i og betalt af mediet. Klummer, kommentarer, blogindlæg m.v. som leveres uden betaling kan tælles med som selvstændigt journalistisk bearbejdet stof, såfremt den pågældende bidragsyder er fast tilknyttet mediet. Stk. 9. Ved en ny udgave, jf. stk. 1, nr. 8, forstås en trykt udgivelse eller en digital version af mediet, som stilles til rådighed for brugerne, og som indeholder mindst 10 artikler i form af redaktionelt stof, der adskiller sig fra tidligere publicerede artikler i mediet. En trykt udgivelse eller digital version, som ikke indeholder 10 nye artikler som omhandlet i 1. pkt., kan alligevel tælles med som en ny udgave efter stk. 1, nr. 8, hvis den sammen med den foregående og den efterfølgende udgivelse eller version i gennemsnit har mindst 10 nye artikler.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Medienævnet varetager administrationen af tilskud, herunder træffer afgørelse, fører kontrol og tilsyn efter denne bekendtgørelse. Stk. 2. Slots- og Kulturstyrelsen stiller sekretariatsbistand til rådighed for Medienævnet.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilskud ydes på baggrund af en ansøgning. Ansøgningen indsendes ved anvendelse af den digitale selvbetjeningsløsning, som Slots- og Kulturstyrelsen stiller til rådighed. Ansøgninger, der ikke indgives ved denne form for digital selvbetjening, afvises af Medienævnet, jf. dog stk. 3. Stk. 2. Medienævnet fastsætter en frist for indgivelse af ansøgning efter denne bekendtgørelse. Ansøgninger, som modtages efter den fastsatte frist, tages ikke i betragtning. Stk. 3. Hvis Medienævnet finder, at der foreligger særlige forhold, der gør, at ansøger ikke må forventes at kunne anvende digital selvbetjening, kan Medienævnet tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Medienævnet bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for Medienævnet. Stk. 5. Inden for den fastsatte frist, jf. stk. 2, kan der indsendes én ansøgning per medie.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved ansøgning, jf. § 6, stk. 1, skal ansøger oplyse 1) om mediet oppebærer redaktionel produktionsstøtte eller etableringsstøtte for tilskudsåret i henhold til lov om mediestøtte, jf. § 3, stk.1. 2) om virksomheden helt eller delvist er statsejet, jf. § 3, stk. 2, nr. 1, eller er omfattet af § 3, stk. 2, nr. 6, 3) om virksomheden og mediet finansieres af offentlige midler og i givet fald med hvilken andel, 4) om mediets hovedformål er kommerciel reklame, jf. § 3, stk. 2, nr. 2, 5) om der i mediet er en direkte tilknytning mellem det redaktionelle stof og annoncerne, jf. § 3, stk. 2, nr. 3, og 6) om mediet har anden interessefremmende karakter såsom lokale turisme- og erhvervsblade eller publikationer fra foreninger og organisationer, jf. § 3, stk. 2, nr. 4.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøgere skal ud over de i § 7 anførte oplysninger indsende følgende: 1) Dokumentation for, at mediet opfylder betingelserne i § 4, stk. 1, nr. 1-9. 2) En opgørelse over mediets redaktionelle omkostninger opgjort i det seneste regnskabsår, hvor der foreligger årsregnskab, jf. dog stk. 5. Stk. 2. Medier, hvor opgørelsen over de redaktionelle omkostninger udgør mindre end 285.000 kr., skal vedlægge en erklæring om opgørelsens rigtighed. Stk. 3. Uanset stk. 2 kan Medienævnet kræve, at opgørelsen over de redaktionelle omkostninger skal vedlægges en revisorpåtegnet erklæring, herunder i tilfælde, hvor den faktiske støtte udgør 100.000 kr. eller derover. Stk. 4. Medier, hvor opgørelsen over de redaktionelle omkostninger udgør 285.000 kr. eller derover, skal vedlægge en revisorpåtegnet erklæring. Den revisorpåtegnede erklæring, skal til enhver tid følge bekendtgørelsen om godkendte revisorers erklæringer og de af Medienævnet udarbejdede vejledninger herom. Stk. 5. Medier omfattet af § 11, stk. 2, skal i stedet for oplysningerne efter stk. 1, nr. 2, indsende en opgørelse over mediets budgetterede redaktionelle omkostninger i det seneste år før tilskudsåret. Stk. 6. Medienævnet kan kræve, at opgørelsen, jf. stk. 1, nr. 2., skal vedlægges grunddokumentation.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Det er en betingelse for at modtage støtte efter denne bekendtgørelse, at udgiver af mediet afgiver de nødvendige oplysninger til brug for fordelingen og udbetalingen. Stk. 2. Rigtigheden af oplysningerne på den digitale ansøgning bekræftes ved digital signatur.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Medienævnet kan af ansøger kræve de oplysninger, Medienævnet finder nødvendige for behandlingen af ansøgningen. Stk. 2. Medienævnet kan fastsætte en frist for afgivelsen af oplysninger. Stk. 3. Såfremt Medienævnet ikke modtager tilstrækkelige oplysninger fra ansøger, kan der gives afslag på ansøgningen.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilskud beregnes i forhold til de enkelte mediers redaktionelle omkostninger, og det beløb, der i tilskudsåret er afsat til formålet på finansloven. Omkostningerne opgøres på ansøgningstidspunktet på baggrund af det seneste regnskabsår, hvor der foreligger årsregnskab. Stk. 2. For medier, der ikke er udkommet i hele det seneste regnskabsår, hvor der foreligger årsregnskab, beregnes tilskud i stedet på baggrund af et revisorpåtegnet budget for de redaktionelle omkostninger i det seneste år før tilskudsåret. Budgettet skal være opdateret på baggrund af de faktiske omkostninger på ansøgningstidspunktet. Stk. 3. Medienævnet udarbejder en vejledning om, hvad der kan medregnes som redaktionelle omkostninger.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilskud kan maksimalt udgøre 35 pct. af mediets redaktionelle omkostninger og maksimalt 350.000 kr. årligt. Stk. 2. Det samlede årlige tilskud udbetalt til et medie efter denne bekendtgørelse kan ikke udgøre mere end mediets samlede redaktionelle omkostninger.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Udbetaling af tilskud foretages, når Medienævnet har afsluttet behandlingen af årets ansøgninger. Stk. 2. Tilskud kan udbetales ratevist. Stk. 3. Tilskud udbetales til udgivers NemKonto.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Det påhviler tilskudsmodtager straks at meddele Medienævnet, såfremt der sker væsentlige ændringer i de oplysninger, der har dannet grundlag for tildeling af tilskud. Stk. 2. En ansøger og modtager af tilskud skal til enhver tid afgive de oplysninger, som Medienævnet udbeder sig i forbindelsen med behandlingen af ansøgningen om tilskud, og som er nødvendige for administration af tilskudsordningen efter denne bekendtgørelse.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Medienævnet fører tilsyn med ordningen herunder ved stikprøvekontrol ved ansøgere af tilskud og modtagere af tilskud efter denne bekendtgørelse. Stk. 2. Medienævnet kan af tilskudsmodtager kræve de oplysninger, der er nødvendige for at føre tilsyn og kontrol med udbetalt tilskud.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Medienævnet kræver udbetalt tilskud helt eller delvist tilbagebetalt og tilbagekalder tilsagn om tilskud i tilfælde af, at 1) tilskudsmodtager har afgivet urigtige eller vildledende oplysninger eller har fortiet væsentlige oplysninger i forbindelse med ansøgninger eller dokumentation, samt i tilfælde hvor tilskudsmodtager ikke opfylder de betingelser, der er knyttet til tilskuddet, eller ikke gennemfører de forudsatte aktiviteter, eller 2) mediet eller udbyder ikke opfylder de i bekendtgørelsen fastsatte krav, herunder hvis det pågældende medie ved en efterfølgende klagesag hos Pressenævnet vurderes ikke at være omfattet af Pressenævnets kompetence i støtteperioden, jf. § 4, stk. 1, nr. 9. Stk. 2. Medienævnet kan i umiddelbar forlængelse af en afgørelse efter stk. 1 fastsætte skærpede vilkår for tilskud til et medie, herunder om aflevering af redegørelser, dokumentation m.v., hvis dette er nødvendigt for at forebygge yderligere overtrædelser. Stk. 3. Medienævnet vil bringe udbetaling af støtte til et medie til ophør, hvis det ud fra en samlet vurdering må anses for åbenbart, at grundlaget for støtte er bortfaldet.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Medienævnets afgørelser truffet efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2023-08-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 24. august 2023.",
      "valid_from": "2023-08-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
