{
  "id": "2023:1819",
  "type": "statute",
  "title": "Bekendtgørelse om CO2-kvoter m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-28",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1819/xml",
  "description": "Retsinformation source. DocumentId=DB000820; AccessionNumber=B20230181905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gennemfører kvotedirektivet, jf. § 3, nr. 7. Stk. 2. Kvotedirektivet er optrykt som bilag 2 til denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse på udledning af drivhusgasser, jf. § 3, nr. 5. Stk. 2. Bekendtgørelsen finder anvendelse på aktiviteter inden for: 1) Luftfart og søtransport, jf. kvotedirektivets kapitel II og direktivets bilag I. 2) Stationære anlæg, jf. kvotedirektivets kapitel III og direktivets bilag I. 3) Bygningssektoren, vejtransportsektoren og andre sektorer, jf. kvotedirektivets kapitel IVa og direktivets bilag III."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved 1) ALC-forordning: Kommissionens gennemførelsesforordning om regler for anvendelsen af Europa-Parlamentets og Rådets direktiv 2003/87/EF for så vidt angår yderligere regler for justeringer af gratistildelingen af emissionskvoter som følge af ændringer i aktivitetsniveauet. 2) AV-forordning: Kommissionens gennemførelsesforordning om verifikation af data og om akkreditering af verifikatorer i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF. 3) Brændstofoperatør: En fysisk eller juridisk person, der er omfattet af kvoteordningens bestemmelser, fordi personen opfylder definitionen af »reguleret enhed« ifølge kvotedirektivets artikel 3, litra ae). 4) Driftsleder: En fysisk eller juridisk person, der driver eller kontrollerer et stationært anlæg, eller som har fået overdraget afgørende økonomiske beføjelser med hensyn til den tekniske drift heraf. 5) Drivhusgasser: Kuldioxid (CO 2 ), metan (CH 4 ), lattergas (N 2 O), hydrofluorkarboner (HFC), perfluorkarboner (PFC), svovlhexafluorid (SF 6 ) og andre gasformige bestanddele af atmosfæren, både natur- og menneskeskabte, som optager og genudsender infrarød stråling. 6) FAR-forordning: Kommissionens delegerede forordning om fastlæggelse af midlertidige EU-regler for harmoniseret gratistildeling af emissionskvoter i henhold til artikel 10a i Europa-Parlamentets og Rådets direktiv 2003/87/EF. 7) Kvotedirektivet: Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13. oktober 2003 om et system for handel med kvoter for drivhusgasemissioner i Unionen og om ændring af Rådets direktiv 96/61/EF, med senere ændringer. 8) Kvoteordningen: Reguleringen i lov om CO 2 -kvoter, i regler udstedt i medfør af lov om CO 2 -kvoter eller i EU-retsakter om forhold omfattet af lov om CO 2 -kvoter. 9) Luftfartsoperatør: En luftfartøjsoperatør, erhvervsmæssig lufttransportoperatør eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner på luftfartens område. 10) MR-forordning: Kommissionens gennemførelsesforordning om overvågning og rapportering af drivhusgasemissioner i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF og om ændring af Kommissionens forordning nr. 601/2012/EU. 11) MRV-søfart forordning: Europa-Parlamentets og Rådets forordning om overvågning, rapportering og verifikation af CO 2 -emissioner fra søtransport og om ændring af direktiv 2009/16/EF. 12) Operatør: En driftsleder, luftfartsoperatør, søfartsoperatør, brændstofoperatør eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner. 13) Søfartsoperatør: Et rederi eller en reder eller enhver anden organisation eller person, så som en forvalter eller bareboat-charterer, der er omfattet af kvoteordningens bestemmelser, fordi personen opfylder definitionen af »rederi« ifølge kvotedirektivets artikel 3, litra w). 14) Udledning (emission): Udledning af drivhusgasser som defineret i kvotedirektivets artikel 3, litra b). 15) Udledningstilladelse: Tilladelse til en driftsleder eller brændstofoperatør til udledning af drivhusgasser, jf. § 4, stk. 1, i lov om CO 2 -kvoter."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En driftsleders ansøgning om udledningstilladelse bør indgives til Energistyrelsen i så god tid, at sagens fakta under hensyn til dennes kompleksitet kan foreligge fuldt belyst senest 60 dage, inden udledningen ønskes påbegyndt. Stk. 2. En brændstofoperatørs ansøgning om udledningstilladelse skal indgives til Energistyrelsen i så god tid, at sagens fakta under hensyn til dennes kompleksitet kan foreligge fuldt belyst senest 4 måneder, inden udledningen ønskes påbegyndt."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En driftsleders ansøgning om udledningstilladelse for et stationært anlæg skal indeholde en beskrivelse af følgende: 1) Éntydige identifikationer af anlægget, dettes ejer og driftsleder. 2) Anlægget og dettes aktiviteter, herunder den anvendte teknologi, og de råstoffer og hjælpematerialer, hvis anvendelse kan forventes at føre til udledning. 3) Kilderne til udledning fra anlægget, for så vidt at anlæggets aktiviteter skal overvåges for bestemte arter drivhusgasser, jf. kvotedirektivets bilag I. 4) Planlagte foranstaltninger til overvågning og rapportering af udledninger, jf. § 19, stk. 1. 5) Et ikke-teknisk resumé af oplysningerne i nr. 1-4."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En brændstofoperatørs ansøgning om udledningstilladelse for overgang til forbrug af brændsel, der anvendes til forbrænding i bygningssektoren, vejtransportsektoren eller andre sektorer, skal indeholde en beskrivelse af følgende: 1) Brændstofoperatøren, som skal være éntydigt identificeret. 2) Den type brændsel, der overgår til forbrug, og som anvendes til forbrænding i de sektorer, der er omhandlet i kvotedirektivets bilag III, samt de måder, hvorpå brændstofferne overgår til forbrug. 3) Det eller de endelige anvendelsesformål for de brændstoffer, der overgår til forbrug, jf. nr. 2. 4) Planlagte foranstaltninger til overvågning og rapportering af emissioner i overensstemmelse med de i kvotedirektivets artikel 14 og 30f omhandlede gennemførelsesretsakter, jf. § 19, stk. 1. 5) Et ikke-teknisk resumé af oplysningerne i nr. 1-4."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Energistyrelsen meddeler en driftsleder udledningstilladelse, hvis det anses for godtgjort, at ansøgeren er i stand til at overvåge og rapportere udledninger fra anlægget, jf. kvotedirektivets artikel 6, stk. 1, og § 4, stk. 2, i lov om CO 2 -kvoter. Stk. 2. En udledningstilladelse kan omfatte et eller flere anlæg beliggende på samme område og drevet af samme driftsleder. Stk. 3. Hvis flere fysiske eller juridiske personer på samme lokalitet i et samarbejde driver flere anlæg, som har en tæt driftsmæssig eller fysisk sammenhæng, kan Energistyrelsen beslutte, at disse anlæg anses for at udgøre ét samlet anlæg. Personerne hæfter i så fald solidarisk for de økonomiske forpligtelser, herunder forpligtelsen til at returnere kvoter, som følger af kvoteordningen. Stk. 4. Energistyrelsen kan pålægge de i stk. 3 nævnte personer, at udpege iblandt sig én fuldmægtig, som på deres vegne over for Energistyrelsen varetager opgaverne som driftsleder for det samlede anlæg."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En udledningstilladelse til en driftsleder skal indeholde følgende: 1) Driftslederens navn og adresse. 2) En beskrivelse af aktiviteterne og udledningerne fra anlægget. 3) En plan godkendt af Energistyrelsen for overvågning af udledning, jf. § 19, stk. 1. 4) Rapporteringskrav. 5) En forpligtelse til rettidigt at returnere kvoter svarende til anlæggets samlede verificerede udledning i hvert kalenderår. Stk. 2. Energistyrelsen kan i en tilladelse og ved ændring heraf stille vilkår om, at driftslederen overholder nærmere angivne krav, som er begrundet i virksomhedens særlige forhold."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Træffer Energistyrelsen afgørelse om, at et delanlæg tages permanent ud af drift, så medregnes dette ikke, når anlæggets samlede kapacitet fastlægges."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Brændstofoperatører skal fra den 1. januar 2025 være i besiddelse af en udledningstilladelse udstedt af Energistyrelsen for at kunne udøve de i kvotedirektivets bilag III omhandlede aktiviteter. Stk. 2. Energistyrelsen meddeler brændstofoperatøren udledningstilladelse, hvis det anses for godtgjort, at ansøgeren er i stand til at overvåge og rapportere udledninger svarende til de mængder brændstof, der overgår til forbrug i henhold til kvotedirektivets bilag III, jf. direktivets artikel 30b, stk. 3, og § 4, stk. 2, i lov om CO 2 -kvoter."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En udledningstilladelse til en brændstofoperatør skal indeholde følgende: 1) Brændstofoperatørens navn og adresse. 2) En beskrivelse af, hvordan brændstofoperatøren frigiver brændstofferne til forbrug i de sektorer, der er omfattet af kvotedirektivets kapitel IVa. 3) En liste over de brændstoffer, som brændstofoperatøren frigiver til forbrug i de sektorer, der er omfattet af kvotedirektivets kapitel IVa. 4) En plan godkendt af Energistyrelsen for overvågning af udledning, jf. § 19, stk. 1. 5) Rapporteringskrav. 6) En forpligtelse til rettidigt at returnere kvoter svarende til brændstofoperatørens samlede verificerede drivhusgasudledning senest den 31. maj i hvert kalenderår. Stk. 2. Energistyrelsen kan i en tilladelse og ved ændring heraf stille vilkår om, at brændstofoperatøren overholder nærmere angivne krav, som er begrundet i virksomhedens særlige forhold."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En driftsleder skal uden unødig forsinkelse underrette Energistyrelsen om forhold af betydning for udledningstilladelsen og for tildelingen af kvoter, herunder alle planlagte ændringer i anlæggets art eller drift eller en eventuel udvidelse eller betydelig reduktion af dets aktiviteter eller kapacitet, som kan medføre, at tilladelsen eller tildelingen skal ændres eller opdateres. Stk. 2. En brændstofoperatør skal uden unødig forsinkelse underrette Energistyrelsen om forhold af betydning for udledningstilladelsen, herunder alle planlagte ændringer af arten af operatørens aktiviteter eller af de brændstoffer, den frigiver til forbrug, og som kan kræve en ændring eller opdatering af udledningstilladelsen. Stk. 3. Hvis Energistyrelsen ved underretning efter stk. 1 eller 2 eller på anden vis bliver opmærksom på forhold af betydning for en udledningstilladelse, kan styrelsen træffe afgørelse om ændring eller tilbagekaldelse af tilladelsen eller om, at driftslederen eller brændstofoperatøren skal pålægges at ansøge om en ny tilladelse."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En driftsleder eller brændstofoperatør kan ikke uden tilladelse fra Energistyrelsen overdrage sin udledningstilladelse. Stk. 2. Ved overdragelse af en udledningstilladelse til en ny driftsleder eller brændstofoperatør, indtræder denne på det tidspunkt, fra hvilket Energistyrelsen godkender overdragelsen, i enhver forpligtelse ifølge kvoteordningen vedrørende aktiviteten."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Energistyrelsen kan i særlige tilfælde beslutte, at en driftsleder eller brændstofoperatør, som har ansøgt om udledningstilladelse, midlertidigt kan udlede drivhusgasser, indtil Energistyrelsen har taget stilling til ansøgningen."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En luftfartsoperatør skal i overensstemmelse med MR-forordningens bestemmelser forelægge en overvågningsplan til godkendelse hos Energistyrelsen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En søfartsoperatør skal i overensstemmelse med MRV-søfart forordningens bestemmelser forelægge en overvågningsplan til godkendelse hos Energistyrelsen."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Afgørelser om tilbageholdelse af danske skibe eller bortvisning af udenlandske skibe fra dansk havn, jf. § 7, stk. 2, i lov om CO 2 -kvoter, træffes af Energistyrelsen under overholdelse af kvotedirektivets artikel 16, stk. 11a, MRV-søfart forordningens artikel 20, stk. 3, eller kvoteordningens i øvrigt relevante bestemmelser."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Inden Energistyrelsen træffer en afgørelse som omhandlet i § 17, forelægges sagen for Klima-, energi- og forsyningsministeriet for at vurdere, hvorvidt den giver anledning til en tværministeriel koordinerende indsats."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. En operatør skal i overensstemmelse med en overvågningsplan godkendt af Energistyrelsen samt i henhold til kvoteordningens regler, løbende overvåge udledningen fra aktiver og aktiviteter, som operatøren er ansvarlig for. Stk. 2. Operatøren meddeler Energistyrelsen uden unødig forsinkelse påkrævede forslag til ændring eller ajourføring af overvågningsplanen til orientering eller godkendelse. Energistyrelsen kan dog på nærmere fastsatte vilkår tillade en operatør at give meddelelse senest den 31. december det pågældende år."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. En driftsleder, der ifølge FAR-forordningen har pligt til at overholde og ajourføre en af Energistyrelsen godkendt overvågningsmetodeplan, meddeler uden unødig forsinkelse påkrævede forslag til ændring eller ajourføring af overvågningsmetodeplanen til Energistyrelsens orientering eller godkendelse. Meddelelsen skal gives under overholdelse af de formkrav, dokumentationskrav og frister, der følger af FAR-forordningen."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Operatører skal sikre, at rapportering af udledning efter § 22, og rapportering af aktivitetsniveauer efter § 25, stk. 1, verificeres af en uafhængig verifikator i overensstemmelse med kvoteordningen, herunder AV-forordningens eller MRV-søfart forordningens bestemmelser."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Operatører skal under overholdelse af kvoteordningens bestemmelser årligt til Energistyrelsen rapportere verificerede udledninger for det foregående år fra aktiver og aktiviteter, som operatøren er ansvarlig for. Stk. 2. For driftsledere og luftfartsoperatører er fristen for årlig rapportering efter stk. 1 den 31. marts. Luftfartsoperatører skal sikre, at rapporteringen registreres i EU-registret inden for fristen. Stk. 3. For søfartsoperatører og brændstofoperatører er fristen for årlig rapportering efter stk. 1 den 30. april."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan fastsætte den udledning, der er forårsaget af et aktiv eller en aktivitet omfattet af kvoteordningen, såfremt: 1) operatøren ikke har indsendt en årlig udledningsrapport inden den herfor gældende frist, 2) den årlige udledningsrapport ikke er i overensstemmelse med kvoteordningens regler, eller 3) udledningsrapporten ikke er blevet verificeret i overensstemmelse med kvoteordningen, herunder AV-forordningens eller MRV-søfart forordningens bestemmelser. Stk. 2. Energistyrelsens fastsættelse af udledning, jf. stk. 1, har samme retsvirkning som en verificeret rapportering efter § 21."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Det påhviler operatøren at afholde Energistyrelsens omkostninger i forbindelse med fastsættelse af udledning, jf. § 23, herunder omkostninger til Energistyrelsens indledende arbejde, samt styrelsens omkostninger til eventuel sagkyndig bistand, jf. stk. 2. Stk. 2. Såfremt Energistyrelsen finder anledning til at kontrollere eller fastsætte en operatørs rapportering, dokumentation eller drivhusgasudledende aktiviteter, kan styrelsen antage sagkyndig bistand, herunder en verifikator til udførelse af ekstraordinære verifikationsopgaver, der gennemføres efter kvoteordningens, herunder AV-forordningens eller MRV-søfart forordningens, bestemmelser."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. En driftsleder, som ifølge ALC-forordningen har pligt til at rapportere aktivitetsniveauer, skal senest den 31. marts hvert år til Energistyrelsen indberette en verificeret rapport over aktivitetsniveauerne i det forgangne år. Indberetningen skal ske under iagttagelse af de formkrav, dokumentationskrav og frister, der følger af ALC-forordningen. Stk. 2. Energistyrelsen kan suspendere tildelingen af kvoter til et anlæg, hvis en driftsleder ikke overholder fristen efter stk. 1, indtil Energistyrelsen har fastslået, hvorvidt det er nødvendigt at justere tildelingen til det pågældende anlæg, eller indtil EU-Kommissionen har vedtaget en afgørelse efter artikel 23, stk. 4, i FAR-forordningen. Stk. 3. Energistyrelsen kan foretage en vurdering af de rapporterede aktivitetsniveauer og kan fastsætte et aktivitetsniveau ved at anlægge et konservativt skøn over værdien af enhver parameter i overensstemmelse med de herfor gældende regler ifølge ALC-forordningen, såfremt: 1) driftslederen ikke har indgivet en verificeret rapport om aktivitetsniveauet inden for fristen, jf. stk. 1, og tildelingen af kvoter ikke er blevet suspenderet jf. stk. 2, 2) den verificerede indberettede værdi ikke er i overensstemmelse med ALC-forordningen eller FAR-forordningen, eller 3) driftslederens rapport om aktivitetsniveauet ikke er blevet verificeret i overensstemmelse med AV-forordningen. Stk. 4. For Energistyrelsens fastsættelse af aktivitetsniveauer efter stk. 3 og for de hermed forbundne omkostninger finder reglerne i § 24 tilsvarende anvendelse."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Energistyrelsen fastsætter i overensstemmelse med § 11 i lov om CO 2 -kvoter en afgift til operatører, der ikke overholder den årlige frist for returnering af kvoter i EU-registeret, der følger af lovens § 10, stk. 1."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. En anmodning om gratis tildeling af kvoter tages kun i betragtning, hvis den er indgivet til Energistyrelsen under overholdelse af de hertil knyttede formkrav, dokumentationskrav og frister, der følger af FAR-forordningen og ALC-forordningen."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Tildeling af kvoter i et givent år er betinget af, at operatøren er i besiddelse af de til driften nødvendige tilladelser ifølge kvoteordningen, og at de oplysninger af betydning for kvotetildelingen, som operatøren har meddelt, er korrekte. Stk. 2. For en driftsleder, som ifølge FAR-forordningen har pligt til at udarbejde og ajourføre en af Energistyrelsen godkendt overvågningsmetodeplan, er tildeling af kvoter i et givent år endvidere betinget af, at driftslederen har overholdt sine overvågnings-, oplysnings-, rapporterings-, og verifikationspligter samt iagttaget de dertil knyttede formkrav, dokumentationskrav og frister, der følger af FAR-forordningen og ALC-forordningen."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Energistyrelsen fastsætter i overensstemmelse med § 9, stk. 2, i lov om CO 2 -kvoter det antal kvoter, som en operatør skal tilbageføre, fordi de anses for uretmæssigt modtagne eller fordi betingelserne i kvoteordningen for at modtage eller beholde gratis kvoter i øvrigt ikke er opfyldte."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Afgørelser og andre dokumenter kan sendes digitalt fra Energistyrelsens elektroniske data online system til en operatør."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Kommunikation til Energistyrelsen om forhold, som er omfattet af kvoteordningen, herunder kommunikation i forbindelse med ansøgning om udledningstilladelse, fremsendelse af oplysninger om forhold af betydning for udledningstilladelsen, ansøgning om gratistildeling, verifikationsrapporter, forelæggelse af ajourførte overvågningsplaner eller overvågningsmetodeplaner, rapportering af aktivitetsniveau, udledning og andre pligtige oplysninger, skal indgives digitalt gennem Energistyrelsens elektroniske data online system i det omfang, at dette er muligt. Kommunikationen skal foregå under anvendelse af de indtastningsskemaer, digitale formater og signaturmuligheder, som systemet anviser eller stiller til rådighed til et givet formål."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Energistyrelsen kan bestemme, at kommunikation om forhold, som er omfattet af kvoteordningen, skal foregå gennem Digital Post, hvis kommunikationen ikke kan fremsendes gennem Energistyrelsens elektroniske data online system, jf. §§ 30 og 31. Stk. 2. Kommunikation gennem Digital Post tillægges de retsvirkninger, der følger af lov om Digital Post fra offentlige afsendere og regler udstedt med hjemmel heri."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Energistyrelsen opkræver et årligt gebyr hos operatører til dækning af de omkostninger, der er forbundet med styrelsens opgavevaretagelse på kvoteordningens område, jf. § 21, stk. 1, nr. 4, i lov om CO 2 -kvoter. Stk. 2. Det årlige gebyr for driftsledere og luftfartsoperatører beregnes pr. ton udledt CO 2 ifølge operatørens seneste verificerede emissionsmængde for det foregående år. For luftfartsoperatører medregnes både kvoteomfattede flyvninger og CORSIA-omfattede flyvninger. Stk. 3. Hvor årets emissionsmængde er blevet fastsat af Energistyrelsen i henhold til § 23, stk. 1, baseres gebyrfastsættelsen efter stk. 2 på den således fastsatte emissionsmængde, jf. § 23, stk. 2. Stk. 4. Uanset beregningsmetoden ifølge stk. 2 og 3 fastsættes det årlige gebyr ikke lavere end den mindste sats og ikke højere end den højeste sats, der gælder for den pågældende kategori af operatører. Stk. 5. Gebyrsatser pr. ton udledt CO 2 , jf. stk. 2 og 3, samt mindste og højeste satser, jf. stk. 4, fremgår af bilag 1 til denne bekendtgørelse. Stk. 6. Det årlige gebyr for søfartsoperatører og brændstofoperatører fastsættes i bilag 1 til denne bekendtgørelse som et fast beløb pr. operatør."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Energistyrelsen kan opkræve det årlige gebyr efter § 33 gennem Erhvervsstyrelsens fælles gebyropkrævning for operatører. Stk. 2. For gebyrets opkrævning, herunder tidspunktet for gebyrets forfald til betaling, betalingens form, rykkergebyrer og inkasso, gælder Erhvervsstyrelsens til enhver tid gældende regler for kontogebyrer, jf. bekendtgørelse om EU’s CO 2 -kvoteregister og Det Danske Kyoto-register. Stk. 3. Der betales ikke moms af det årlige gebyr. Stk. 4. Udebliver betalingen af det årlige gebyr efter sidste rettidige indbetalingsdag, kan Energistyrelsen opkræve renter og rykkergebyr efter rentelovens bestemmelser."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Energistyrelsen kan opkræve betaling for styrelsens sagsbehandling med fastsættelse af en operatørs drivhusgasudledning, jf. § 24, eller et anlægs aktivitetsniveau, jf. § 25, stk. 4, samt for andet merarbejde i situationer, hvor en operatør ikke har overholdt sine forpligtelser ifølge kvoteordningen eller ifølge afgørelser truffet i henhold til kvoteordningen, jf. § 21, stk. 1, nr. 4, i lov om CO 2 -kvoter. Stk. 2. Betalingskrav efter stk. 1 beregnes på grundlag af Energistyrelsens timeforbrug til udførelse af opgaven ganget med styrelsens til enhver tid værende timesats, jf. stk. 3. Stk. 3. Timesatsen fastsættes på grundlag af gennemsnitlige lønudgifter tillagt generelle fællesomkostninger i Energistyrelsen i det forudgående regnskabsår. Timesatsen reguleres én gang årligt. Stk. 4. Bestemmelserne i § 34, stk. 3 og 4, gælder tilsvarende for timefakturering efter stk. 1-3."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. I tillæg til en timefakturering ifølge § 35, kan Energistyrelsen opkræve betaling for andre dokumenterede merudgifter, som styrelsens har afholdt i forbindelse med sagsbehandlingen eller merarbejdet, herunder eksempelvis rejseomkostninger og omkostninger til verifikatorbistand eller anden sagkyndig bistand. En sådan viderefakturering skal inkludere alle momsudgifter, som styrelsen har afholdt. Stk. 2. Bestemmelsen i § 34, stk. 4, gælder tilsvarende for viderefakturering efter stk. 1."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Energiklagenævnet behandler klager over afgørelser truffet efter denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Følgende afgørelser kan ikke indbringes for Energiklagenævnet: 1) Afgørelser, der er omfattet af § 24, stk. 2, i lov om CO 2 -kvoter. 2) Afslag på i særlige tilfælde at meddele en midlertidig udledningstilladelse til en driftsleder eller brændstofoperatør, jf. §14. Stk. 3. Klager over forvaltningsretlige spørgsmål i forbindelse med Energistyrelsens afgørelser kan uanset stk. 2 indbringes for Energiklagenævnet. Stk. 4. Klage skal være indgivet skriftligt inden 4 uger efter, at afgørelsen er meddelt."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) undlader at udpege en fuldmægtig som omhandlet i § 7, stk. 4, 2) overtræder vilkår i en tilladelse meddelt til en driftsleder efter § 8, stk. 2, eller til en brændstofoperatør efter § 11, stk. 2, 3) som driftsleder ikke efterkommer en pligt ifølge § 12, stk. 1, til uden unødig forsinkelse at underrette Energistyrelsen om forhold af betydning for udledningstilladelsen eller for tildelingen af kvoter, 4) som brændstofoperatør ikke efterkommer sin pligt ifølge § 12, stk. 2, til uden unødig forsinkelse at underrette Energistyrelsen om forhold af betydning for udledningstilladelsen, 5) overtræder en pligt efter § 19, stk. 1, til at overvåge udledningen fra aktiver og aktiviteter i overensstemmelse med en overvågningsplan godkendt af Energistyrelsen, 6) overtræder en pligt efter § 19, stk. 2, 1. pkt., til uden unødig forsinkelse at meddele påkrævede forslag til ændring eller ajourføring af en overvågningsplan til Energistyrelsens orientering eller godkendelse, 7) overtræder en pligt efter § 20 til uden unødig forsinkelse at meddele påkrævede forslag til ændring eller ajourføring af en overvågningsmetodeplan til Energistyrelsens orientering eller godkendelse, 8) overtræder en indberetningspligt efter § 22 ved ikke rettidigt og fyldestgørende at rapportere verificerede udledninger, 9) overtræder en indberetningspligt efter § 25, stk. 1, ved ikke rettidigt og fyldestgørende at rapportere verificerede aktivitetsniveauer, herunder foretage registrering heraf, eller 10) ikke efterkommer et påbud eller forbud, der er meddelt i henhold til bestemmelser i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Eksisterende spærringer i det danske Kyotoregister opretholdes, således at CDM-klimakreditter af typerne T-CER og L-CER ikke må indsættes på registrets konti."
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 2134 af 21. december 2020 om CO 2 -kvoter m.v. 2) Bekendtgørelse nr. 2255 af 2. december 2021 om gebyr og anden betaling for ydelser efter lov om CO 2 -kvoter."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gennemfører kvotedirektivet, jf. § 3, nr. 7. Stk. 2. Kvotedirektivet er optrykt som bilag 2 til denne bekendtgørelse.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse på udledning af drivhusgasser, jf. § 3, nr. 5. Stk. 2. Bekendtgørelsen finder anvendelse på aktiviteter inden for: 1) Luftfart og søtransport, jf. kvotedirektivets kapitel II og direktivets bilag I. 2) Stationære anlæg, jf. kvotedirektivets kapitel III og direktivets bilag I. 3) Bygningssektoren, vejtransportsektoren og andre sektorer, jf. kvotedirektivets kapitel IVa og direktivets bilag III.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved 1) ALC-forordning: Kommissionens gennemførelsesforordning om regler for anvendelsen af Europa-Parlamentets og Rådets direktiv 2003/87/EF for så vidt angår yderligere regler for justeringer af gratistildelingen af emissionskvoter som følge af ændringer i aktivitetsniveauet. 2) AV-forordning: Kommissionens gennemførelsesforordning om verifikation af data og om akkreditering af verifikatorer i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF. 3) Brændstofoperatør: En fysisk eller juridisk person, der er omfattet af kvoteordningens bestemmelser, fordi personen opfylder definitionen af »reguleret enhed« ifølge kvotedirektivets artikel 3, litra ae). 4) Driftsleder: En fysisk eller juridisk person, der driver eller kontrollerer et stationært anlæg, eller som har fået overdraget afgørende økonomiske beføjelser med hensyn til den tekniske drift heraf. 5) Drivhusgasser: Kuldioxid (CO 2 ), metan (CH 4 ), lattergas (N 2 O), hydrofluorkarboner (HFC), perfluorkarboner (PFC), svovlhexafluorid (SF 6 ) og andre gasformige bestanddele af atmosfæren, både natur- og menneskeskabte, som optager og genudsender infrarød stråling. 6) FAR-forordning: Kommissionens delegerede forordning om fastlæggelse af midlertidige EU-regler for harmoniseret gratistildeling af emissionskvoter i henhold til artikel 10a i Europa-Parlamentets og Rådets direktiv 2003/87/EF. 7) Kvotedirektivet: Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13. oktober 2003 om et system for handel med kvoter for drivhusgasemissioner i Unionen og om ændring af Rådets direktiv 96/61/EF, med senere ændringer. 8) Kvoteordningen: Reguleringen i lov om CO 2 -kvoter, i regler udstedt i medfør af lov om CO 2 -kvoter eller i EU-retsakter om forhold omfattet af lov om CO 2 -kvoter. 9) Luftfartsoperatør: En luftfartøjsoperatør, erhvervsmæssig lufttransportoperatør eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner på luftfartens område. 10) MR-forordning: Kommissionens gennemførelsesforordning om overvågning og rapportering af drivhusgasemissioner i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF og om ændring af Kommissionens forordning nr. 601/2012/EU. 11) MRV-søfart forordning: Europa-Parlamentets og Rådets forordning om overvågning, rapportering og verifikation af CO 2 -emissioner fra søtransport og om ændring af direktiv 2009/16/EF. 12) Operatør: En driftsleder, luftfartsoperatør, søfartsoperatør, brændstofoperatør eller enhver anden, der er omfattet af EU-regler om krav til handel med kvoter for drivhusgasemissioner. 13) Søfartsoperatør: Et rederi eller en reder eller enhver anden organisation eller person, så som en forvalter eller bareboat-charterer, der er omfattet af kvoteordningens bestemmelser, fordi personen opfylder definitionen af »rederi« ifølge kvotedirektivets artikel 3, litra w). 14) Udledning (emission): Udledning af drivhusgasser som defineret i kvotedirektivets artikel 3, litra b). 15) Udledningstilladelse: Tilladelse til en driftsleder eller brændstofoperatør til udledning af drivhusgasser, jf. § 4, stk. 1, i lov om CO 2 -kvoter.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En driftsleders ansøgning om udledningstilladelse bør indgives til Energistyrelsen i så god tid, at sagens fakta under hensyn til dennes kompleksitet kan foreligge fuldt belyst senest 60 dage, inden udledningen ønskes påbegyndt. Stk. 2. En brændstofoperatørs ansøgning om udledningstilladelse skal indgives til Energistyrelsen i så god tid, at sagens fakta under hensyn til dennes kompleksitet kan foreligge fuldt belyst senest 4 måneder, inden udledningen ønskes påbegyndt.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En driftsleders ansøgning om udledningstilladelse for et stationært anlæg skal indeholde en beskrivelse af følgende: 1) Éntydige identifikationer af anlægget, dettes ejer og driftsleder. 2) Anlægget og dettes aktiviteter, herunder den anvendte teknologi, og de råstoffer og hjælpematerialer, hvis anvendelse kan forventes at føre til udledning. 3) Kilderne til udledning fra anlægget, for så vidt at anlæggets aktiviteter skal overvåges for bestemte arter drivhusgasser, jf. kvotedirektivets bilag I. 4) Planlagte foranstaltninger til overvågning og rapportering af udledninger, jf. § 19, stk. 1. 5) Et ikke-teknisk resumé af oplysningerne i nr. 1-4.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En brændstofoperatørs ansøgning om udledningstilladelse for overgang til forbrug af brændsel, der anvendes til forbrænding i bygningssektoren, vejtransportsektoren eller andre sektorer, skal indeholde en beskrivelse af følgende: 1) Brændstofoperatøren, som skal være éntydigt identificeret. 2) Den type brændsel, der overgår til forbrug, og som anvendes til forbrænding i de sektorer, der er omhandlet i kvotedirektivets bilag III, samt de måder, hvorpå brændstofferne overgår til forbrug. 3) Det eller de endelige anvendelsesformål for de brændstoffer, der overgår til forbrug, jf. nr. 2. 4) Planlagte foranstaltninger til overvågning og rapportering af emissioner i overensstemmelse med de i kvotedirektivets artikel 14 og 30f omhandlede gennemførelsesretsakter, jf. § 19, stk. 1. 5) Et ikke-teknisk resumé af oplysningerne i nr. 1-4.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Energistyrelsen meddeler en driftsleder udledningstilladelse, hvis det anses for godtgjort, at ansøgeren er i stand til at overvåge og rapportere udledninger fra anlægget, jf. kvotedirektivets artikel 6, stk. 1, og § 4, stk. 2, i lov om CO 2 -kvoter. Stk. 2. En udledningstilladelse kan omfatte et eller flere anlæg beliggende på samme område og drevet af samme driftsleder. Stk. 3. Hvis flere fysiske eller juridiske personer på samme lokalitet i et samarbejde driver flere anlæg, som har en tæt driftsmæssig eller fysisk sammenhæng, kan Energistyrelsen beslutte, at disse anlæg anses for at udgøre ét samlet anlæg. Personerne hæfter i så fald solidarisk for de økonomiske forpligtelser, herunder forpligtelsen til at returnere kvoter, som følger af kvoteordningen. Stk. 4. Energistyrelsen kan pålægge de i stk. 3 nævnte personer, at udpege iblandt sig én fuldmægtig, som på deres vegne over for Energistyrelsen varetager opgaverne som driftsleder for det samlede anlæg.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En udledningstilladelse til en driftsleder skal indeholde følgende: 1) Driftslederens navn og adresse. 2) En beskrivelse af aktiviteterne og udledningerne fra anlægget. 3) En plan godkendt af Energistyrelsen for overvågning af udledning, jf. § 19, stk. 1. 4) Rapporteringskrav. 5) En forpligtelse til rettidigt at returnere kvoter svarende til anlæggets samlede verificerede udledning i hvert kalenderår. Stk. 2. Energistyrelsen kan i en tilladelse og ved ændring heraf stille vilkår om, at driftslederen overholder nærmere angivne krav, som er begrundet i virksomhedens særlige forhold.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Træffer Energistyrelsen afgørelse om, at et delanlæg tages permanent ud af drift, så medregnes dette ikke, når anlæggets samlede kapacitet fastlægges.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Brændstofoperatører skal fra den 1. januar 2025 være i besiddelse af en udledningstilladelse udstedt af Energistyrelsen for at kunne udøve de i kvotedirektivets bilag III omhandlede aktiviteter. Stk. 2. Energistyrelsen meddeler brændstofoperatøren udledningstilladelse, hvis det anses for godtgjort, at ansøgeren er i stand til at overvåge og rapportere udledninger svarende til de mængder brændstof, der overgår til forbrug i henhold til kvotedirektivets bilag III, jf. direktivets artikel 30b, stk. 3, og § 4, stk. 2, i lov om CO 2 -kvoter.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En udledningstilladelse til en brændstofoperatør skal indeholde følgende: 1) Brændstofoperatørens navn og adresse. 2) En beskrivelse af, hvordan brændstofoperatøren frigiver brændstofferne til forbrug i de sektorer, der er omfattet af kvotedirektivets kapitel IVa. 3) En liste over de brændstoffer, som brændstofoperatøren frigiver til forbrug i de sektorer, der er omfattet af kvotedirektivets kapitel IVa. 4) En plan godkendt af Energistyrelsen for overvågning af udledning, jf. § 19, stk. 1. 5) Rapporteringskrav. 6) En forpligtelse til rettidigt at returnere kvoter svarende til brændstofoperatørens samlede verificerede drivhusgasudledning senest den 31. maj i hvert kalenderår. Stk. 2. Energistyrelsen kan i en tilladelse og ved ændring heraf stille vilkår om, at brændstofoperatøren overholder nærmere angivne krav, som er begrundet i virksomhedens særlige forhold.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En driftsleder skal uden unødig forsinkelse underrette Energistyrelsen om forhold af betydning for udledningstilladelsen og for tildelingen af kvoter, herunder alle planlagte ændringer i anlæggets art eller drift eller en eventuel udvidelse eller betydelig reduktion af dets aktiviteter eller kapacitet, som kan medføre, at tilladelsen eller tildelingen skal ændres eller opdateres. Stk. 2. En brændstofoperatør skal uden unødig forsinkelse underrette Energistyrelsen om forhold af betydning for udledningstilladelsen, herunder alle planlagte ændringer af arten af operatørens aktiviteter eller af de brændstoffer, den frigiver til forbrug, og som kan kræve en ændring eller opdatering af udledningstilladelsen. Stk. 3. Hvis Energistyrelsen ved underretning efter stk. 1 eller 2 eller på anden vis bliver opmærksom på forhold af betydning for en udledningstilladelse, kan styrelsen træffe afgørelse om ændring eller tilbagekaldelse af tilladelsen eller om, at driftslederen eller brændstofoperatøren skal pålægges at ansøge om en ny tilladelse.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En driftsleder eller brændstofoperatør kan ikke uden tilladelse fra Energistyrelsen overdrage sin udledningstilladelse. Stk. 2. Ved overdragelse af en udledningstilladelse til en ny driftsleder eller brændstofoperatør, indtræder denne på det tidspunkt, fra hvilket Energistyrelsen godkender overdragelsen, i enhver forpligtelse ifølge kvoteordningen vedrørende aktiviteten.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Energistyrelsen kan i særlige tilfælde beslutte, at en driftsleder eller brændstofoperatør, som har ansøgt om udledningstilladelse, midlertidigt kan udlede drivhusgasser, indtil Energistyrelsen har taget stilling til ansøgningen.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. En luftfartsoperatør skal i overensstemmelse med MR-forordningens bestemmelser forelægge en overvågningsplan til godkendelse hos Energistyrelsen.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En søfartsoperatør skal i overensstemmelse med MRV-søfart forordningens bestemmelser forelægge en overvågningsplan til godkendelse hos Energistyrelsen.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Afgørelser om tilbageholdelse af danske skibe eller bortvisning af udenlandske skibe fra dansk havn, jf. § 7, stk. 2, i lov om CO 2 -kvoter, træffes af Energistyrelsen under overholdelse af kvotedirektivets artikel 16, stk. 11a, MRV-søfart forordningens artikel 20, stk. 3, eller kvoteordningens i øvrigt relevante bestemmelser.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Inden Energistyrelsen træffer en afgørelse som omhandlet i § 17, forelægges sagen for Klima-, energi- og forsyningsministeriet for at vurdere, hvorvidt den giver anledning til en tværministeriel koordinerende indsats.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. En operatør skal i overensstemmelse med en overvågningsplan godkendt af Energistyrelsen samt i henhold til kvoteordningens regler, løbende overvåge udledningen fra aktiver og aktiviteter, som operatøren er ansvarlig for. Stk. 2. Operatøren meddeler Energistyrelsen uden unødig forsinkelse påkrævede forslag til ændring eller ajourføring af overvågningsplanen til orientering eller godkendelse. Energistyrelsen kan dog på nærmere fastsatte vilkår tillade en operatør at give meddelelse senest den 31. december det pågældende år.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. En driftsleder, der ifølge FAR-forordningen har pligt til at overholde og ajourføre en af Energistyrelsen godkendt overvågningsmetodeplan, meddeler uden unødig forsinkelse påkrævede forslag til ændring eller ajourføring af overvågningsmetodeplanen til Energistyrelsens orientering eller godkendelse. Meddelelsen skal gives under overholdelse af de formkrav, dokumentationskrav og frister, der følger af FAR-forordningen.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Operatører skal sikre, at rapportering af udledning efter § 22, og rapportering af aktivitetsniveauer efter § 25, stk. 1, verificeres af en uafhængig verifikator i overensstemmelse med kvoteordningen, herunder AV-forordningens eller MRV-søfart forordningens bestemmelser.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Operatører skal under overholdelse af kvoteordningens bestemmelser årligt til Energistyrelsen rapportere verificerede udledninger for det foregående år fra aktiver og aktiviteter, som operatøren er ansvarlig for. Stk. 2. For driftsledere og luftfartsoperatører er fristen for årlig rapportering efter stk. 1 den 31. marts. Luftfartsoperatører skal sikre, at rapporteringen registreres i EU-registret inden for fristen. Stk. 3. For søfartsoperatører og brændstofoperatører er fristen for årlig rapportering efter stk. 1 den 30. april.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan fastsætte den udledning, der er forårsaget af et aktiv eller en aktivitet omfattet af kvoteordningen, såfremt: 1) operatøren ikke har indsendt en årlig udledningsrapport inden den herfor gældende frist, 2) den årlige udledningsrapport ikke er i overensstemmelse med kvoteordningens regler, eller 3) udledningsrapporten ikke er blevet verificeret i overensstemmelse med kvoteordningen, herunder AV-forordningens eller MRV-søfart forordningens bestemmelser. Stk. 2. Energistyrelsens fastsættelse af udledning, jf. stk. 1, har samme retsvirkning som en verificeret rapportering efter § 21.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Det påhviler operatøren at afholde Energistyrelsens omkostninger i forbindelse med fastsættelse af udledning, jf. § 23, herunder omkostninger til Energistyrelsens indledende arbejde, samt styrelsens omkostninger til eventuel sagkyndig bistand, jf. stk. 2. Stk. 2. Såfremt Energistyrelsen finder anledning til at kontrollere eller fastsætte en operatørs rapportering, dokumentation eller drivhusgasudledende aktiviteter, kan styrelsen antage sagkyndig bistand, herunder en verifikator til udførelse af ekstraordinære verifikationsopgaver, der gennemføres efter kvoteordningens, herunder AV-forordningens eller MRV-søfart forordningens, bestemmelser.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. En driftsleder, som ifølge ALC-forordningen har pligt til at rapportere aktivitetsniveauer, skal senest den 31. marts hvert år til Energistyrelsen indberette en verificeret rapport over aktivitetsniveauerne i det forgangne år. Indberetningen skal ske under iagttagelse af de formkrav, dokumentationskrav og frister, der følger af ALC-forordningen. Stk. 2. Energistyrelsen kan suspendere tildelingen af kvoter til et anlæg, hvis en driftsleder ikke overholder fristen efter stk. 1, indtil Energistyrelsen har fastslået, hvorvidt det er nødvendigt at justere tildelingen til det pågældende anlæg, eller indtil EU-Kommissionen har vedtaget en afgørelse efter artikel 23, stk. 4, i FAR-forordningen. Stk. 3. Energistyrelsen kan foretage en vurdering af de rapporterede aktivitetsniveauer og kan fastsætte et aktivitetsniveau ved at anlægge et konservativt skøn over værdien af enhver parameter i overensstemmelse med de herfor gældende regler ifølge ALC-forordningen, såfremt: 1) driftslederen ikke har indgivet en verificeret rapport om aktivitetsniveauet inden for fristen, jf. stk. 1, og tildelingen af kvoter ikke er blevet suspenderet jf. stk. 2, 2) den verificerede indberettede værdi ikke er i overensstemmelse med ALC-forordningen eller FAR-forordningen, eller 3) driftslederens rapport om aktivitetsniveauet ikke er blevet verificeret i overensstemmelse med AV-forordningen. Stk. 4. For Energistyrelsens fastsættelse af aktivitetsniveauer efter stk. 3 og for de hermed forbundne omkostninger finder reglerne i § 24 tilsvarende anvendelse.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Energistyrelsen fastsætter i overensstemmelse med § 11 i lov om CO 2 -kvoter en afgift til operatører, der ikke overholder den årlige frist for returnering af kvoter i EU-registeret, der følger af lovens § 10, stk. 1.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. En anmodning om gratis tildeling af kvoter tages kun i betragtning, hvis den er indgivet til Energistyrelsen under overholdelse af de hertil knyttede formkrav, dokumentationskrav og frister, der følger af FAR-forordningen og ALC-forordningen.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Tildeling af kvoter i et givent år er betinget af, at operatøren er i besiddelse af de til driften nødvendige tilladelser ifølge kvoteordningen, og at de oplysninger af betydning for kvotetildelingen, som operatøren har meddelt, er korrekte. Stk. 2. For en driftsleder, som ifølge FAR-forordningen har pligt til at udarbejde og ajourføre en af Energistyrelsen godkendt overvågningsmetodeplan, er tildeling af kvoter i et givent år endvidere betinget af, at driftslederen har overholdt sine overvågnings-, oplysnings-, rapporterings-, og verifikationspligter samt iagttaget de dertil knyttede formkrav, dokumentationskrav og frister, der følger af FAR-forordningen og ALC-forordningen.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Energistyrelsen fastsætter i overensstemmelse med § 9, stk. 2, i lov om CO 2 -kvoter det antal kvoter, som en operatør skal tilbageføre, fordi de anses for uretmæssigt modtagne eller fordi betingelserne i kvoteordningen for at modtage eller beholde gratis kvoter i øvrigt ikke er opfyldte.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Afgørelser og andre dokumenter kan sendes digitalt fra Energistyrelsens elektroniske data online system til en operatør.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Kommunikation til Energistyrelsen om forhold, som er omfattet af kvoteordningen, herunder kommunikation i forbindelse med ansøgning om udledningstilladelse, fremsendelse af oplysninger om forhold af betydning for udledningstilladelsen, ansøgning om gratistildeling, verifikationsrapporter, forelæggelse af ajourførte overvågningsplaner eller overvågningsmetodeplaner, rapportering af aktivitetsniveau, udledning og andre pligtige oplysninger, skal indgives digitalt gennem Energistyrelsens elektroniske data online system i det omfang, at dette er muligt. Kommunikationen skal foregå under anvendelse af de indtastningsskemaer, digitale formater og signaturmuligheder, som systemet anviser eller stiller til rådighed til et givet formål.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Energistyrelsen kan bestemme, at kommunikation om forhold, som er omfattet af kvoteordningen, skal foregå gennem Digital Post, hvis kommunikationen ikke kan fremsendes gennem Energistyrelsens elektroniske data online system, jf. §§ 30 og 31. Stk. 2. Kommunikation gennem Digital Post tillægges de retsvirkninger, der følger af lov om Digital Post fra offentlige afsendere og regler udstedt med hjemmel heri.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Energistyrelsen opkræver et årligt gebyr hos operatører til dækning af de omkostninger, der er forbundet med styrelsens opgavevaretagelse på kvoteordningens område, jf. § 21, stk. 1, nr. 4, i lov om CO 2 -kvoter. Stk. 2. Det årlige gebyr for driftsledere og luftfartsoperatører beregnes pr. ton udledt CO 2 ifølge operatørens seneste verificerede emissionsmængde for det foregående år. For luftfartsoperatører medregnes både kvoteomfattede flyvninger og CORSIA-omfattede flyvninger. Stk. 3. Hvor årets emissionsmængde er blevet fastsat af Energistyrelsen i henhold til § 23, stk. 1, baseres gebyrfastsættelsen efter stk. 2 på den således fastsatte emissionsmængde, jf. § 23, stk. 2. Stk. 4. Uanset beregningsmetoden ifølge stk. 2 og 3 fastsættes det årlige gebyr ikke lavere end den mindste sats og ikke højere end den højeste sats, der gælder for den pågældende kategori af operatører. Stk. 5. Gebyrsatser pr. ton udledt CO 2 , jf. stk. 2 og 3, samt mindste og højeste satser, jf. stk. 4, fremgår af bilag 1 til denne bekendtgørelse. Stk. 6. Det årlige gebyr for søfartsoperatører og brændstofoperatører fastsættes i bilag 1 til denne bekendtgørelse som et fast beløb pr. operatør.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Energistyrelsen kan opkræve det årlige gebyr efter § 33 gennem Erhvervsstyrelsens fælles gebyropkrævning for operatører. Stk. 2. For gebyrets opkrævning, herunder tidspunktet for gebyrets forfald til betaling, betalingens form, rykkergebyrer og inkasso, gælder Erhvervsstyrelsens til enhver tid gældende regler for kontogebyrer, jf. bekendtgørelse om EU’s CO 2 -kvoteregister og Det Danske Kyoto-register. Stk. 3. Der betales ikke moms af det årlige gebyr. Stk. 4. Udebliver betalingen af det årlige gebyr efter sidste rettidige indbetalingsdag, kan Energistyrelsen opkræve renter og rykkergebyr efter rentelovens bestemmelser.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Energistyrelsen kan opkræve betaling for styrelsens sagsbehandling med fastsættelse af en operatørs drivhusgasudledning, jf. § 24, eller et anlægs aktivitetsniveau, jf. § 25, stk. 4, samt for andet merarbejde i situationer, hvor en operatør ikke har overholdt sine forpligtelser ifølge kvoteordningen eller ifølge afgørelser truffet i henhold til kvoteordningen, jf. § 21, stk. 1, nr. 4, i lov om CO 2 -kvoter. Stk. 2. Betalingskrav efter stk. 1 beregnes på grundlag af Energistyrelsens timeforbrug til udførelse af opgaven ganget med styrelsens til enhver tid værende timesats, jf. stk. 3. Stk. 3. Timesatsen fastsættes på grundlag af gennemsnitlige lønudgifter tillagt generelle fællesomkostninger i Energistyrelsen i det forudgående regnskabsår. Timesatsen reguleres én gang årligt. Stk. 4. Bestemmelserne i § 34, stk. 3 og 4, gælder tilsvarende for timefakturering efter stk. 1-3.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. I tillæg til en timefakturering ifølge § 35, kan Energistyrelsen opkræve betaling for andre dokumenterede merudgifter, som styrelsens har afholdt i forbindelse med sagsbehandlingen eller merarbejdet, herunder eksempelvis rejseomkostninger og omkostninger til verifikatorbistand eller anden sagkyndig bistand. En sådan viderefakturering skal inkludere alle momsudgifter, som styrelsen har afholdt. Stk. 2. Bestemmelsen i § 34, stk. 4, gælder tilsvarende for viderefakturering efter stk. 1.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Energiklagenævnet behandler klager over afgørelser truffet efter denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Følgende afgørelser kan ikke indbringes for Energiklagenævnet: 1) Afgørelser, der er omfattet af § 24, stk. 2, i lov om CO 2 -kvoter. 2) Afslag på i særlige tilfælde at meddele en midlertidig udledningstilladelse til en driftsleder eller brændstofoperatør, jf. §14. Stk. 3. Klager over forvaltningsretlige spørgsmål i forbindelse med Energistyrelsens afgørelser kan uanset stk. 2 indbringes for Energiklagenævnet. Stk. 4. Klage skal være indgivet skriftligt inden 4 uger efter, at afgørelsen er meddelt.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der: 1) undlader at udpege en fuldmægtig som omhandlet i § 7, stk. 4, 2) overtræder vilkår i en tilladelse meddelt til en driftsleder efter § 8, stk. 2, eller til en brændstofoperatør efter § 11, stk. 2, 3) som driftsleder ikke efterkommer en pligt ifølge § 12, stk. 1, til uden unødig forsinkelse at underrette Energistyrelsen om forhold af betydning for udledningstilladelsen eller for tildelingen af kvoter, 4) som brændstofoperatør ikke efterkommer sin pligt ifølge § 12, stk. 2, til uden unødig forsinkelse at underrette Energistyrelsen om forhold af betydning for udledningstilladelsen, 5) overtræder en pligt efter § 19, stk. 1, til at overvåge udledningen fra aktiver og aktiviteter i overensstemmelse med en overvågningsplan godkendt af Energistyrelsen, 6) overtræder en pligt efter § 19, stk. 2, 1. pkt., til uden unødig forsinkelse at meddele påkrævede forslag til ændring eller ajourføring af en overvågningsplan til Energistyrelsens orientering eller godkendelse, 7) overtræder en pligt efter § 20 til uden unødig forsinkelse at meddele påkrævede forslag til ændring eller ajourføring af en overvågningsmetodeplan til Energistyrelsens orientering eller godkendelse, 8) overtræder en indberetningspligt efter § 22 ved ikke rettidigt og fyldestgørende at rapportere verificerede udledninger, 9) overtræder en indberetningspligt efter § 25, stk. 1, ved ikke rettidigt og fyldestgørende at rapportere verificerede aktivitetsniveauer, herunder foretage registrering heraf, eller 10) ikke efterkommer et påbud eller forbud, der er meddelt i henhold til bestemmelser i denne bekendtgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Eksisterende spærringer i det danske Kyotoregister opretholdes, således at CDM-klimakreditter af typerne T-CER og L-CER ikke må indsættes på registrets konti.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 2134 af 21. december 2020 om CO 2 -kvoter m.v. 2) Bekendtgørelse nr. 2255 af 2. december 2021 om gebyr og anden betaling for ydelser efter lov om CO 2 -kvoter.",
      "valid_from": "2023-12-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
