{
  "id": "2023:1184",
  "type": "statute",
  "title": "Bekendtgørelse om administration af tilskud fra puljer under Styrelsen for Arbejdsmarked og Rekruttering",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-09-26",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1184/xml",
  "description": "Retsinformation source. DocumentId=BE009594; AccessionNumber=B20230118405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter bevillingens anvendelse, herunder ansøgning om tilskud, tildeling af tilsagn om tilskud, afslag på ansøgning, ydelse af tilskud, krav til regnskab og revision samt tilbagebetaling og endelighed. I det følgende henviser »styrelsen« til Styrelsen for Arbejdsmarked og Rekruttering. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for tilskud til drift af institutioner i henhold til de årlige bevillingslove. Modtagere af driftstilskud er underlagt samme bestemmelser om revision, regnskabsaflæggelse m.v. som gælder for projekter. Stk. 3. For tilskud, der ydes i henhold til stk.1, skal »ansøgning« forstås som »aktivitetsbeskrivelse og budget« og »tilsagnsbrevet« skal forstås som »bevillingsskrivelsen med eventuelt senere ændringer«."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgere og tilskudsmodtagere skal anvende styrelsens skabeloner for ansøgning, budget, regnskab, afrapportering m.v. Stk. 2. Modtagere af tilskud skal til ansøgningen vedlægge et budget for det ansøgte tilskud, som er i overensstemmelse med kravene angivet i puljeopslag, denne bekendtgørelse og budgetskabelonen. Stk. 3. Modtagere af tilskud efter § 1, stk. 2 skal indsende aktivitetsbeskrivelse og budget for bevillingsåret til styrelsens godkendelse forud for styrelsens bevillingsskrivelse til tilskudsmodtager. Stk. 4. Ansøgning, budget, regnskab m.v. skal indsendes via styrelsens tilskudsportal ved brug af den til enhver tid gældende løsning for offentlig digital identifikation for erhvervsbrugere (medarbejder NemID og MitID Erhverv). Stk. 5. For projekter med deltagelse af mere end én juridisk tilskudsmodtager vil den projektdeltager, som indsender ansøgningen, automatisk udgøre den projektansvarlige, som er overordnet ansvarlig for tilsagnets anvendelse, dog uden at de øvrige tilskudsmodtagende projektdeltagere herved fritages for selvstændigt juridisk ansvar i forhold til tilskudsbetingelser m.v. Stk. 6. Såfremt der undervejs i projektperioden ønskes foretaget et skifte af projektansvarlig betragtes dette som en projektændring, der kræver en forudgående godkendelse hos styrelsen. Stk. 7. Ansøgninger, der sendes til styrelsen efter ansøgningsfristen vil blive afvist, jf. dog § 28."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Styrelsen afgør, om forudsætningerne for afgivelse af tilsagn om tilskud er opfyldt og træffer afgørelse om tilsagn/afslag på baggrund af de på forhånd offentliggjorde tildelingskriterier. Stk. 2. Såfremt en ansøgning imødekommes, giver styrelsen tilsagn om tilskud på vilkår fastsat i denne bekendtgørelse samt i tilsagnsbrevet. Stk. 3. Ved afslag på ansøgninger og ved tilsagn om tilskud giver styrelsen begrundelse herfor i henholdsvis afslagsbrev og tilsagnsbrev. Det samme gør sig gældende, såfremt en ansøgning ikke imødekommes fuldt ud."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ved modtagelse af tilsagnsbrevet forpligter tilskudsmodtager sig til at gennemføre projektet i overensstemmelse med denne bekendtgørelse, tilsagnet og evt. puljeopslag. Ved tilsagnet forstås i denne sammenhæng 1) den godkendte ansøgning, herunder budget, 2) de vilkår der fremgår af tilsagnsbrevet med tilhørende bilag og 3) eventuelle ændringer der aftales skriftligt med styrelsen. Stk. 2. Tilskudsmodtager skal straks underrette styrelsen skriftligt, hvis: 1) Tilsagnets betingelser ikke kan accepteres, og tilsagnet af den grund ønskes annulleret. 2) Der sker væsentlige ændringer i de forudsætninger, der ligger til grund for afgivelsen af tilsagnet. 3) De vilkår, der fremgår af tilsagnet, i øvrigt ikke vil kunne overholdes. 4) Der i øvrigt er risiko for, at projektet ikke kan gennemføres som aftalt."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Tilskudsmodtager kan inden for det samlede projektbudget og uden styrelsens forudgående godkendelse omdisponere mellem godkendte budgetposter på op til 10 pct. af de enkelte godkendte budgetposter, jf. dog § 28. Omdisponeringer ud over disse rammer kan kun ske med styrelsens forudgående skriftlige godkendelse heraf. Det samme gør sig gældende for indholdsmæssige ændringer af budgetposterne, herunder indsættelse af nye budgetposter, ændring af timepriser m.v. Tilskudsmodtager skal ved alle ændringer overholde stk. 5 om sparsommelighed. Stk. 2. Ved ønske om projektændringer, herunder forlængelse af projektperiode eller skift af tilskudsmodtager, skal tilskudsmodtager sende en begrundet anmodning til styrelsen. Ændringer kan først træde i kraft, når der foreligger en skriftlig aftale med styrelsen. Stk. 3. Ansøgninger og aftaler om ændringer skal ske skriftligt. Stk. 4. Tilskudsmodtager er ansvarlig for eventuelle andre aktørers udførelse af projektet eller dele heraf samt for anvendelsen af tilskuddet på samme måde, som hvis den projektansvarlige tilskudsmodtager selv havde udført hele projektet. Stk. 5. Tilskudsmodtager skal i forvaltningen af tilskuddet tage skyldige økonomiske hensyn og udvise sparsommelighed."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Styrelsen fastsætter i tilsagnsbrevet de nærmere betingelser for udbetaling af tilskud, herunder krav om indsendelse af regnskab og afrapportering. Stk. 2. Tilskud udbetales som udgangspunkt bagudrettet. Ved bagudrettet udbetaling af tilskud skal tilskudsmodtager som minimum aflægge delregnskab og faglig afrapportering for perioder op til maksimalt 12 måneder. Stk. 3. Styrelsen udbetaler tilskud under forudsætning af, at projektet gennemføres i overensstemmelse med tilsagnet, jf. § 4, og denne bekendtgørelse. Stk. 4. Udbetaling sker til tilskudsmodtagers NEM-konto, når styrelsen har godkendt det indsendte materiale, jf. stk. 1. Styrelsen kan gøre en undtagelse, såfremt tilskudsmodtager er en udenlandsk tilskudsmodtager uden mulighed for oprettelse af NEM-konto."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Styrelsen kan træffe afgørelse om forskudsvis udbetaling af tilskud, såfremt det skønnes nødvendigt for at sikre projektets gennemførelse, og det i øvrigt vurderes økonomisk forsvarligt. Stk. 2. Hvis ansøger/projektets ledelse ønsker forskudsvis udbetaling, skal der indsendes begrundet ansøgning herom til styrelsen, hvori der redegøres for behovet for forskudsvis udbetaling. Stk. 3. Forskudsvis udbetaling sker, når projektet har indsendt en revisorerklæring til styrelsen om, at projektets forretningsgange og registreringssystemer er tilrettelagt forsvarligt, jf. dog § 28. Stk. 4. En del af tilsagnet kan blive tilbageholdt indtil den endelige afregning, som foretages når styrelsen har godkendt det endelige projektregnskab og evt. endelig afrapportering. Stk. 5. Ved forskudsvis udbetaling skal tilskudsmodtager indsende statusrapport, projektregnskab og budget for den resterende tilskudsperiode mindst hvert halve år, jf. dog § 28."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Styrelsen kan til enhver tid forlange, inden for en given frist, at modtage en eller flere af følgende dokumenter: Aktuel statusrapport, projektregnskab, budget for den resterende tilskudsperiode samt redegørelse for særlige forhold. Stk. 2. Styrelsen kan til enhver tid forlange, inden for en given frist og ud fra en saglig begrundelse, at modtage revisorerklæring om projektets forretningsgange og registreringssystemer samt revisionspåtegning af projektregnskabet. Udgifter hertil afholdes inden for tilsagnet. Stk. 3. Styrelsen kan til enhver tid forlange, inden for en given frist, at modtage dokumentation fra tilskudsmodtager for de afholdte udgifter."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Tilskudsmodtager skal aflægge endeligt projektregnskab opstillet således, at: 1) Det indeholder forklaringer ved afvigelser ud over de rammer for afvigelser, som er angivet i § 5, stk. 1. 2) Projektets ledelse har underskrevet og dateret regnskabet samt den tilhørende ledelseserklæring. 3) Perioden for afholdelse af udgifter (tilskudsperioden) fremgår. Stk. 2. Institutioner, som modtager tilskud efter § 1, stk. 2, skal foruden et endeligt regnskab indsende en årsrapport for institutionens samlede aktiviteter, herunder en opgørelse af tilskudsmodtagers aktiver og passiver, jf. dog § 28."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Tilskud ydes til nettoudgifter, som indgår i det godkendte projekt. Ved nettoudgifter forstås afholdte udgifter, der er faktisk bogførte, godkendte i henhold til tilskudsmodtagers interne regnskabsinstrukser og projektrelaterede, fratrukket eventuelle indtægter. Stk. 2. Projekter kan få godkendt, at projektets indtægter indgår som finansiering af projektets udgifter. Stk. 3. Tilskud kan alene dække udgifter, som afholdes inden for den godkendte tilskudsperiode, som fremgår af tilsagnsbrevet/bevillingsskrivelsen, medmindre andet er aftalt med styrelsen. Udgifter til ekstern revision kan afholdes, indtil regnskabet indsendes til styrelsen. Stk. 4. Tilskud ydes ikke til udgifter vedrørende aktiviteter, som tilskudsmodtager er forpligtet til at gennemføre i medfør af anden lovgivning eller som indgår i tilskudsmodtagers almindelige drift. Stk. 5. Der ydes kun undtagelsesvis tilskud til følgende udgifter: Udenlandsrejser og øvrige aktiviteter i udlandet, repræsentation, gaver, depositum og renteudgifter. Ansøgning om tilskud hertil skal konkret begrundes og være forudgående skiftligt godkendt af styrelsen. Stk. 6. Udgifter til revision skal stå i rimeligt forhold til tilskuddets størrelse."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Lønudgifter til projektmedarbejdere, der frikøbes til at arbejde under fuld tid i projektet, beregnes som dokumenteret årsløn (inklusiv pension, ATP, feriepenge og lignende lønelementer, som sædvanligvis er knyttet til ansættelsesforhold) divideret med en årsnorm på antallet af årlige arbejdstimer (1.642 timer) og ganget med antallet af timer brugt på projektet. Stk. 2. Tilskudsmodtager skal føre timeregnskab for projektmedarbejdere, som ikke arbejder fuld tid i projektet, jf. dog § 28. Stk. 3. Interne lønudgifter må ikke indeholde: 1) Gratialer eller andre ikke-overenskomstmæssige ydelser. 2) Indirekte udgifter (overhead). Stk. 4. For offentlige tilskudsmodtagere skal løn til frikøbte projektmedarbejdere, som arbejder fuld tid i projektet, svare til de forventede faktiske afholdte lønudgifter, defineret som den direkte løn, der kan henføres til de enkelte medarbejdere, og som vil kunne dokumenteres via lønsedler. Stk. 5. For private tilskudsmodtagere skal lønniveauet for projektmedarbejderne, som arbejder fuld tid i projektet, svare til tilsvarende arbejde i staten. Styrelsen vil i de enkelte tilfælde foretage en saglig vurdering af, hvorvidt det gør sig gældende. Stk. 6. For institutioner, der modtager tilskud efter § 2, stk. 1 skal løn- og ansættelsesvilkår for institutionens personale fastsættes i henhold til statens regler, jf. dog § 28. Stk. 7. Som følge af stk. 4 skal institutioner, der modtager tilskud efter § 2, stk. 1, indgå overenskomst med de af institutionens ansatte, hvis løn dækkes helt eller delvist af tilskud fra styrelsen. Stk. 8. Lønudgifter skal specificeres i henhold til kravene i budgetskemaet."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Eksterne konsulenter skal tilføre projektet en værdi, der står i et rimeligt forhold til udgiften. Konsulentudgifter skal dokumenteres fx i form af timeregnskab. Stk. 2. Tilskudsmodtager skal, ved køb af konsulentydelse (herunder revisor) indhente overslag/tilbud fra minimum to leverandører. Dette gælder dog ikke ved køb via rammeaftale. Konkurrenceudsættelsen skal under alle omstændigheder kunne dokumenteres."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Tilskudsmodtager skal fortrinsvis anvende offentlige transportmidler. Stk. 2. Ved kørsel i egen bil ydes godtgørelse pr. km. som udgangspunkt efter statens almindelige takst (den lave sats), jf. Cirkulære om Satsregulering for tjenesterejser. Stk. 3. Styrelsen kan efter ansøgning give tilskudsmodtager mulighed for anvendelse af den høje kilometersats i overensstemmelse med cirkulære om satsregulering for tjenesterejser, dog maksimalt for de første 20.000 km i et kalenderår, jf. Personale Administrativ Vejledning (PAV). Kørsel derudover skal afregnes til den lave sats. Den høje sats er beregnet til ansatte, der i et væsentligt omfang forudsættes at stille egen bil til rådighed i forbindelse med deres arbejde, eller som efter tjenestestedets vurdering kun vanskeligt kan bestride arbejdet, hvis de ikke kører i privat bil. Afregning af kørsel efter den høje takst forudsætter, at der foreligger en særlig begrundelse for behovet."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. I de tilfælde en pulje dækker udgifter til køb af materiel, skal tilskudsmodtager udspecificere udgifterne i budgettet i henhold til de nærmere anvisninger, og tilskudsmodtager skal kunne dokumentere de konkrete køb. Stk. 2. Tilskudsmodtagers køb af tilskudsberettiget materiel skal foretages under hensynstagen til en forsvarlig økonomisk forvaltning af tilskuddet, herunder at indkøb foretages med skyldige økonomiske hensyn på sagligt grundlag og uden private interessehensyn m.v. Offentlige tilskudsmodtagere skal endvidere iagttage reglerne for indkøb og udbud i det offentlige. Stk. 3. Tilskudsmodtager skal konkurrenceudsætte køb af materiel (eksempelvis ved køb via SKI-aftaler), og der skal sikres dokumentation for konkurrenceudsættelsen. Stk. 4. Såfremt der, som følge af de sædvanlige afskrivningsregler, vil være restværdi af materiel ved projektets afslutning, kan tilskudsmodtager enten budgettere med udgiften fratrukket den beregnede restværdi ved projektafslutning eller budgettere med den fulde udgift, og efterfølgende tilbageføre restværdien i forbindelse med aflæggelse af det endelige regnskab. Stk. 5. Der stilles ikke tilbagebetalingskrav, hvis det samlede anskaffelsesbeløb for projektets indkøbte materiel er mindre end 10.000 kr. Stk. 6. Styrelsen kan, efter skriftlig godkendelse af anmodning fra tilskudsmodtager, undtage materiel fra krav om tilbagebetaling i tilfælde af restværdi, såfremt materialet anvendes efter projektets afslutning som led af projektets formål."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Udgifter og indtægter skal bogføres på særskilte regnskabskonti således, at der løbende kan redegøres for projektets økonomiske situation og udvikling. Stk. 2. Projektets udgifter, evt. indtægter samt medfinansiering skal kunne dokumenteres. Stk. 3. Regnskabets taloplysninger skal kunne oplyses i de registreringer, hvoraf de er sammensat (transaktionssporet). Registreringerne og tilhørende bilags- og dokumentationsmateriale skal indeholde de oplysninger, der er nødvendige til dokumentation af registreringens rigtighed (kontrolsporet). Stk. 4. Kontoplanen skal som minimum modsvare specifikationsgraden i godkendt budget og det endelige projektregnskab. Stk. 5. Udgør et projekt en del af en tilskudsmodtagers samlede aktiviteter, skal projektudgifterne og finansieringskilderne indgå i tilskudsmodtagers samlede resultatopgørelse. Stk. 6. Ved forskudsvis udbetaling, jf. § 7, skal anviste beløb, der ikke straks anvendes, optages i tilskudsmodtagers regnskab med angivelse af, at indestående midler er reserveret til anvendelse til det konkrete projekt."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Tilskud fra styrelsen er momsfritaget. Stk. 2. Moms forbundet med projektets udgifter dækkes af tilskud fra styrelsen. Såfremt tilskudsmodtager opnår refusion af budgetterede projektudgifter til moms m.v., skal det senest fremgå af det endelige projektregnskab og restbeløbet skal tilbagebetales til styrelsen. Stk. 3. Tilskudsmodtager skal søge om momsrefusion, såfremt det er muligt."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Revisionen skal udføres af en statsautoriseret eller registreret revisor. Stk. 2. I tilfælde af revisorskift skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til fratrædelsen. Stk. 3. Styrelsen kan i særlige tilfælde stille krav om skift af revisor i forbindelse med revision af tilskud fra styrelsen."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Revisionen udføres i overensstemmelse med almindeligt gældende krav og standarder for godkendte revisorers virksomhed samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et tilskudsregnskab eller et årsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. (lovbekendtgørelse nr. 101 af 19. januar 2012). Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Krav til revision afhænger af tilskuddets størrelse, samt hvilken gruppe tilskudsmodtager tilhører. Styrelsen opererer med følgende grupper: Statslige institutioner (gruppe I), kommuner, regioner (gruppe II) og private virksomheder/institutioner (gruppe III). Stk. 2. Tilskudsmodtagere, der er omfattet af Rigsrevisorlovens § 2 og hvor årsregnskabet ikke i forvejen påtegnes af en statsautoriseret eller registreret revisor, er undtaget fra krav om revision. Stk. 3. Tilskudsmodtagere, som er omfattet af grupperne I og II jf. stk. 1, og som ikke er omfattet af stk. 2, skal indsende et endeligt revisorpåtegnet regnskab, som opfylder kravene i denne bekendtgørelse, når tilsagnsbeløbet er over 1,0 mio. kr. For tilsagn om tilskud på 1,0 mio. kr. og derunder skal tilskudsmodtagere indsende et ledelsespåtegnet regnskab. Projektets økonomisk ansvarlige skal i begge tilfælde underskrive en ledelseserklæring, som knytter sig til det endelige regnskab. Stk. 4. Tilskudsmodtagere omfattet af gruppe III, jf. stk. 1, skal indsende et endeligt revisorpåtegnet regnskab, som opfylder kravene i denne bekendtgørelse, når tilsagnsbeløbet er over 250.000 kr. For tilsagn om tilskud på 250.000 kr. og derunder skal tilskudsmodtager indsende et ledelsespåtegnet regnskab. Projektets økonomisk ansvarlige skal i begge tilfælde underskrive en ledelseserklæring, som knytter sig til det endelige regnskab. Stk. 5. Ved flere tilskudsmodtagere i samme projekt er den projektansvarlige tilskudsmodtager (jf. §2, stk. 5) afgørende for, hvilken gruppe projektet tilhører, jf. stk. 1. Stk. 6. Hvis tilsagnsbeløbet er mindre end 100.000 kr. skal tilskudsmodtager, uanset hvilken gruppe tilskudsmodtager tilhører, som erstatning for afrapportering og regnskab, afgive en tro- og loveerklæring ved projektafslutning, hvori det erklæres, at projektet er gennemført som aftalt, herunder i overensstemmelse med betingelserne for tilskuddet, jf. dog § 28."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilskudsmodtager skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af projektregnskabet samt for revisors vurdering af forvaltningen af tilskuddet. Tilskudsmodtager skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med midlernes forvaltning, påhviler det revisor straks at give tilskudsmodtager meddelelse herom, samt at påse, at tilskudsmodtagers ledelse inden for tre uger giver styrelsen meddelelse herom. I modsat fald er det revisors pligt at orientere styrelsen. Revisors bemærkninger skal indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at projektets gennemførelse er usikker af økonomiske eller andre grunde."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Revisor skal udarbejde en erklæring om den udførte revision, hvoraf det skal fremgå, at opgaven udføres på grundlag af bestemmelserne i denne bekendtgørelse. Revisor skal oplyse i erklæringen, at revisor har udført sin revision i overensstemmelse med standarderne for offentlig revision. Stk. 2. Revisor skal udarbejde en revisionsberetning, der skal indeholde de oplysninger, som revisor skriftligt kommunikerer til tilskudsmodtagerens øverste ledelse som led i opgaven. Stk. 3. Revisionsberetningen skal indeholde revisors rapportering af konklusionerne af alle juridisk-kritiske revisioner og forvaltningsrevisioner, som revisor gennemfører i overensstemmelse med standarderne for offentlig revision. Stk. 4. Genpart af revisionsberetningen indsendes af tilskudsmodtager til styrelsen sammen med revisors erklæring og det reviderede regnskab."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Tilskudsmodtager skal opbevare bilag og regnskabsmateriale mv. for modtagne tilskud i mindst 5 år regnet fra udgangen af det kalenderår, hvor projektets sidste regnskabsaflæggelse eller den faglige slutrapportering afgives. Opbevaringen skal ske på betryggende vis, jf. Bogføringslovens bestemmelser. Stk. 2. Styrelsen kan på stedet, dvs. hos tilskudsmodtager, kontrollere projekter. Styrelsen har desuden adgang til at indhente dokumentation for projektets udgifter i op til 5 år efter projektets afslutning."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Styrelsen kan beslutte at tilsagnet bortfalder helt eller delvis samt stille krav om tilbagebetaling af udbetalt tilskud, hvis: 1) Tilskudsmodtager har handlet svigagtigt og givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for afgørelsen om ydelse af tilskud eller udbetaling af tilskud. 2) Projektet ikke er påbegyndt inden 6 måneder efter projektperiodens start. 3) Projektet opgives. 4) Tilskudsmodtager går konkurs, træder i likvidation, standser sine betalinger, indleder forhandlinger om tvangsakkord, eller hvis der foretages udlæg eller arrest hos tilskudsmodtager. 5) Ikke der i henhold til tilsagnets vilkår eller denne bekendtgørelse indsendes: a) revisorerklæring om forretningsgange og registreringssystemer, b) statusrapport, slutrapport, c) delregnskab, slutregnskab, d) redegørelse for særlige forhold, e) budget for resterende tilskudsperiode eller f) grunddokumentation for afholdte udgifter. 6) Tilskudsmodtager ikke indsender det endelige projektregnskab og afsluttende evaluering senest 3 måneder efter tilskudsperiodens udløb (medmindre andet er fastsat i tilsagnet eller godkendt af styrelsen). 7) Projektet ikke gennemføres i overensstemmelse med tilsagnets vilkår, herunder selve tilsagnet, det godkendte budget, den godkendte ansøgning samt evt. ændringer godkendt af styrelsen. 8) Styrelsen ikke kan godkende statusrapport, løbende projektregnskab, budget for resterende tilskudsperiode, det endelige projektregnskab eller den afsluttende rapport. 9) De samlede godkendte, bogførte og faktiske projektrelaterede udgifter fratrukket eventuelle indtægter i det endelige projektregnskab er mindre end tilskuddet, herunder at tilskud fra anden side m.v. viser sig at overstige det forudsatte ved ydelsen af tilskuddet. 10) Der er restværdi af anskaffelser, som er købt for tilskuddet, jf. § 14. 11) Forudsætningerne for tilskuddet er væsentligt ændrede, herunder ved mangelfuld opfyldelse af projektets målsætning og formål. Stk. 2. En tilskudsmodtager er forpligtet til hurtigst muligt at give styrelsen meddelelse om forhold, der kan medføre tilskuddets bortfald eller reduktion eller tilbagebetaling af tilskud, jf. stk. 1."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Hvis der i forbindelse med forskudsudbetaling af tilskud konstateres et restbeløb i forbindelse med regnskabsaflæggelsen, skal beløbet tilbagebetales til styrelsens NemKonto via styrelsens CVR-nummer, jf. dog § 28."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Materiale, resultater m.v., der er udviklet i forbindelse med projektet, er til fri disposition for styrelsen og tilskudsmodtager. Materiale, resultater mv. kan imidlertid ikke indgå i forretningsmæssigt øjemed uden styrelsens forudgående godkendelse heraf. Stk. 2. Projektets resultater kan frit offentliggøres af styrelsen og tilskudsmodtager. Det skal fremgå, at der er ydet tilskud fra Beskæftigelsesministeriet. Styrelsen skal underrettes senest 4 uger før offentliggørelsen af projektets resultater, med mindre andet er fastsat i tilsagnet, jf. dog § 28."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Delregnskaber og det endelige regnskab skal dateres og underskrives af projektets ledelse. Stk. 2. Ved projektets ledelse forstås den person eller de personer, som fremgår af ansøgningen som projektejer, projektleder eller den regnskabsansvarlige for projektet, eller den person eller de personer som styrelsen i øvrigt har godkendt som projektejer, projektleder eller som den regnskabsansvarlige for projektet."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Styrelsen kan i særlige tilfælde fravige bestemmelserne i § 2, stk. 7, § 5, stk. 1, § 7, stk. 3 og 5, § 9 stk. 2, § 11, stk. 2 og 6, § 19, stk. 6, § 25, stk. 1 og § 26, stk. 2."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Styrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. oktober 2023. Stk. 2. Bekendtgørelsen har virkning for tilsagn, der afgives fra den 1. oktober 2023 eller senere. Stk. 3. Bekendtgørelse nr. 1276 af 31. oktober 2016 om administration af tilskud fra puljer under Styrelsen for Arbejdsmarked og Rekruttering ophæves. Stk. 4. Bekendtgørelsen finder ikke anvendelse for tilsagn, der er afgivet før bekendtgørelsens ikrafttræden. For sådanne tilsagn finder de hidtil gældende regler i bekendtgørelse nr. 1276 af 31. oktober 2016 om administration af tilskud fra puljer under Styrelsen for Arbejdsmarked og Rekruttering anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter bevillingens anvendelse, herunder ansøgning om tilskud, tildeling af tilsagn om tilskud, afslag på ansøgning, ydelse af tilskud, krav til regnskab og revision samt tilbagebetaling og endelighed. I det følgende henviser »styrelsen« til Styrelsen for Arbejdsmarked og Rekruttering. Stk. 2. Bekendtgørelsen finder endvidere anvendelse for tilskud til drift af institutioner i henhold til de årlige bevillingslove. Modtagere af driftstilskud er underlagt samme bestemmelser om revision, regnskabsaflæggelse m.v. som gælder for projekter. Stk. 3. For tilskud, der ydes i henhold til stk.1, skal »ansøgning« forstås som »aktivitetsbeskrivelse og budget« og »tilsagnsbrevet« skal forstås som »bevillingsskrivelsen med eventuelt senere ændringer«.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgere og tilskudsmodtagere skal anvende styrelsens skabeloner for ansøgning, budget, regnskab, afrapportering m.v. Stk. 2. Modtagere af tilskud skal til ansøgningen vedlægge et budget for det ansøgte tilskud, som er i overensstemmelse med kravene angivet i puljeopslag, denne bekendtgørelse og budgetskabelonen. Stk. 3. Modtagere af tilskud efter § 1, stk. 2 skal indsende aktivitetsbeskrivelse og budget for bevillingsåret til styrelsens godkendelse forud for styrelsens bevillingsskrivelse til tilskudsmodtager. Stk. 4. Ansøgning, budget, regnskab m.v. skal indsendes via styrelsens tilskudsportal ved brug af den til enhver tid gældende løsning for offentlig digital identifikation for erhvervsbrugere (medarbejder NemID og MitID Erhverv). Stk. 5. For projekter med deltagelse af mere end én juridisk tilskudsmodtager vil den projektdeltager, som indsender ansøgningen, automatisk udgøre den projektansvarlige, som er overordnet ansvarlig for tilsagnets anvendelse, dog uden at de øvrige tilskudsmodtagende projektdeltagere herved fritages for selvstændigt juridisk ansvar i forhold til tilskudsbetingelser m.v. Stk. 6. Såfremt der undervejs i projektperioden ønskes foretaget et skifte af projektansvarlig betragtes dette som en projektændring, der kræver en forudgående godkendelse hos styrelsen. Stk. 7. Ansøgninger, der sendes til styrelsen efter ansøgningsfristen vil blive afvist, jf. dog § 28.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Styrelsen afgør, om forudsætningerne for afgivelse af tilsagn om tilskud er opfyldt og træffer afgørelse om tilsagn/afslag på baggrund af de på forhånd offentliggjorde tildelingskriterier. Stk. 2. Såfremt en ansøgning imødekommes, giver styrelsen tilsagn om tilskud på vilkår fastsat i denne bekendtgørelse samt i tilsagnsbrevet. Stk. 3. Ved afslag på ansøgninger og ved tilsagn om tilskud giver styrelsen begrundelse herfor i henholdsvis afslagsbrev og tilsagnsbrev. Det samme gør sig gældende, såfremt en ansøgning ikke imødekommes fuldt ud.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ved modtagelse af tilsagnsbrevet forpligter tilskudsmodtager sig til at gennemføre projektet i overensstemmelse med denne bekendtgørelse, tilsagnet og evt. puljeopslag. Ved tilsagnet forstås i denne sammenhæng 1) den godkendte ansøgning, herunder budget, 2) de vilkår der fremgår af tilsagnsbrevet med tilhørende bilag og 3) eventuelle ændringer der aftales skriftligt med styrelsen. Stk. 2. Tilskudsmodtager skal straks underrette styrelsen skriftligt, hvis: 1) Tilsagnets betingelser ikke kan accepteres, og tilsagnet af den grund ønskes annulleret. 2) Der sker væsentlige ændringer i de forudsætninger, der ligger til grund for afgivelsen af tilsagnet. 3) De vilkår, der fremgår af tilsagnet, i øvrigt ikke vil kunne overholdes. 4) Der i øvrigt er risiko for, at projektet ikke kan gennemføres som aftalt.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Tilskudsmodtager kan inden for det samlede projektbudget og uden styrelsens forudgående godkendelse omdisponere mellem godkendte budgetposter på op til 10 pct. af de enkelte godkendte budgetposter, jf. dog § 28. Omdisponeringer ud over disse rammer kan kun ske med styrelsens forudgående skriftlige godkendelse heraf. Det samme gør sig gældende for indholdsmæssige ændringer af budgetposterne, herunder indsættelse af nye budgetposter, ændring af timepriser m.v. Tilskudsmodtager skal ved alle ændringer overholde stk. 5 om sparsommelighed. Stk. 2. Ved ønske om projektændringer, herunder forlængelse af projektperiode eller skift af tilskudsmodtager, skal tilskudsmodtager sende en begrundet anmodning til styrelsen. Ændringer kan først træde i kraft, når der foreligger en skriftlig aftale med styrelsen. Stk. 3. Ansøgninger og aftaler om ændringer skal ske skriftligt. Stk. 4. Tilskudsmodtager er ansvarlig for eventuelle andre aktørers udførelse af projektet eller dele heraf samt for anvendelsen af tilskuddet på samme måde, som hvis den projektansvarlige tilskudsmodtager selv havde udført hele projektet. Stk. 5. Tilskudsmodtager skal i forvaltningen af tilskuddet tage skyldige økonomiske hensyn og udvise sparsommelighed.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Styrelsen fastsætter i tilsagnsbrevet de nærmere betingelser for udbetaling af tilskud, herunder krav om indsendelse af regnskab og afrapportering. Stk. 2. Tilskud udbetales som udgangspunkt bagudrettet. Ved bagudrettet udbetaling af tilskud skal tilskudsmodtager som minimum aflægge delregnskab og faglig afrapportering for perioder op til maksimalt 12 måneder. Stk. 3. Styrelsen udbetaler tilskud under forudsætning af, at projektet gennemføres i overensstemmelse med tilsagnet, jf. § 4, og denne bekendtgørelse. Stk. 4. Udbetaling sker til tilskudsmodtagers NEM-konto, når styrelsen har godkendt det indsendte materiale, jf. stk. 1. Styrelsen kan gøre en undtagelse, såfremt tilskudsmodtager er en udenlandsk tilskudsmodtager uden mulighed for oprettelse af NEM-konto.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Styrelsen kan træffe afgørelse om forskudsvis udbetaling af tilskud, såfremt det skønnes nødvendigt for at sikre projektets gennemførelse, og det i øvrigt vurderes økonomisk forsvarligt. Stk. 2. Hvis ansøger/projektets ledelse ønsker forskudsvis udbetaling, skal der indsendes begrundet ansøgning herom til styrelsen, hvori der redegøres for behovet for forskudsvis udbetaling. Stk. 3. Forskudsvis udbetaling sker, når projektet har indsendt en revisorerklæring til styrelsen om, at projektets forretningsgange og registreringssystemer er tilrettelagt forsvarligt, jf. dog § 28. Stk. 4. En del af tilsagnet kan blive tilbageholdt indtil den endelige afregning, som foretages når styrelsen har godkendt det endelige projektregnskab og evt. endelig afrapportering. Stk. 5. Ved forskudsvis udbetaling skal tilskudsmodtager indsende statusrapport, projektregnskab og budget for den resterende tilskudsperiode mindst hvert halve år, jf. dog § 28.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Styrelsen kan til enhver tid forlange, inden for en given frist, at modtage en eller flere af følgende dokumenter: Aktuel statusrapport, projektregnskab, budget for den resterende tilskudsperiode samt redegørelse for særlige forhold. Stk. 2. Styrelsen kan til enhver tid forlange, inden for en given frist og ud fra en saglig begrundelse, at modtage revisorerklæring om projektets forretningsgange og registreringssystemer samt revisionspåtegning af projektregnskabet. Udgifter hertil afholdes inden for tilsagnet. Stk. 3. Styrelsen kan til enhver tid forlange, inden for en given frist, at modtage dokumentation fra tilskudsmodtager for de afholdte udgifter.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Tilskudsmodtager skal aflægge endeligt projektregnskab opstillet således, at: 1) Det indeholder forklaringer ved afvigelser ud over de rammer for afvigelser, som er angivet i § 5, stk. 1. 2) Projektets ledelse har underskrevet og dateret regnskabet samt den tilhørende ledelseserklæring. 3) Perioden for afholdelse af udgifter (tilskudsperioden) fremgår. Stk. 2. Institutioner, som modtager tilskud efter § 1, stk. 2, skal foruden et endeligt regnskab indsende en årsrapport for institutionens samlede aktiviteter, herunder en opgørelse af tilskudsmodtagers aktiver og passiver, jf. dog § 28.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Tilskud ydes til nettoudgifter, som indgår i det godkendte projekt. Ved nettoudgifter forstås afholdte udgifter, der er faktisk bogførte, godkendte i henhold til tilskudsmodtagers interne regnskabsinstrukser og projektrelaterede, fratrukket eventuelle indtægter. Stk. 2. Projekter kan få godkendt, at projektets indtægter indgår som finansiering af projektets udgifter. Stk. 3. Tilskud kan alene dække udgifter, som afholdes inden for den godkendte tilskudsperiode, som fremgår af tilsagnsbrevet/bevillingsskrivelsen, medmindre andet er aftalt med styrelsen. Udgifter til ekstern revision kan afholdes, indtil regnskabet indsendes til styrelsen. Stk. 4. Tilskud ydes ikke til udgifter vedrørende aktiviteter, som tilskudsmodtager er forpligtet til at gennemføre i medfør af anden lovgivning eller som indgår i tilskudsmodtagers almindelige drift. Stk. 5. Der ydes kun undtagelsesvis tilskud til følgende udgifter: Udenlandsrejser og øvrige aktiviteter i udlandet, repræsentation, gaver, depositum og renteudgifter. Ansøgning om tilskud hertil skal konkret begrundes og være forudgående skiftligt godkendt af styrelsen. Stk. 6. Udgifter til revision skal stå i rimeligt forhold til tilskuddets størrelse.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Lønudgifter til projektmedarbejdere, der frikøbes til at arbejde under fuld tid i projektet, beregnes som dokumenteret årsløn (inklusiv pension, ATP, feriepenge og lignende lønelementer, som sædvanligvis er knyttet til ansættelsesforhold) divideret med en årsnorm på antallet af årlige arbejdstimer (1.642 timer) og ganget med antallet af timer brugt på projektet. Stk. 2. Tilskudsmodtager skal føre timeregnskab for projektmedarbejdere, som ikke arbejder fuld tid i projektet, jf. dog § 28. Stk. 3. Interne lønudgifter må ikke indeholde: 1) Gratialer eller andre ikke-overenskomstmæssige ydelser. 2) Indirekte udgifter (overhead). Stk. 4. For offentlige tilskudsmodtagere skal løn til frikøbte projektmedarbejdere, som arbejder fuld tid i projektet, svare til de forventede faktiske afholdte lønudgifter, defineret som den direkte løn, der kan henføres til de enkelte medarbejdere, og som vil kunne dokumenteres via lønsedler. Stk. 5. For private tilskudsmodtagere skal lønniveauet for projektmedarbejderne, som arbejder fuld tid i projektet, svare til tilsvarende arbejde i staten. Styrelsen vil i de enkelte tilfælde foretage en saglig vurdering af, hvorvidt det gør sig gældende. Stk. 6. For institutioner, der modtager tilskud efter § 2, stk. 1 skal løn- og ansættelsesvilkår for institutionens personale fastsættes i henhold til statens regler, jf. dog § 28. Stk. 7. Som følge af stk. 4 skal institutioner, der modtager tilskud efter § 2, stk. 1, indgå overenskomst med de af institutionens ansatte, hvis løn dækkes helt eller delvist af tilskud fra styrelsen. Stk. 8. Lønudgifter skal specificeres i henhold til kravene i budgetskemaet.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Eksterne konsulenter skal tilføre projektet en værdi, der står i et rimeligt forhold til udgiften. Konsulentudgifter skal dokumenteres fx i form af timeregnskab. Stk. 2. Tilskudsmodtager skal, ved køb af konsulentydelse (herunder revisor) indhente overslag/tilbud fra minimum to leverandører. Dette gælder dog ikke ved køb via rammeaftale. Konkurrenceudsættelsen skal under alle omstændigheder kunne dokumenteres.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Tilskudsmodtager skal fortrinsvis anvende offentlige transportmidler. Stk. 2. Ved kørsel i egen bil ydes godtgørelse pr. km. som udgangspunkt efter statens almindelige takst (den lave sats), jf. Cirkulære om Satsregulering for tjenesterejser. Stk. 3. Styrelsen kan efter ansøgning give tilskudsmodtager mulighed for anvendelse af den høje kilometersats i overensstemmelse med cirkulære om satsregulering for tjenesterejser, dog maksimalt for de første 20.000 km i et kalenderår, jf. Personale Administrativ Vejledning (PAV). Kørsel derudover skal afregnes til den lave sats. Den høje sats er beregnet til ansatte, der i et væsentligt omfang forudsættes at stille egen bil til rådighed i forbindelse med deres arbejde, eller som efter tjenestestedets vurdering kun vanskeligt kan bestride arbejdet, hvis de ikke kører i privat bil. Afregning af kørsel efter den høje takst forudsætter, at der foreligger en særlig begrundelse for behovet.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. I de tilfælde en pulje dækker udgifter til køb af materiel, skal tilskudsmodtager udspecificere udgifterne i budgettet i henhold til de nærmere anvisninger, og tilskudsmodtager skal kunne dokumentere de konkrete køb. Stk. 2. Tilskudsmodtagers køb af tilskudsberettiget materiel skal foretages under hensynstagen til en forsvarlig økonomisk forvaltning af tilskuddet, herunder at indkøb foretages med skyldige økonomiske hensyn på sagligt grundlag og uden private interessehensyn m.v. Offentlige tilskudsmodtagere skal endvidere iagttage reglerne for indkøb og udbud i det offentlige. Stk. 3. Tilskudsmodtager skal konkurrenceudsætte køb af materiel (eksempelvis ved køb via SKI-aftaler), og der skal sikres dokumentation for konkurrenceudsættelsen. Stk. 4. Såfremt der, som følge af de sædvanlige afskrivningsregler, vil være restværdi af materiel ved projektets afslutning, kan tilskudsmodtager enten budgettere med udgiften fratrukket den beregnede restværdi ved projektafslutning eller budgettere med den fulde udgift, og efterfølgende tilbageføre restværdien i forbindelse med aflæggelse af det endelige regnskab. Stk. 5. Der stilles ikke tilbagebetalingskrav, hvis det samlede anskaffelsesbeløb for projektets indkøbte materiel er mindre end 10.000 kr. Stk. 6. Styrelsen kan, efter skriftlig godkendelse af anmodning fra tilskudsmodtager, undtage materiel fra krav om tilbagebetaling i tilfælde af restværdi, såfremt materialet anvendes efter projektets afslutning som led af projektets formål.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Udgifter og indtægter skal bogføres på særskilte regnskabskonti således, at der løbende kan redegøres for projektets økonomiske situation og udvikling. Stk. 2. Projektets udgifter, evt. indtægter samt medfinansiering skal kunne dokumenteres. Stk. 3. Regnskabets taloplysninger skal kunne oplyses i de registreringer, hvoraf de er sammensat (transaktionssporet). Registreringerne og tilhørende bilags- og dokumentationsmateriale skal indeholde de oplysninger, der er nødvendige til dokumentation af registreringens rigtighed (kontrolsporet). Stk. 4. Kontoplanen skal som minimum modsvare specifikationsgraden i godkendt budget og det endelige projektregnskab. Stk. 5. Udgør et projekt en del af en tilskudsmodtagers samlede aktiviteter, skal projektudgifterne og finansieringskilderne indgå i tilskudsmodtagers samlede resultatopgørelse. Stk. 6. Ved forskudsvis udbetaling, jf. § 7, skal anviste beløb, der ikke straks anvendes, optages i tilskudsmodtagers regnskab med angivelse af, at indestående midler er reserveret til anvendelse til det konkrete projekt.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Tilskud fra styrelsen er momsfritaget. Stk. 2. Moms forbundet med projektets udgifter dækkes af tilskud fra styrelsen. Såfremt tilskudsmodtager opnår refusion af budgetterede projektudgifter til moms m.v., skal det senest fremgå af det endelige projektregnskab og restbeløbet skal tilbagebetales til styrelsen. Stk. 3. Tilskudsmodtager skal søge om momsrefusion, såfremt det er muligt.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Revisionen skal udføres af en statsautoriseret eller registreret revisor. Stk. 2. I tilfælde af revisorskift skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til fratrædelsen. Stk. 3. Styrelsen kan i særlige tilfælde stille krav om skift af revisor i forbindelse med revision af tilskud fra styrelsen.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Revisionen udføres i overensstemmelse med almindeligt gældende krav og standarder for godkendte revisorers virksomhed samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et tilskudsregnskab eller et årsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. (lovbekendtgørelse nr. 101 af 19. januar 2012). Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Krav til revision afhænger af tilskuddets størrelse, samt hvilken gruppe tilskudsmodtager tilhører. Styrelsen opererer med følgende grupper: Statslige institutioner (gruppe I), kommuner, regioner (gruppe II) og private virksomheder/institutioner (gruppe III). Stk. 2. Tilskudsmodtagere, der er omfattet af Rigsrevisorlovens § 2 og hvor årsregnskabet ikke i forvejen påtegnes af en statsautoriseret eller registreret revisor, er undtaget fra krav om revision. Stk. 3. Tilskudsmodtagere, som er omfattet af grupperne I og II jf. stk. 1, og som ikke er omfattet af stk. 2, skal indsende et endeligt revisorpåtegnet regnskab, som opfylder kravene i denne bekendtgørelse, når tilsagnsbeløbet er over 1,0 mio. kr. For tilsagn om tilskud på 1,0 mio. kr. og derunder skal tilskudsmodtagere indsende et ledelsespåtegnet regnskab. Projektets økonomisk ansvarlige skal i begge tilfælde underskrive en ledelseserklæring, som knytter sig til det endelige regnskab. Stk. 4. Tilskudsmodtagere omfattet af gruppe III, jf. stk. 1, skal indsende et endeligt revisorpåtegnet regnskab, som opfylder kravene i denne bekendtgørelse, når tilsagnsbeløbet er over 250.000 kr. For tilsagn om tilskud på 250.000 kr. og derunder skal tilskudsmodtager indsende et ledelsespåtegnet regnskab. Projektets økonomisk ansvarlige skal i begge tilfælde underskrive en ledelseserklæring, som knytter sig til det endelige regnskab. Stk. 5. Ved flere tilskudsmodtagere i samme projekt er den projektansvarlige tilskudsmodtager (jf. §2, stk. 5) afgørende for, hvilken gruppe projektet tilhører, jf. stk. 1. Stk. 6. Hvis tilsagnsbeløbet er mindre end 100.000 kr. skal tilskudsmodtager, uanset hvilken gruppe tilskudsmodtager tilhører, som erstatning for afrapportering og regnskab, afgive en tro- og loveerklæring ved projektafslutning, hvori det erklæres, at projektet er gennemført som aftalt, herunder i overensstemmelse med betingelserne for tilskuddet, jf. dog § 28.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilskudsmodtager skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af projektregnskabet samt for revisors vurdering af forvaltningen af tilskuddet. Tilskudsmodtager skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med midlernes forvaltning, påhviler det revisor straks at give tilskudsmodtager meddelelse herom, samt at påse, at tilskudsmodtagers ledelse inden for tre uger giver styrelsen meddelelse herom. I modsat fald er det revisors pligt at orientere styrelsen. Revisors bemærkninger skal indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at projektets gennemførelse er usikker af økonomiske eller andre grunde.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Revisor skal udarbejde en erklæring om den udførte revision, hvoraf det skal fremgå, at opgaven udføres på grundlag af bestemmelserne i denne bekendtgørelse. Revisor skal oplyse i erklæringen, at revisor har udført sin revision i overensstemmelse med standarderne for offentlig revision. Stk. 2. Revisor skal udarbejde en revisionsberetning, der skal indeholde de oplysninger, som revisor skriftligt kommunikerer til tilskudsmodtagerens øverste ledelse som led i opgaven. Stk. 3. Revisionsberetningen skal indeholde revisors rapportering af konklusionerne af alle juridisk-kritiske revisioner og forvaltningsrevisioner, som revisor gennemfører i overensstemmelse med standarderne for offentlig revision. Stk. 4. Genpart af revisionsberetningen indsendes af tilskudsmodtager til styrelsen sammen med revisors erklæring og det reviderede regnskab.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Tilskudsmodtager skal opbevare bilag og regnskabsmateriale mv. for modtagne tilskud i mindst 5 år regnet fra udgangen af det kalenderår, hvor projektets sidste regnskabsaflæggelse eller den faglige slutrapportering afgives. Opbevaringen skal ske på betryggende vis, jf. Bogføringslovens bestemmelser. Stk. 2. Styrelsen kan på stedet, dvs. hos tilskudsmodtager, kontrollere projekter. Styrelsen har desuden adgang til at indhente dokumentation for projektets udgifter i op til 5 år efter projektets afslutning.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Styrelsen kan beslutte at tilsagnet bortfalder helt eller delvis samt stille krav om tilbagebetaling af udbetalt tilskud, hvis: 1) Tilskudsmodtager har handlet svigagtigt og givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for afgørelsen om ydelse af tilskud eller udbetaling af tilskud. 2) Projektet ikke er påbegyndt inden 6 måneder efter projektperiodens start. 3) Projektet opgives. 4) Tilskudsmodtager går konkurs, træder i likvidation, standser sine betalinger, indleder forhandlinger om tvangsakkord, eller hvis der foretages udlæg eller arrest hos tilskudsmodtager. 5) Ikke der i henhold til tilsagnets vilkår eller denne bekendtgørelse indsendes: a) revisorerklæring om forretningsgange og registreringssystemer, b) statusrapport, slutrapport, c) delregnskab, slutregnskab, d) redegørelse for særlige forhold, e) budget for resterende tilskudsperiode eller f) grunddokumentation for afholdte udgifter. 6) Tilskudsmodtager ikke indsender det endelige projektregnskab og afsluttende evaluering senest 3 måneder efter tilskudsperiodens udløb (medmindre andet er fastsat i tilsagnet eller godkendt af styrelsen). 7) Projektet ikke gennemføres i overensstemmelse med tilsagnets vilkår, herunder selve tilsagnet, det godkendte budget, den godkendte ansøgning samt evt. ændringer godkendt af styrelsen. 8) Styrelsen ikke kan godkende statusrapport, løbende projektregnskab, budget for resterende tilskudsperiode, det endelige projektregnskab eller den afsluttende rapport. 9) De samlede godkendte, bogførte og faktiske projektrelaterede udgifter fratrukket eventuelle indtægter i det endelige projektregnskab er mindre end tilskuddet, herunder at tilskud fra anden side m.v. viser sig at overstige det forudsatte ved ydelsen af tilskuddet. 10) Der er restværdi af anskaffelser, som er købt for tilskuddet, jf. § 14. 11) Forudsætningerne for tilskuddet er væsentligt ændrede, herunder ved mangelfuld opfyldelse af projektets målsætning og formål. Stk. 2. En tilskudsmodtager er forpligtet til hurtigst muligt at give styrelsen meddelelse om forhold, der kan medføre tilskuddets bortfald eller reduktion eller tilbagebetaling af tilskud, jf. stk. 1.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Hvis der i forbindelse med forskudsudbetaling af tilskud konstateres et restbeløb i forbindelse med regnskabsaflæggelsen, skal beløbet tilbagebetales til styrelsens NemKonto via styrelsens CVR-nummer, jf. dog § 28.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Materiale, resultater m.v., der er udviklet i forbindelse med projektet, er til fri disposition for styrelsen og tilskudsmodtager. Materiale, resultater mv. kan imidlertid ikke indgå i forretningsmæssigt øjemed uden styrelsens forudgående godkendelse heraf. Stk. 2. Projektets resultater kan frit offentliggøres af styrelsen og tilskudsmodtager. Det skal fremgå, at der er ydet tilskud fra Beskæftigelsesministeriet. Styrelsen skal underrettes senest 4 uger før offentliggørelsen af projektets resultater, med mindre andet er fastsat i tilsagnet, jf. dog § 28.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Delregnskaber og det endelige regnskab skal dateres og underskrives af projektets ledelse. Stk. 2. Ved projektets ledelse forstås den person eller de personer, som fremgår af ansøgningen som projektejer, projektleder eller den regnskabsansvarlige for projektet, eller den person eller de personer som styrelsen i øvrigt har godkendt som projektejer, projektleder eller som den regnskabsansvarlige for projektet.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Styrelsen kan i særlige tilfælde fravige bestemmelserne i § 2, stk. 7, § 5, stk. 1, § 7, stk. 3 og 5, § 9 stk. 2, § 11, stk. 2 og 6, § 19, stk. 6, § 25, stk. 1 og § 26, stk. 2.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Styrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2023-09-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. oktober 2023. Stk. 2. Bekendtgørelsen har virkning for tilsagn, der afgives fra den 1. oktober 2023 eller senere. Stk. 3. Bekendtgørelse nr. 1276 af 31. oktober 2016 om administration af tilskud fra puljer under Styrelsen for Arbejdsmarked og Rekruttering ophæves. Stk. 4. Bekendtgørelsen finder ikke anvendelse for tilsagn, der er afgivet før bekendtgørelsens ikrafttræden. For sådanne tilsagn finder de hidtil gældende regler i bekendtgørelse nr. 1276 af 31. oktober 2016 om administration af tilskud fra puljer under Styrelsen for Arbejdsmarked og Rekruttering anvendelse.",
      "valid_from": "2023-09-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "tilsagnet",
      "definition": "i denne sammenhæng 1) den godkendte ansøgning, herunder budget, 2) de vilkår der fremgår af tilsagnsbrevet med tilhørende bilag og 3) eventuelle ændringer der aftales skriftligt med styrelsen",
      "source_provision": "3:4"
    },
    {
      "term": "nettoudgifter",
      "definition": "afholdte udgifter, der er faktisk bogførte, godkendte i henhold til tilskudsmodtagers interne regnskabsinstrukser og projektrelaterede, fratrukket eventuelle indtægter",
      "source_provision": "5:10"
    },
    {
      "term": "projektets ledelse",
      "definition": "den person eller de personer, som fremgår af ansøgningen som projektejer, projektleder eller den regnskabsansvarlige for projektet, eller den person eller de personer som styrelsen i øvrigt har godkendt som projektejer, projektleder eller som den regnskabsansvarlige for projektet",
      "source_provision": "7:27"
    }
  ]
}
