{
  "id": "2023:675",
  "type": "statute",
  "title": "Bekendtgørelse om investeringsstøtte til forsøgsvindmøller på land",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-02",
  "url": "https://www.retsinformation.dk/eli/lta/2023/675/xml",
  "description": "Retsinformation source. DocumentId=DB000727; AccessionNumber=B20230067505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører tilskud til dækning af omkostninger til opstilling af forsøgsvindmøller på land, der kan producere energi, med henblik på at understøtte forsøg og demonstration af ny vindenergiteknologi."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud til dækning af omkostninger til opstilling af forsøgsvindmøller udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde. Støtteordningen administreres efter denne bekendtgørelse og i overensstemmelse med Kommissionens forordning (EU) Nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 med senere ændringer (herefter ’den generelle gruppefritagelsesforordning')."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Arbejdets påbegyndelse: Som defineret i den generelle gruppefritagelsesforordnings artikel 2, nr. 23. 2) Automatiseret drift: Tilstedeværelsen af et kontrolsystem, der sikrer at vindmøllen ikke løber løbsk. Det kan være elektrisk, computerbaseret eller mekanisk. 3) Forsøgsvindmølle enten: a) En vindmølle, som opstilles på et af de nationale testcentre for store vindmøller (herefter ’de nationale testcentre’) eller b) en vindmølle som på tidspunktet for idriftsættelse har et prototypecertifikat i henhold til § 11, eller et tillægscertifikat til ombygning til forsøg og demonstration i henhold til § 15 i bekendtgørelse nr. 1773 af 30. november 2020 om teknisk certificering og servicering af vindmøller m.v. Producenten eller fabrikanten af vindmøllen, der har fået udstedt certifikat på forsøgsmøllen, skal have afgivet en erklæring om følgende: i. at der med det ansøgte projekt og med den eller de pågældende vindmøller udføres test og demonstration, der understøtter udviklingen af vindteknologien, ii. at testforløbet bidrager til at optimere vindmølletypens design, driftssikkerhed eller udnyttelse af vindenergi, iii. at testforløbet understøtter en generel samfundsmæssig interesse, og iv. at der er tale om præ-kommerciel vindmølleteknologi. 4) Fyldestgørende ansøgning: Når Energistyrelsen har modtaget alle nødvendige oplysninger til at kunne træffe en afgørelse. 5) Idriftsættelsestidspunktet: Nettilslutningstidspunktet, jf. § 5, stk. 1, nr. 7, i lov om fremme af vedvarende energi, eller for vindmøller, der ikke er koblet til det kollektive elforsyningsnet, det tidspunkt, hvor vindmøllen første gang sættes i automatiseret drift. 6) Kriseramt virksomhed: Som defineret i artikel 2, stk. 1, nr. 18, i den generelle gruppefritagelsesforordning."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energistyrelsen fastsætter ved indkaldelse af ansøgninger tilsagnsrammen, der er til rådighed til ydelse af tilskud til opstilling af forsøgsvindmøller. Tilsagnsrammen offentliggøres på Energistyrelsens hjemmeside og Statens-tilskudspuljer.dk."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. De støtteberettigede omkostninger er de investeringsomkostninger, der er direkte nødvendige for opstillingen af en forsøgsvindmølle: 1) Produktions- eller anskaffelsesprisen for forsøgsvindmøllen, herunder nødvendige anlægskomponenter, fundamenter samt internt opsamlingsnet, jf. definitionen i § 1, stk. 2, nr. 5 i nettilslutningsbekendtgørelsen der angår tidspunktet før idriftsættelsestidspunktet. 2) Omkostninger til nødvendige leverancer fra underleverandører som entreprenør- og installationsydelser og lignende der angår tidspunktet før idriftsættelsestidspunktet. 3) Lønomkostninger hos tilsagnsmodtager, der er direkte forbundet med opstilling af den specifikke forsøgsvindmølle kan medregnes i de støtteberettigede omkostninger. 4) Omkostninger til revision af regnskab som krævet af Energistyrelsen. Stk. 2. De støtteberettigede omkostninger opgøres eksklusiv moms. Stk. 3. Ved opgørelsen af de støtteberettigede omkostninger, jf. stk. 1, skal modregnes: 1) Opnåede eller forventede tilbagekrediteringer, rabatter eller lignende. 2) Forsøgsvindmøllens anslåede scrapværdi på det forventede tidspunkt for vindmøllens nedtagning. Stk. 4. De støtteberettigede omkostninger, jf. stk. 1, omfatter ikke afledte omkostninger til opstilling af forsøgsvindmøllen herunder udgifter til: 1) Drift og vedligehold samt udførelse af test efter idriftsættelse samt udførelse af test, der angår tidspunktet efter idriftsættelsestidspunktet. 2) Udarbejdelsen af ansøgningen, herunder indhentelse af nødvendige tilladelser mv. 3) Finansieringen af investeringen. 4) Nedtagning af vindmøllen, herunder nedtagning eller fjernelse af øvrige komponenter, installationer mv. 5) Genbrugte komponenter, installationer, fundamenter mv., jf. stk. 1, nr. 2., hvis der tidligere er ydet statsstøtte hertil."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der kan ydes tilsagn om tilskud til forsøgsvindmøller på maksimalt 30 pct. af de støtteberettigede omkostninger, dog maksimalt 16 mio. kr. pr. forsøgsvindmølle. Der kan maksimalt meddeles tilsagn om tilskud efter denne bekendtgørelse til én forsøgsvindmølle af samme vindmølletype. Stk. 2. Etablerer samme virksomhed flere vindmøller på samme lokalitet inden for en 2-årig periode, anses vindmøllerne for at være ét projekt, i forhold til anmeldelsestærsklen pr. projekt pr. virksomhed, jf. artikel 4, stk. 1, litra s i den generelle gruppefritagelsesforordning. Det er muligt at kombinere tilskuddet med andre støtteordninger forudsat, at betingelserne i artikel 8 i den generelle gruppefritagelsesforordning er overholdt. Stk. 3. Koncernforbundne virksomheder anses i administrationen efter denne bekendtgørelse som samme virksomhed."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For at opnå tilsagn om tilskud skal følgende betingelser opfyldes: 1) At ansøger ikke har fået udbetalt anden statsstøtte til samme projekt, som medfører at den samlede støtte overskrider den angivne anmeldelsestærskel, jf. artikel 4, stk. 1, litra s), i den generelle gruppefritagelsesforordning og den maksimale støtteintensitet i artikel 41 i den generelle gruppefritagelsesforordning. 2) Ansøger må ikke have modtaget et krav om tilbagebetaling af støtte, som Europa-Kommissionen ved en tidligere endelig afgørelse har erklæret ulovlig og uforenelig med det indre marked, og som ikke er efterkommet fuldt ud. 3) Ansøger må ikke være en kriseramt, jf. § 3, nr. 6. 4) Arbejdet må ikke være påbegyndt, jf. § 3, nr. 1, førend Energistyrelsen har meddelt tilsagn om tilskud efter denne bekendtgørelse. 5) Vindmøllen eller vindmøllerne skal på tidspunktet for idriftsættelse være certificeret i henhold til bekendtgørelse nr. 1773 af 30. november 2020 om teknisk certificering og servicering af vindmøller m.v. og opfylde definitionen af en forsøgsmølle, jf. § 3, nr. 3. 6) Projekter omfattet af værditabsordningen i §§ 6-12 i lov om fremme af vedvarende energi skal inden idriftsættelse af vindmøllerne have gennemført det offentlige møde i overensstemmelse med kravene i § 54 i lov om fremme af vedvarende energi. 7) Vindmøllen eller vindmøllerne skal være anmeldt til det register, som er nævnt i § 85 a, stk. 2, nr. 2, i lov om elforsyning (Stamdataregisteret). 8) Vindmøllen eller vindmøllerne skal være idriftsat senest 3 år efter meddelelse af tilsagn. 9) Vindmøllen eller vindmøllerne skal være nye eller væsentligt ombyggede til forsøg- og demonstration. 10) Vindmøllen eller vindmøllerne skal opstilles på ny, dog undtaget fundament og tårn. 11) Vindmøllen skal opstilles i overensstemmelse med gældende bestemmelser i lov om fremme af vedvarende energi, lov om elforsyning, lov om planlægning og byggeloven samt regler udstedt med hjemmel i de nævnte love. Stk. 2. Der kan ikke ydes tilskud til forsøgsvindmøller, som ansøger er forpligtet til at opstille efter anden lovgivning, eller for at efterkomme EU-standarder, der allerede er vedtaget, selv hvis de ikke er trådt i kraft."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Energistyrelsen kan fastsætte vilkår i tilsagn om tilskud, herunder om: 1) Afrapporteringer om projektets fremdrift og gennemførelse, 2) seneste tidspunkt for projektets påbegyndelse og afslutning, 3) frist for ansøgning om udbetaling af tilskud efter afslutning af projektet og 4) tilsagnsmodtager skal stå til rådighed for erfaringsopsamling og evaluering af ordningen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Energistyrelsen indkalder ansøgninger om tilsagn om tilskud på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside. Stk. 2. Indkaldelserne efter stk. 1 offentliggøres, før ansøgningsrunderne åbner med angivelse af ansøgningsfrist."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Fyldestgørende ansøgninger om tilsagn om tilskud skal indgives på et ansøgningsskema og indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Der skal foreligge én ansøgning pr. projekt. Stk. 2. Ansøgning om tilsagn om tilskud skal som minimum indeholde følgende oplysninger: 1) Virksomhedsoplysninger samt kontaktoplysninger, herunder navn, adresse, CVR-nummer og virksomhedens størrelse, jf. den generelle gruppefritagelsesforordning artikel 6, stk. 2, litra a, herunder oplysninger om, hvorvidt og i hvilket omfang, virksomheden, og koncernforbundne virksomheder, har modtaget anden statsstøtte til samme projekt. 2) En beskrivelse af projektet, herunder projektets forventede start- og slutdato, projektets tids- og aktivitetsplan samt forventet dato for idriftsættelse. 3) Det ansøgte tilskudsbeløb, herunder et budget for de forventede investeringsomkostninger herunder en opgørelse af de støtteberettigede omkostninger, og oplysninger om eventuelle forventede tilbagekrediteringer, rabatter og lign., installationsomkostninger, og eventuelle andre investeringsomkostninger. Derudover skal angives anslået scrapværdi og angivelse af, i hvilket omfang, der indgår genbrugte komponenter i vindmøllen mv., jf. § 5, stk. 3-4. Herunder bekræftes, at tilskuddet har tilskyndelsesvirkning. 4) Vindmøllen eller vindmøllernes forventede geografiske placering i form af ETRS89-koordinater (EPSG:4258). 5) Dokumentation for tegningsreglen for juridiske personer, der ansøger. 6) Dokumentation for, at ansøger har adgang eller vil få adgang til at etablere vindmøllen på lokaliteten. For vindmøller, der skal opstilles på de nationale testcentre, skal dokumentationen gælde adgangen til en standplads. For vindmøller, der opstilles uden for de nationale testcentre, skal dokumentationen omfatte vedtaget lokalplan og tilladelse fra VVM-myndigheden. 7) En tro-og-love erklæring fra ansøger på, at betingelserne i § 7, stk. 1, nr. 1-4, er overholdt på ansøgningstidspunktet samt bekræftelse på, at betingelse i § 7, stk. 1, nr. 4 vil blive overholdt indtil meddelelse af tilsagn om tilskud. 8) En erklæring fra ansøger på, at betingelserne i § 7, stk. 1, nr. 5-12, vil blive overholdt. 9) Oplysninger om ansøgers økonomiske forhold, herunder om selskabskapitalen samt oplysninger om gældsandel og rentedækningsrate hvor relevant, til brug for vurdering af kravet om, at ansøger ikke må være kriseramt, jf. § 3, stk. 1., nr. 6). 10) Eventuelle andre oplysninger, som kan have betydning for Energistyrelsens vurdering af ansøgningen. Stk. 3. Energistyrelsen kan anmode om yderligere oplysninger til brug for sagsbehandlingen."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Energistyrelsen træffer afgørelse om tilsagn om tilskud inden for tilsagnsrammen, § 4. Stk. 2. Tilsagnsmodtager skal inden 4 uger fra tilsagnet om tilskud er meddelt, acceptere dette ved indsendelse af en skriftlig accept. Energistyrelsen kan forlænge denne frist. Den skriftlige accept indsendes digitalt via den ansøgningsportal som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Hvis tilsagnet ikke accepteres inden for fristen tilbageføres beløbet til tilsagnsrammen."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. På grundlag af oplysningerne i indkomne fyldestgørende ansøgninger, herunder dokumentation, vurderer Energistyrelsen, om ansøgningen opfylder betingelserne i § 7, og om der kan meddeles tilsagn om tilskud til det ansøgte projekt. Energistyrelsen kan meddele afslag til det ansøgte projekt, hvis projektet afviger væsentligt fra de kriterier, der er opstillet. Stk. 2. Energistyrelsen kan nedsætte det ansøgte tilskud, bl.a. hvis: 1) De oplyste omkostninger vurderes for højt ansat, 2) de oplyste omkostninger skønnes at omfatte arbejder uden betydning for projektet, 3) der ikke er modregnet opnåede eller forventede tilbagekrediteringer, rabatter, scrapværdi og lignende, eller 4) der er medtaget omkostninger, hvortil der ikke kan ydes tilskud. Stk. 3. Energistyrelsen nedsætter det ansøgte tilskud, hvis der er modtaget anden statsstøtte til samme projekt."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Energistyrelsen træffer afgørelse, jf. § 11, i den rækkefølge, som Energistyrelsen modtager fyldestgørende ansøgninger om tilsagn om tilskud i. Stk. 2. Hvis flere fyldestgørende ansøgninger er modtaget i Energistyrelsen samtidigt, og disse tilsammen overstiger tilsagnsrammen, trækker Energistyrelsen lod blandt disse. Der træffes afgørelse om tilsagn for den eller de udtrukne. Stk. 3. Hvis en fyldestgørende ansøgning overstiger det resterende beløb i tilsagnsrammen, tilbyder Energistyrelsen ansøgeren at reducere beløbet, således at den kan rummes inden for det resterende beløb inden for tilsagnsrammen. Accepterer ansøgeren ikke dette, får ansøgeren afslag på ansøgningen."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Energistyrelsen kan efter begrundet ansøgning godkende, at et projekt ændres, selvom projektet er igangsat, men ikke afsluttet. Ved vurderingen af denne ansøgning lægges vægt på, at projektet i det væsentlige svarer til den oprindelige projektansøgning, og at det oprindelige projekts hovedmålsætning vil kunne gennemføres. Energistyrelsen kan i den forbindelse nedjustere det tilskudsbeløb, der følger af det oprindelige tilsagn. Energistyrelsen kan ved godkendelse af projektændringen ændre i tilsagnets vilkår. Stk. 2. Ansøgning om projektændring, jf. stk. 1, skal være modtaget i Energistyrelsen inden 3 måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgningen skal indsendes og godkendes forud for ændringen. Stk. 3. Energistyrelsen kan efter begrundet skriftlig ansøgning tillade, at en ny ejer indtræder i rettigheder og pligter, der følger af et allerede meddelt tilsagn også selv om projektet er påbegyndt. Ansøgningen skal være underskrevet af både overdrager og erhverver af den virksomhed eller ejendom, som projektet vedrører. Stk. 4. Ansøgninger efter stk. 1 og 3 skal indgives på et ansøgningsskema og indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside www.ens.dk."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Energistyrelsen træffer efter ansøgning afgørelse om udbetaling af tilskud."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Fyldestgørende ansøgning om udbetaling af tilskud skal indsendes til Energistyrelsen på et ansøgningsskema og indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Stk. 2. En ansøgning om slutudbetaling af tilskud skal være modtaget i Energistyrelsen senest 3 måneder efter idriftsættelse af vindmøllen. For vindmøller, der ikke tilsluttes det kollektive elforsyningsnet skal der på anden vis fremvises dokumentation for, at vindmøllerne er sat i drift, jf. § 3, stk. 1, nr. 5)."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Det endelige tilskud og udbetalingen heraf foretages på baggrund af de faktiske, afholdte omkostninger og på grundlag af de i tilsagnet om tilskud fastsatte støtteintensiteter og på grundlag af det af Energistyrelsen godkendte budget for støtteberettigede omkostninger. Stk. 2. Er de faktisk afholdte og betalte støtteberettigede omkostninger lavere end det i tilsagnet om tilskud opgjorte støttegrundlag, nedjusteres støttebeløbet således, at støtteintensiteten ikke overstiger 30 pct. af de faktiske afholdte og betalte støtteberettigede omkostninger. Stk. 3. Er de faktisk afholdte og betalte støtteberettigede omkostninger højere end det i tilsagnet om tilskud opgjorte støttegrundlag, fastholdes tilskuddet således, at støttebeløbet svarer til det i tilsagnet om tilskud anførte."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ansøgning om slutudbetaling af tilskud skal indeholde dokumentation for, at betingelser og vilkår i tilsagnet vedrørende det konkrete forsøgsvindmølleprojekt er opfyldt, herunder dokumentation for at forsøgsvindmøllerne opfylder definitionen af en forsøgsvindmølle på tidspunktet for idriftsættelse, samt at vindmøllen er anmeldt til stamdataregisteret og at de nødvendige tilladelser er indhentet. Derudover skal vindmøllen eller vindmøllernes unikke serienummer angives. Dokumentationen skal desuden indeholde et projektregnskab med oplysninger om de af ansøgeren afholdte og betalte støtteberettigede omkostninger. Regnskabet skal være vedlagt en underskrevet ansøgererklæring udformet efter Energistyrelsens anvisning. Der skal indsendes slutrapport, som skal godkendes af Energistyrelsen. Stk. 2. En revisorerklæring og et revisionsprotokollat vedlægges ansøgningen om slutudbetaling. Regnskabet, jf. stk. 1, skal revideres i overensstemmelse med en revisionsinstruks udarbejdet af Energistyrelsen og af en person, der er godkendt som statsautoriseret eller registreret revisor efter lov om godkendte revisorer og revisionsvirksomheder (revisorloven). Stk. 3. Regningsbilag, der anvendes som dokumentation for afholdte og betalte støtteberettigede omkostninger, for forsøgsvindmølleprojektet, skal være påført oplysninger om følgende: 1) Navn, CVR-nummer og adresse på den virksomhed som arbejdet vedrører. 2) Hvilken aktivitet, der er udført i det støtteberettigede projekt. 3) Fakturadato. 4) Start- og slutdato for projektet. 5) Den udførende virksomheds CVR-nummer. Stk. 4. Dækker et regnskabsbilag både over støtteberettigede og ikke-støtteberettigede aktiviteter, skal det fremgå hvilke dele af regnskabsbilaget, der vedrører henholdsvis de støtteberettigede og de ikke-støtteberettigede aktiviteter. Stk. 5. Energistyrelsen kan altid forlange at få originale regnskabsbilag forevist."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Ansøger vil i ansøgning om slutudbetaling blive bedt om at erklære: 1) At værditabsordningen er gennemført, hvis projektet er omfattet af værditabsordningen i §§ 6-12 i lov om fremme af vedvarende energi, jf. betingelsen i § 7, nr. 6. 2) At forsøgsvindmøllen eller forsøgsvindmøllerne er idriftsat i overensstemmelse med fristerne, jf. betingelsen i § 7, nr. 8. 3) At betingelser for tilsagnet om støtte og øvrige fastsatte vilkår er opfyldt."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Udbetaling af tilskud er betinget af, at: 1) projektet er gennemført som beskrevet i tilsagnet med tilhørende vilkår, og 2) der efter anmodning kan fremvises supplerende klar, detaljeret og ajourført dokumentation herfor, 3) for ratevise udbetalinger, jf. § 22, stk. 3, skal rapportering om projektfremdrift og om afholdte periodiske støtteberettigede omkostninger være fremsendt til og godkendt af Energistyrelsen, 4) de sidste 20 pct. af det påløbne tilskudsbeløb ved projektets afslutning kan først udbetales, når Energistyrelsen har modtaget og godkendt en slutrapport og et revideret slutregnskab for projektet, 5) udbetalingen må ikke overstige de faktiske bogførte, godkendte og betalte støtteberettigede omkostninger og 6) Energistyrelsen kan fastsætte yderligere vilkår for udbetaling af tilskud i afgørelsen."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Tilskuddet udbetales til indehaveren af tilsagnets NemKonto."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Tilskud udbetales bagud på baggrund af faktisk afholdte omkostninger, jf. § 18, stk. 2 og § 22, stk. 3. Stk. 2. Energistyrelsen kan i forbindelse med gennemførelsen af støttede projekter fastsætte vilkår for en regelmæssig rapportering om projektfremdrift og om afholdte støtteberettigede omkostninger som forudsætning for udbetaling af tilskud. Stk. 3. Ansøgning om ratevis udbetaling af tilskud skal indsendes til Energistyrelsen efter aftale med Energistyrelsen. Energistyrelsen kan i forbindelse med en ansøgning stille krav om periodevis projektregnskab, herunder om revisorbekræftelse, brug af godkendt revisor, jf. § 18, stk. 2., mv."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan træffe afgørelse om helt eller delvist bortfald eller annullering af tilsagn om tilskud og helt eller delvist tilbagebetaling af allerede udbetalt tilskud, hvis 1) Tilsagnsmodtager har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for ansøgningen om tilsagn eller ansøgning om udbetaling af tilskud, 2) betingelserne for tilskuddet eller vilkår i tilsagnet ikke opfyldes, 3) tildelingen af tilskud er i strid med den generelle gruppefritagelsesforordning, 4) en forsøgsvindmølle, som har opnået tilsagn om tilskud fra Energistyrelsen, ikke idriftsættes inden 3 år fra tidspunktet for afgørelse om tilsagn, 5) modtageren af en ratevis udbetaling af tilskud ikke opfylder de for ratevis udbetaling fastsatte vilkår, 6) tilsagnet ikke er accepteret inden 4 uger fra det er meddelt eller i tilfælde af, at Energistyrelsen har forlænget denne frist, at tilsagnet ikke er accepteret inden for denne eller 7) ansøgning om udbetaling ikke er indgivet rettidigt. Stk. 2. Energistyrelsen kan træffe afgørelse om dispensation fra stk. 1, nr. 4, hvis vindmøllen ikke idriftsættes inden 3 år fra tidspunktet for afgørelse om tilsagn for forsøgsmøller på land, og det er en følge af en eller flere af følgende omstændigheder: 1) Energistyrelsens forhold. 2) Forhold, der opstår uden ansøgers skyld, og over hvilke ansøger ikke er herre (force majeure). 3) Nedbør, lav temperatur, stærk vind eller andet vejrlig, som forhindrer eller forsinker arbejdet, når sådant vejrlig foreligger i væsentlig større omfang, end det er sædvanligt for den pågældende årstid og egn. 4) Offentlige påbud eller forbud, som ikke skyldes vindmølleejerens forhold. 5) Beslutning om opsættende virkning truffet af et klagenævn eller domstol. 6) Netvirksomheden eller Energinet ikke er klar til at tilslutte vindmøllerne til det danske kollektive elforsyningsnet, hvis relevant, med sin fulde effekt inden for fristen for idriftsættelse, fordi vindmølleejeren ikke har kunnet opnå de nødvendige tilladelser, dispensationer og godkendelser fra myndigheder på trods af, at vindmølleejeren har ansøgt om tilladelse eller godkendelser hos de relevante myndigheder mere end 1 år, før forpligtelsen til idriftsættelse indtræder. 7) Hvis arkæologiske undersøgelser medfører, at projektet skal standses i medfør af Museumsloven, jf. lovbekendtgørelse nr. 358 af 8. april 2014, med senere ændringer. Stk. 3. Tilsagnsmodtager skal dokumentere, at en eller flere af omstændighederne i stk. 2, nr. 1-7, er, eller har været, til stede. Stk. 4. Tilbagebetaling af tilskud skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke, tillægges renter efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling. Den tillagte rente udgør dog mindst 50 kr."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Enhver ansøger af tilskud efter denne bekendtgørelse, er forpligtet til efter anmodning fra Energistyrelsen at afgive enhver oplysning, der har betydning for Energistyrelsens vurdering af ansøgningen eller kontrol med, at de fastsatte betingelser og vilkår overholdes. Stk. 2. Enhver ansøger af tilskud efter denne bekendtgørelse skal gøre Energistyrelsen opmærksom på ansøgerens ændrede forhold, der kan være af betydning for tilsagn om tilskud eller udbetaling af tilskud, eller som strider imod de af Energistyrelsen fastsatte betingelser og vilkår. Stk. 3. Underretninger efter stk. 1 skal ske straks fra det tidspunkt, hvor ansøger af tilskud er blevet bekendt med, at forholdet er indtruffet, eller at forholdet vil indtræffe."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Energistyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed end Energiklagenævnet jf. § 66 i lov om fremme af vedvarende energi. Stk. 2. Klager over afgørelser nævnt i stk. 1 indgives skriftligt til Energiklagenævnet inden 4 uger efter, at afgørelsen er meddelt jf. § 66, stk. 3, i lov om fremme af vedvarende energi."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der afgiver urigtige eller vildledende oplysninger i forbindelse med: 1) ansøgning om tilskud, jf. § 10 samt § 14, 2) ansøgning om udbetaling af tilskud mv., jf. §§ 16-23, eller 3) ansøgers underretningspligt, jf. § 24. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører tilskud til dækning af omkostninger til opstilling af forsøgsvindmøller på land, der kan producere energi, med henblik på at understøtte forsøg og demonstration af ny vindenergiteknologi.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud til dækning af omkostninger til opstilling af forsøgsvindmøller udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde. Støtteordningen administreres efter denne bekendtgørelse og i overensstemmelse med Kommissionens forordning (EU) Nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 med senere ændringer (herefter ’den generelle gruppefritagelsesforordning').",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Arbejdets påbegyndelse: Som defineret i den generelle gruppefritagelsesforordnings artikel 2, nr. 23. 2) Automatiseret drift: Tilstedeværelsen af et kontrolsystem, der sikrer at vindmøllen ikke løber løbsk. Det kan være elektrisk, computerbaseret eller mekanisk. 3) Forsøgsvindmølle enten: a) En vindmølle, som opstilles på et af de nationale testcentre for store vindmøller (herefter ’de nationale testcentre’) eller b) en vindmølle som på tidspunktet for idriftsættelse har et prototypecertifikat i henhold til § 11, eller et tillægscertifikat til ombygning til forsøg og demonstration i henhold til § 15 i bekendtgørelse nr. 1773 af 30. november 2020 om teknisk certificering og servicering af vindmøller m.v. Producenten eller fabrikanten af vindmøllen, der har fået udstedt certifikat på forsøgsmøllen, skal have afgivet en erklæring om følgende: i. at der med det ansøgte projekt og med den eller de pågældende vindmøller udføres test og demonstration, der understøtter udviklingen af vindteknologien, ii. at testforløbet bidrager til at optimere vindmølletypens design, driftssikkerhed eller udnyttelse af vindenergi, iii. at testforløbet understøtter en generel samfundsmæssig interesse, og iv. at der er tale om præ-kommerciel vindmølleteknologi. 4) Fyldestgørende ansøgning: Når Energistyrelsen har modtaget alle nødvendige oplysninger til at kunne træffe en afgørelse. 5) Idriftsættelsestidspunktet: Nettilslutningstidspunktet, jf. § 5, stk. 1, nr. 7, i lov om fremme af vedvarende energi, eller for vindmøller, der ikke er koblet til det kollektive elforsyningsnet, det tidspunkt, hvor vindmøllen første gang sættes i automatiseret drift. 6) Kriseramt virksomhed: Som defineret i artikel 2, stk. 1, nr. 18, i den generelle gruppefritagelsesforordning.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energistyrelsen fastsætter ved indkaldelse af ansøgninger tilsagnsrammen, der er til rådighed til ydelse af tilskud til opstilling af forsøgsvindmøller. Tilsagnsrammen offentliggøres på Energistyrelsens hjemmeside og Statens-tilskudspuljer.dk.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. De støtteberettigede omkostninger er de investeringsomkostninger, der er direkte nødvendige for opstillingen af en forsøgsvindmølle: 1) Produktions- eller anskaffelsesprisen for forsøgsvindmøllen, herunder nødvendige anlægskomponenter, fundamenter samt internt opsamlingsnet, jf. definitionen i § 1, stk. 2, nr. 5 i nettilslutningsbekendtgørelsen der angår tidspunktet før idriftsættelsestidspunktet. 2) Omkostninger til nødvendige leverancer fra underleverandører som entreprenør- og installationsydelser og lignende der angår tidspunktet før idriftsættelsestidspunktet. 3) Lønomkostninger hos tilsagnsmodtager, der er direkte forbundet med opstilling af den specifikke forsøgsvindmølle kan medregnes i de støtteberettigede omkostninger. 4) Omkostninger til revision af regnskab som krævet af Energistyrelsen. Stk. 2. De støtteberettigede omkostninger opgøres eksklusiv moms. Stk. 3. Ved opgørelsen af de støtteberettigede omkostninger, jf. stk. 1, skal modregnes: 1) Opnåede eller forventede tilbagekrediteringer, rabatter eller lignende. 2) Forsøgsvindmøllens anslåede scrapværdi på det forventede tidspunkt for vindmøllens nedtagning. Stk. 4. De støtteberettigede omkostninger, jf. stk. 1, omfatter ikke afledte omkostninger til opstilling af forsøgsvindmøllen herunder udgifter til: 1) Drift og vedligehold samt udførelse af test efter idriftsættelse samt udførelse af test, der angår tidspunktet efter idriftsættelsestidspunktet. 2) Udarbejdelsen af ansøgningen, herunder indhentelse af nødvendige tilladelser mv. 3) Finansieringen af investeringen. 4) Nedtagning af vindmøllen, herunder nedtagning eller fjernelse af øvrige komponenter, installationer mv. 5) Genbrugte komponenter, installationer, fundamenter mv., jf. stk. 1, nr. 2., hvis der tidligere er ydet statsstøtte hertil.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der kan ydes tilsagn om tilskud til forsøgsvindmøller på maksimalt 30 pct. af de støtteberettigede omkostninger, dog maksimalt 16 mio. kr. pr. forsøgsvindmølle. Der kan maksimalt meddeles tilsagn om tilskud efter denne bekendtgørelse til én forsøgsvindmølle af samme vindmølletype. Stk. 2. Etablerer samme virksomhed flere vindmøller på samme lokalitet inden for en 2-årig periode, anses vindmøllerne for at være ét projekt, i forhold til anmeldelsestærsklen pr. projekt pr. virksomhed, jf. artikel 4, stk. 1, litra s i den generelle gruppefritagelsesforordning. Det er muligt at kombinere tilskuddet med andre støtteordninger forudsat, at betingelserne i artikel 8 i den generelle gruppefritagelsesforordning er overholdt. Stk. 3. Koncernforbundne virksomheder anses i administrationen efter denne bekendtgørelse som samme virksomhed.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For at opnå tilsagn om tilskud skal følgende betingelser opfyldes: 1) At ansøger ikke har fået udbetalt anden statsstøtte til samme projekt, som medfører at den samlede støtte overskrider den angivne anmeldelsestærskel, jf. artikel 4, stk. 1, litra s), i den generelle gruppefritagelsesforordning og den maksimale støtteintensitet i artikel 41 i den generelle gruppefritagelsesforordning. 2) Ansøger må ikke have modtaget et krav om tilbagebetaling af støtte, som Europa-Kommissionen ved en tidligere endelig afgørelse har erklæret ulovlig og uforenelig med det indre marked, og som ikke er efterkommet fuldt ud. 3) Ansøger må ikke være en kriseramt, jf. § 3, nr. 6. 4) Arbejdet må ikke være påbegyndt, jf. § 3, nr. 1, førend Energistyrelsen har meddelt tilsagn om tilskud efter denne bekendtgørelse. 5) Vindmøllen eller vindmøllerne skal på tidspunktet for idriftsættelse være certificeret i henhold til bekendtgørelse nr. 1773 af 30. november 2020 om teknisk certificering og servicering af vindmøller m.v. og opfylde definitionen af en forsøgsmølle, jf. § 3, nr. 3. 6) Projekter omfattet af værditabsordningen i §§ 6-12 i lov om fremme af vedvarende energi skal inden idriftsættelse af vindmøllerne have gennemført det offentlige møde i overensstemmelse med kravene i § 54 i lov om fremme af vedvarende energi. 7) Vindmøllen eller vindmøllerne skal være anmeldt til det register, som er nævnt i § 85 a, stk. 2, nr. 2, i lov om elforsyning (Stamdataregisteret). 8) Vindmøllen eller vindmøllerne skal være idriftsat senest 3 år efter meddelelse af tilsagn. 9) Vindmøllen eller vindmøllerne skal være nye eller væsentligt ombyggede til forsøg- og demonstration. 10) Vindmøllen eller vindmøllerne skal opstilles på ny, dog undtaget fundament og tårn. 11) Vindmøllen skal opstilles i overensstemmelse med gældende bestemmelser i lov om fremme af vedvarende energi, lov om elforsyning, lov om planlægning og byggeloven samt regler udstedt med hjemmel i de nævnte love. Stk. 2. Der kan ikke ydes tilskud til forsøgsvindmøller, som ansøger er forpligtet til at opstille efter anden lovgivning, eller for at efterkomme EU-standarder, der allerede er vedtaget, selv hvis de ikke er trådt i kraft.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Energistyrelsen kan fastsætte vilkår i tilsagn om tilskud, herunder om: 1) Afrapporteringer om projektets fremdrift og gennemførelse, 2) seneste tidspunkt for projektets påbegyndelse og afslutning, 3) frist for ansøgning om udbetaling af tilskud efter afslutning af projektet og 4) tilsagnsmodtager skal stå til rådighed for erfaringsopsamling og evaluering af ordningen.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Energistyrelsen indkalder ansøgninger om tilsagn om tilskud på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside. Stk. 2. Indkaldelserne efter stk. 1 offentliggøres, før ansøgningsrunderne åbner med angivelse af ansøgningsfrist.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Fyldestgørende ansøgninger om tilsagn om tilskud skal indgives på et ansøgningsskema og indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Der skal foreligge én ansøgning pr. projekt. Stk. 2. Ansøgning om tilsagn om tilskud skal som minimum indeholde følgende oplysninger: 1) Virksomhedsoplysninger samt kontaktoplysninger, herunder navn, adresse, CVR-nummer og virksomhedens størrelse, jf. den generelle gruppefritagelsesforordning artikel 6, stk. 2, litra a, herunder oplysninger om, hvorvidt og i hvilket omfang, virksomheden, og koncernforbundne virksomheder, har modtaget anden statsstøtte til samme projekt. 2) En beskrivelse af projektet, herunder projektets forventede start- og slutdato, projektets tids- og aktivitetsplan samt forventet dato for idriftsættelse. 3) Det ansøgte tilskudsbeløb, herunder et budget for de forventede investeringsomkostninger herunder en opgørelse af de støtteberettigede omkostninger, og oplysninger om eventuelle forventede tilbagekrediteringer, rabatter og lign., installationsomkostninger, og eventuelle andre investeringsomkostninger. Derudover skal angives anslået scrapværdi og angivelse af, i hvilket omfang, der indgår genbrugte komponenter i vindmøllen mv., jf. § 5, stk. 3-4. Herunder bekræftes, at tilskuddet har tilskyndelsesvirkning. 4) Vindmøllen eller vindmøllernes forventede geografiske placering i form af ETRS89-koordinater (EPSG:4258). 5) Dokumentation for tegningsreglen for juridiske personer, der ansøger. 6) Dokumentation for, at ansøger har adgang eller vil få adgang til at etablere vindmøllen på lokaliteten. For vindmøller, der skal opstilles på de nationale testcentre, skal dokumentationen gælde adgangen til en standplads. For vindmøller, der opstilles uden for de nationale testcentre, skal dokumentationen omfatte vedtaget lokalplan og tilladelse fra VVM-myndigheden. 7) En tro-og-love erklæring fra ansøger på, at betingelserne i § 7, stk. 1, nr. 1-4, er overholdt på ansøgningstidspunktet samt bekræftelse på, at betingelse i § 7, stk. 1, nr. 4 vil blive overholdt indtil meddelelse af tilsagn om tilskud. 8) En erklæring fra ansøger på, at betingelserne i § 7, stk. 1, nr. 5-12, vil blive overholdt. 9) Oplysninger om ansøgers økonomiske forhold, herunder om selskabskapitalen samt oplysninger om gældsandel og rentedækningsrate hvor relevant, til brug for vurdering af kravet om, at ansøger ikke må være kriseramt, jf. § 3, stk. 1., nr. 6). 10) Eventuelle andre oplysninger, som kan have betydning for Energistyrelsens vurdering af ansøgningen. Stk. 3. Energistyrelsen kan anmode om yderligere oplysninger til brug for sagsbehandlingen.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Energistyrelsen træffer afgørelse om tilsagn om tilskud inden for tilsagnsrammen, § 4. Stk. 2. Tilsagnsmodtager skal inden 4 uger fra tilsagnet om tilskud er meddelt, acceptere dette ved indsendelse af en skriftlig accept. Energistyrelsen kan forlænge denne frist. Den skriftlige accept indsendes digitalt via den ansøgningsportal som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Hvis tilsagnet ikke accepteres inden for fristen tilbageføres beløbet til tilsagnsrammen.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. På grundlag af oplysningerne i indkomne fyldestgørende ansøgninger, herunder dokumentation, vurderer Energistyrelsen, om ansøgningen opfylder betingelserne i § 7, og om der kan meddeles tilsagn om tilskud til det ansøgte projekt. Energistyrelsen kan meddele afslag til det ansøgte projekt, hvis projektet afviger væsentligt fra de kriterier, der er opstillet. Stk. 2. Energistyrelsen kan nedsætte det ansøgte tilskud, bl.a. hvis: 1) De oplyste omkostninger vurderes for højt ansat, 2) de oplyste omkostninger skønnes at omfatte arbejder uden betydning for projektet, 3) der ikke er modregnet opnåede eller forventede tilbagekrediteringer, rabatter, scrapværdi og lignende, eller 4) der er medtaget omkostninger, hvortil der ikke kan ydes tilskud. Stk. 3. Energistyrelsen nedsætter det ansøgte tilskud, hvis der er modtaget anden statsstøtte til samme projekt.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Energistyrelsen træffer afgørelse, jf. § 11, i den rækkefølge, som Energistyrelsen modtager fyldestgørende ansøgninger om tilsagn om tilskud i. Stk. 2. Hvis flere fyldestgørende ansøgninger er modtaget i Energistyrelsen samtidigt, og disse tilsammen overstiger tilsagnsrammen, trækker Energistyrelsen lod blandt disse. Der træffes afgørelse om tilsagn for den eller de udtrukne. Stk. 3. Hvis en fyldestgørende ansøgning overstiger det resterende beløb i tilsagnsrammen, tilbyder Energistyrelsen ansøgeren at reducere beløbet, således at den kan rummes inden for det resterende beløb inden for tilsagnsrammen. Accepterer ansøgeren ikke dette, får ansøgeren afslag på ansøgningen.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Energistyrelsen kan efter begrundet ansøgning godkende, at et projekt ændres, selvom projektet er igangsat, men ikke afsluttet. Ved vurderingen af denne ansøgning lægges vægt på, at projektet i det væsentlige svarer til den oprindelige projektansøgning, og at det oprindelige projekts hovedmålsætning vil kunne gennemføres. Energistyrelsen kan i den forbindelse nedjustere det tilskudsbeløb, der følger af det oprindelige tilsagn. Energistyrelsen kan ved godkendelse af projektændringen ændre i tilsagnets vilkår. Stk. 2. Ansøgning om projektændring, jf. stk. 1, skal være modtaget i Energistyrelsen inden 3 måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgningen skal indsendes og godkendes forud for ændringen. Stk. 3. Energistyrelsen kan efter begrundet skriftlig ansøgning tillade, at en ny ejer indtræder i rettigheder og pligter, der følger af et allerede meddelt tilsagn også selv om projektet er påbegyndt. Ansøgningen skal være underskrevet af både overdrager og erhverver af den virksomhed eller ejendom, som projektet vedrører. Stk. 4. Ansøgninger efter stk. 1 og 3 skal indgives på et ansøgningsskema og indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside www.ens.dk.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Energistyrelsen træffer efter ansøgning afgørelse om udbetaling af tilskud.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Fyldestgørende ansøgning om udbetaling af tilskud skal indsendes til Energistyrelsen på et ansøgningsskema og indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside www.ens.dk. Stk. 2. En ansøgning om slutudbetaling af tilskud skal være modtaget i Energistyrelsen senest 3 måneder efter idriftsættelse af vindmøllen. For vindmøller, der ikke tilsluttes det kollektive elforsyningsnet skal der på anden vis fremvises dokumentation for, at vindmøllerne er sat i drift, jf. § 3, stk. 1, nr. 5).",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Det endelige tilskud og udbetalingen heraf foretages på baggrund af de faktiske, afholdte omkostninger og på grundlag af de i tilsagnet om tilskud fastsatte støtteintensiteter og på grundlag af det af Energistyrelsen godkendte budget for støtteberettigede omkostninger. Stk. 2. Er de faktisk afholdte og betalte støtteberettigede omkostninger lavere end det i tilsagnet om tilskud opgjorte støttegrundlag, nedjusteres støttebeløbet således, at støtteintensiteten ikke overstiger 30 pct. af de faktiske afholdte og betalte støtteberettigede omkostninger. Stk. 3. Er de faktisk afholdte og betalte støtteberettigede omkostninger højere end det i tilsagnet om tilskud opgjorte støttegrundlag, fastholdes tilskuddet således, at støttebeløbet svarer til det i tilsagnet om tilskud anførte.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Ansøgning om slutudbetaling af tilskud skal indeholde dokumentation for, at betingelser og vilkår i tilsagnet vedrørende det konkrete forsøgsvindmølleprojekt er opfyldt, herunder dokumentation for at forsøgsvindmøllerne opfylder definitionen af en forsøgsvindmølle på tidspunktet for idriftsættelse, samt at vindmøllen er anmeldt til stamdataregisteret og at de nødvendige tilladelser er indhentet. Derudover skal vindmøllen eller vindmøllernes unikke serienummer angives. Dokumentationen skal desuden indeholde et projektregnskab med oplysninger om de af ansøgeren afholdte og betalte støtteberettigede omkostninger. Regnskabet skal være vedlagt en underskrevet ansøgererklæring udformet efter Energistyrelsens anvisning. Der skal indsendes slutrapport, som skal godkendes af Energistyrelsen. Stk. 2. En revisorerklæring og et revisionsprotokollat vedlægges ansøgningen om slutudbetaling. Regnskabet, jf. stk. 1, skal revideres i overensstemmelse med en revisionsinstruks udarbejdet af Energistyrelsen og af en person, der er godkendt som statsautoriseret eller registreret revisor efter lov om godkendte revisorer og revisionsvirksomheder (revisorloven). Stk. 3. Regningsbilag, der anvendes som dokumentation for afholdte og betalte støtteberettigede omkostninger, for forsøgsvindmølleprojektet, skal være påført oplysninger om følgende: 1) Navn, CVR-nummer og adresse på den virksomhed som arbejdet vedrører. 2) Hvilken aktivitet, der er udført i det støtteberettigede projekt. 3) Fakturadato. 4) Start- og slutdato for projektet. 5) Den udførende virksomheds CVR-nummer. Stk. 4. Dækker et regnskabsbilag både over støtteberettigede og ikke-støtteberettigede aktiviteter, skal det fremgå hvilke dele af regnskabsbilaget, der vedrører henholdsvis de støtteberettigede og de ikke-støtteberettigede aktiviteter. Stk. 5. Energistyrelsen kan altid forlange at få originale regnskabsbilag forevist.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Ansøger vil i ansøgning om slutudbetaling blive bedt om at erklære: 1) At værditabsordningen er gennemført, hvis projektet er omfattet af værditabsordningen i §§ 6-12 i lov om fremme af vedvarende energi, jf. betingelsen i § 7, nr. 6. 2) At forsøgsvindmøllen eller forsøgsvindmøllerne er idriftsat i overensstemmelse med fristerne, jf. betingelsen i § 7, nr. 8. 3) At betingelser for tilsagnet om støtte og øvrige fastsatte vilkår er opfyldt.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Udbetaling af tilskud er betinget af, at: 1) projektet er gennemført som beskrevet i tilsagnet med tilhørende vilkår, og 2) der efter anmodning kan fremvises supplerende klar, detaljeret og ajourført dokumentation herfor, 3) for ratevise udbetalinger, jf. § 22, stk. 3, skal rapportering om projektfremdrift og om afholdte periodiske støtteberettigede omkostninger være fremsendt til og godkendt af Energistyrelsen, 4) de sidste 20 pct. af det påløbne tilskudsbeløb ved projektets afslutning kan først udbetales, når Energistyrelsen har modtaget og godkendt en slutrapport og et revideret slutregnskab for projektet, 5) udbetalingen må ikke overstige de faktiske bogførte, godkendte og betalte støtteberettigede omkostninger og 6) Energistyrelsen kan fastsætte yderligere vilkår for udbetaling af tilskud i afgørelsen.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Tilskuddet udbetales til indehaveren af tilsagnets NemKonto.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Tilskud udbetales bagud på baggrund af faktisk afholdte omkostninger, jf. § 18, stk. 2 og § 22, stk. 3. Stk. 2. Energistyrelsen kan i forbindelse med gennemførelsen af støttede projekter fastsætte vilkår for en regelmæssig rapportering om projektfremdrift og om afholdte støtteberettigede omkostninger som forudsætning for udbetaling af tilskud. Stk. 3. Ansøgning om ratevis udbetaling af tilskud skal indsendes til Energistyrelsen efter aftale med Energistyrelsen. Energistyrelsen kan i forbindelse med en ansøgning stille krav om periodevis projektregnskab, herunder om revisorbekræftelse, brug af godkendt revisor, jf. § 18, stk. 2., mv.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan træffe afgørelse om helt eller delvist bortfald eller annullering af tilsagn om tilskud og helt eller delvist tilbagebetaling af allerede udbetalt tilskud, hvis 1) Tilsagnsmodtager har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for ansøgningen om tilsagn eller ansøgning om udbetaling af tilskud, 2) betingelserne for tilskuddet eller vilkår i tilsagnet ikke opfyldes, 3) tildelingen af tilskud er i strid med den generelle gruppefritagelsesforordning, 4) en forsøgsvindmølle, som har opnået tilsagn om tilskud fra Energistyrelsen, ikke idriftsættes inden 3 år fra tidspunktet for afgørelse om tilsagn, 5) modtageren af en ratevis udbetaling af tilskud ikke opfylder de for ratevis udbetaling fastsatte vilkår, 6) tilsagnet ikke er accepteret inden 4 uger fra det er meddelt eller i tilfælde af, at Energistyrelsen har forlænget denne frist, at tilsagnet ikke er accepteret inden for denne eller 7) ansøgning om udbetaling ikke er indgivet rettidigt. Stk. 2. Energistyrelsen kan træffe afgørelse om dispensation fra stk. 1, nr. 4, hvis vindmøllen ikke idriftsættes inden 3 år fra tidspunktet for afgørelse om tilsagn for forsøgsmøller på land, og det er en følge af en eller flere af følgende omstændigheder: 1) Energistyrelsens forhold. 2) Forhold, der opstår uden ansøgers skyld, og over hvilke ansøger ikke er herre (force majeure). 3) Nedbør, lav temperatur, stærk vind eller andet vejrlig, som forhindrer eller forsinker arbejdet, når sådant vejrlig foreligger i væsentlig større omfang, end det er sædvanligt for den pågældende årstid og egn. 4) Offentlige påbud eller forbud, som ikke skyldes vindmølleejerens forhold. 5) Beslutning om opsættende virkning truffet af et klagenævn eller domstol. 6) Netvirksomheden eller Energinet ikke er klar til at tilslutte vindmøllerne til det danske kollektive elforsyningsnet, hvis relevant, med sin fulde effekt inden for fristen for idriftsættelse, fordi vindmølleejeren ikke har kunnet opnå de nødvendige tilladelser, dispensationer og godkendelser fra myndigheder på trods af, at vindmølleejeren har ansøgt om tilladelse eller godkendelser hos de relevante myndigheder mere end 1 år, før forpligtelsen til idriftsættelse indtræder. 7) Hvis arkæologiske undersøgelser medfører, at projektet skal standses i medfør af Museumsloven, jf. lovbekendtgørelse nr. 358 af 8. april 2014, med senere ændringer. Stk. 3. Tilsagnsmodtager skal dokumentere, at en eller flere af omstændighederne i stk. 2, nr. 1-7, er, eller har været, til stede. Stk. 4. Tilbagebetaling af tilskud skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke, tillægges renter efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling. Den tillagte rente udgør dog mindst 50 kr.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Enhver ansøger af tilskud efter denne bekendtgørelse, er forpligtet til efter anmodning fra Energistyrelsen at afgive enhver oplysning, der har betydning for Energistyrelsens vurdering af ansøgningen eller kontrol med, at de fastsatte betingelser og vilkår overholdes. Stk. 2. Enhver ansøger af tilskud efter denne bekendtgørelse skal gøre Energistyrelsen opmærksom på ansøgerens ændrede forhold, der kan være af betydning for tilsagn om tilskud eller udbetaling af tilskud, eller som strider imod de af Energistyrelsen fastsatte betingelser og vilkår. Stk. 3. Underretninger efter stk. 1 skal ske straks fra det tidspunkt, hvor ansøger af tilskud er blevet bekendt med, at forholdet er indtruffet, eller at forholdet vil indtræffe.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Energistyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed end Energiklagenævnet jf. § 66 i lov om fremme af vedvarende energi. Stk. 2. Klager over afgørelser nævnt i stk. 1 indgives skriftligt til Energiklagenævnet inden 4 uger efter, at afgørelsen er meddelt jf. § 66, stk. 3, i lov om fremme af vedvarende energi.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der afgiver urigtige eller vildledende oplysninger i forbindelse med: 1) ansøgning om tilskud, jf. § 10 samt § 14, 2) ansøgning om udbetaling af tilskud mv., jf. §§ 16-23, eller 3) ansøgers underretningspligt, jf. § 24. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2023-06-02",
      "valid_to": null
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Bekendtgørelsen træder i kraft den 1. juli 2023.",
      "valid_from": "2023-06-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
