{
  "id": "2023:990",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til projekter i sektoren for biavlsprodukter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-28",
  "url": "https://www.retsinformation.dk/eli/lta/2023/990/xml",
  "description": "Retsinformation source. DocumentId=DC001178; AccessionNumber=B20230099005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan ydes tilskud til projekter, der har til formål at forbedre betingelserne for produktion og afsætning af biavlsprodukter. Stk. 2. Tilskud kan ydes til projekter, der forløber over ét eller flere år, inden for ét af følgende indsatsområder: 1) Rådgivningstjenester, teknisk bistand, uddannelse, oplysninger og udveksling af bedste praksis, herunder gennem netværkssamarbejde, til biavlere og biavlerorganisationer, jf. artikel 55, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. 2) Investeringer i materielle og immaterielle aktiver samt andre aktioner, jf. artikel 55, stk. 1, litra b, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021, herunder til: a) Bekæmpelse af skadegørere og bisygdomme, særlig varroasyge. b) Forebyggelse af skader forårsaget af ugunstige vejrforhold og fremme af udviklingen og brugen af forvaltningspraksis, der er tilpasset de ændrede klimaforhold. 3) Samarbejde med specialorganer om gennemførelsen af programmer for forskning vedrørende biavl og biavlsprodukter, jf. artikel 55, stk. 1, litra e, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. 4) Salgsfremstød, kommunikation og markedsføring, herunder markedsovervågningsaktioner og aktiviteter med henblik på navnlig at øge forbrugernes viden om kvaliteten af biavlsprodukter, jf. artikel 55, stk. 1, litra f, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. 5) Aktioner til forbedring af produktkvaliteten, jf. artikel 55, stk. 1, litra g, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. Stk. 3. Projektet skal have en forventet realistisk effekt inden for mindst ét af følgende effektområder: 1) Reduktion af honningbiernes dødelighed og bekæmpelse af bisygdomme. 2) Forøgelse af produktionsværdi af biavlsprodukter. 3) Inddragelse af biavlere."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøger skal have et CVR-nummer eller CPR-nummer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om tilsagn om tilskud skal indgives digitalt til Landbrugsstyrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgning om tilsagn om tilskud skal indeholde et udfyldt ansøgningsskema, som skal indeholde følgende: 1) Oplysninger om ansøger, projektleder og kontaktpersoner for projektet. 2) Projekttitel, indsatsområde, og projektets varighed. 3) Projektbeskrivelse for det enkelte projektår. 4) Budget, hvor udgifterne er detaljeret beskrevet og udspecificeret på det enkelte projektår, herunder med angivelse af, om udgifterne er inklusiv moms eller eksklusiv moms. 5) Oplysninger om andre offentlige tilskud eller private tilskud er modtaget til projektet. 6) Oplysninger om ansøger har modtaget tilskud fra Landbrugsstyrelsen til lignende projekt. 7) Erklæring om, at projektet overholder EU-regler og nationale regler om offentlige udbud. 8) Erklæring om, at projektet ikke modtager EU-tilskud. Stk. 3. Hvis ansøger er en forening, skal ansøgning om tilsagn om tilskud indeholde oplysning om navn på bestyrelsesformand, navn på bestyrelsesmedlemmer og antal medlemmer. Stk. 4. Hvis anvendelse af konsulenter eller forskere er nødvendigt, skal ansøgning om tilsagn om tilskud indeholde begrundelse herfor og angivelse af omfanget."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om tilsagn om tilskud efter § 3 skal vedlægges en overordnet projektbeskrivelse for det samlede projekt, jf. bilag 1. Stk. 2. Hvis ansøger er en forening, skal foreningens vedtægter vedlægges ansøgning om tilsagn om tilskud. Stk. 3. Hvis der søges om tilskud til løn til eget personale, jf. § 12, nr. 1, skal CV på personale vedlægges ansøgning om tilsagn om tilskud. Stk. 4. Hvis projektet er inden for indsatsområdet efter § 1, stk. 2, nr. 3, skal en underskrevet erklæring om samarbejde, jf. bilag 2, vedlægges ansøgning om tilsagn om tilskud. Erklæring om samarbejde skal underskrives af de samarbejdende parter. Stk. 5. Hvis projektet indeholder udgifter på 50.000 kr. eller derover, skal to direkte sammenlignelige tilbud i overensstemmelse med §§ 15 og 16, jf. dog § 15, stk. 2-3, vedlægges ansøgning om tilsagn om tilskud."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud skal indgives fra 20. januar 2023 til og med 22. februar 2023. Stk. 2. Der skal indgives én ansøgning pr. projekt. Stk. 3. Når ansøgning om tilsagn om tilskud er indgivet til Landbrugsstyrelsen, kan projektet sættes i gang for ansøgers egen regning og risiko."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der kan træffes afgørelse om tilsagn om tilskud, hvis det ansøgte projekt opfylder kriterierne herfor, jf. § 17."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. I tilfælde af overansøgning af de økonomiske midler afsat til de enkelte projektår vil der blive foretaget en prioritering af alle tilskudsberettigede ansøgninger Stk. 2. De tilskudsberettigede ansøgninger vil blive prioriteret ud fra deres omkostningseffektivitet, som resulterer i, at de enkelte ansøgninger tildeles en prioriteringsscore, jf. bilag 3. Prioriteringsscoren afgør den enkelte ansøgnings plads i prioriteringsrækken. Stk. 3. Effektområderne, jf. § 1, stk. 3, vægtes ligeligt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud gives i henhold til prioriteringsrækken fra høj til faldende prioriteringsscore, jf. § 7, stk. 2. Stk. 2. Ved lighed mellem projekters prioriteringscore, træffes der afgørelse mellem disse ved lodtrækning. Stk. 3. Hvis det ikke er muligt at give et fuldt tilsagn til en prioriteret ansøgning, tilbydes ansøger et tilsagn om reduceret tilskud. Stk. 4. Ved accept af tilbud om tilsagn om reduceret tilskud skal ansøger underskrive og indgive erklæring om egenfinansiering, jf. bilag 4. Ved sin underskrift erklærer ansøger sig forpligtet til at tilvejebringe de resterende økonomiske midler til projektet. Accept af tilskud skal indsendes inden for fristen fastsat i tilbuddet om tilsagn om reduceret tilskud."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De enkelte projektår er følgende: 1) Projektår 1: 20. januar 2023 til 31. juli 2023. 2) Projektår 2: 1. august 2023 til 31. juli 2024. 3) Projektår 3: 1. august 2024 til 31. juli 2025. 4) Projektår 4: 1. august 2025 til 31. juli 2026. Stk. 2. Projektet kan løbe over ét eller flere projektår, jf. stk. 1. Stk. 3. Flerårige projekter skal gennemføres over flere på hinanden følgende projektår."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De tilskudsberettigede udgifter omfatter ikke udgifter, hvortil der gives andre EU-tilskud."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Der kan ydes tilskud op til 100 pct. af de tilskudsberettigede udgifter, jf. dog stk. 2 og § 8, stk. 3. Stk. 2. Modtager projektet andre offentlige tilskud eller private tilskud, nedsættes tilskuddet efter stk. 1, således at det samlede tilskud ikke overstiger de tilskudsberettigede udgifter, jf. § 12."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der kan ydes tilskud til følgende udgifter, hvis udgifterne er rimelige og nødvendige samt direkte relateret til gennemførelsen af projektet: 1) Administrations- og personaleomkostninger i forbindelse med gennemførelsen af de relevante interventioner, herunder rapporter, undersøgelser, omkostninger ved bogføring og forvaltning af regnskaber, obligatoriske bidrag i tilknytning til lønninger, hvis disse afholdes direkte af støttemodtageren, jf. bilag III i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021. 2) Erhvervelse af maskiner og udstyr til forbedring af produktionen og indsamlingen af honning, jf. bilag III i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021. 3) Forplejning i forbindelse med afholdelse af workshop. 4) Immaterielle aktiver. 5) Konsulentbistand. 6) Køb eller leasing af materielle aktiver, herunder brugte materielle aktiver, forudsat at de ikke er blevet købt med EU-støtte eller national støtte i en periode på 5 år forud for købet eller leasingen, inden for grænserne af aktivets nettomarkedsværdi, jf. bilag III i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021. 7) Leje af fysiske aktiver, hvis det findes godtgjort, at det er et økonomisk berettiget alternativ til køb, jf. bilag III i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021. 8) Leje af lokationer. 9) Moms af de tilskudsberettigede udgifter, hvis momsen ikke kan refunderes i henhold til den nationale momslovgivning, jf. artikel 22 i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021. 10) Rejseudgifter, jf. statens takster. 11) Veterinærmedicinske præparater til behandling af skadegørere og bisygdomme, jf. bilag III i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Investeringer i materielle aktiver kan gennemføres uden for tilsagnshavers lokaler, jf. artikel 11, stk. 1, i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Udgifter under 50.000 kr. skal svare til markedspris for den pågældende vare eller tjenesteydelse."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For udgifter på 50.000 kr. eller derover skal ansøgning om tilsagn om tilskud vedlægges to sammenlignelige tilbud til dokumentation for rimelige priser, jf. dog stk. 2 og 3. Tilbuddene skal være afgivet af tilbudsgivere, som er uafhængige af ansøger og af hinanden. Hvis det ene tilbud indeholder elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse elementer ud, så priserne kan sammenlignes. Hvis der indsendes tilbud på varer, der opfylder samme formål, skal der vedlægges en velbegrundet teknisk og faglig vurdering af, at varerne opfylder samme formål. Stk. 2. Hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse, skal ansøger vedlægge ét tilbud, samt begrundelse herfor. På baggrund af en konkret vurdering af ansøgers begrundelse for kun at vedlægge ét tilbud, kan kravet om direkte sammenlignelige tilbud, jf. stk. 1, fraviges. Stk. 3. Personaleomkostninger i form af løn til eget personale, jf. § 12, nr. 1, er undtaget kravet i stk. 1."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Der ydes tilskud ud fra prisen i det billigste tilbud på baggrund af de to sammenlignelige tilbud, jf. § 15, jf. dog stk. 2. Stk. 2. På baggrund af en konkret vurdering kan der ydes tilskud til det dyreste tilbud, hvis Landbrugsstyrelsen finder dette behørigt begrundet. Ansøgers begrundelse for, at der skal ydes tilskud til det dyreste tilbud, skal fremgå af ansøgningen."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilsagn om tilskud er betinget af opfyldelse af følgende kriterier: 1) Projektet skal være inden for ét indsatsområde efter § 1, stk. 2. 2) Projektet skal have en forventet realistisk effekt inden for mindst ét af effektområderne nævnt i § 1, stk. 3. 3) Projektet skal gennemføres inden for projektårene, jf. § 9. 4) Ansøger afgiver erklæring om egenfinansiering ved tilsagn om reduceret tilskud, jf. § 8, stk. 4."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet. 2) At opnå de nødvendige tilladelser og dispensationer efter anden lovgivning. 3) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner, der vedrører projektet. 4) At holde alle dokumenter vedrørende projektet med tilhørende regnskabsbilag tilgængelige for Landbrugsstyrelsen i mindst 5 år og 6 måneder fra tidspunktet for den afsluttende udbetaling. 5) At sikre, at projektet ikke modtager andre EU-tilskud. 6) At sikre kontrolmyndighedens adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrolbesøg, jf. § 16, stk. 1, i loven. 7) At overholde oplysningspligten, jf. § 8, i loven. 8) At overholde EU-regler og nationale regler om offentlige udbud. 9) At indgive anmodning om udbetaling af tilskud rettidigt til Landbrugsstyrelsen, jf. § 31. 10) At tilvejebringe de resterende økonomiske midler til projektet gennem egenfinansiering, hvis der er givet tilsagn om reduceret tilskud, jf. § 8, stk. 4. 11) At sikre, at erhvervede immaterielle og materielle aktiver anvendes i overensstemmelse med deres beskaffenhed, formål og tiltænkte anvendelse i henhold til tilsagnet. 12) At sikre, at erhvervede immaterielle og materielle aktiver forbliver tilsagnshavers ejendom og er i tilsagnshavers besiddelse i mindst 5 år, når tilsagnshaver ikke er en fysisk person eller en virksomhed omfattet af EU-Kommissionens definition af mikrovirksomheder og små og mellemstore virksomheder, jf. Kommissionens henstilling 2003/361/EF. 13) At sikre, at erhvervede immaterielle og materielle aktiver forbliver tilsagnshavers ejendom og er i tilsagnshavers besiddelse i mindst 3 år, når tilsagnshaver er en fysisk person eller en virksomhed omfattet af EU-Kommissionens definition af mikrovirksomheder og små og mellemstore virksomheder, jf. Kommissionens henstilling 2003/361/EF."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Tilsagnshaver kan ansøge om ændring af sit projekt. Ændring af et projekt kan godkendes på betingelse af følgende: 1) Ændringen er i overensstemmelse med ordningens formål, jf. § 1, stk. 1. 2) Projektet forbliver inden for samme indsatsområde, jf. § 1, stk. 2. 3) Projektets forventede effekter forbliver inden for samme effektområder, jf. § 1, stk. 3, og forventes ikke at blive påvirket negativt af ændringen."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Tilsagn om tilskud kan ikke forhøjes."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ansøgning om ændring af projekt indgives til Landbrugsstyrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen på Landbrugsstyrelsens hjemmeside. Stk. 2. Ansøgning om ændring af projekt skal indeholde et udfyldt ansøgningsskema, hvor følgende angives: 1) Begrundelse for ændringen. 2) Beskrivelse af ændringen. 3) Beskrivelse af, hvad ændringen betyder for projektet, herunder en redegørelse for, at betingelserne i § 19 er opfyldt. Stk. 3. Hvis ændringen medfører en ændring af den allerede indsendte projektbeskrivelse for det samlede projekt, jf. bilag 1, skal tilsagnshaver indsende en opdateret overordnet projektbeskrivelse. Stk. 4. Hvis ændringen vedrører en ændring i et allerede eksisterende samarbejde eller indgåelse af et nyt samarbejde, skal tilsagnshaver insende en opdateret erklæring om samarbejde eller en ny erklæring om samarbejde, jf. bilag 2. Stk. 5. Hvis der ansøges om budgetændring, skal ansøgning om ændring af projekt vedlægges et nyt budget ved brug af det budgetskema til ændringer, som findes på Landbrugsstyrelsens hjemmeside. Tilsagnshaver skal indsende to sammenlignelige tilbud for udgifter på 50.000 kr. eller derover i overensstemmelse med §§ 15 og 16, jf. dog § 15, stk. 2-3."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Der kan maksimalt indgives tre ansøgninger om ændring af projekt pr. projektår, dog med undtagelse af projektår 1, jf. § 9, hvor der ikke kan indgives ansøgninger om ændring af projekt. Stk. 2. Ansøgninger om ændring af projekt skal indgives i følgende perioder: 1) 1.-20. januar. 2) 1.-20. april. 3) 1.-20. oktober."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En ændring af et projekt skal være godkendt af Landbrugsstyrelsen, inden tilsagnshaver må igangsætte pågældende ændring."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Tilsagnshaver kan ansøge om at få overdraget tilsagnet til en anden. Stk. 2. Det er en betingelse for overdragelse af tilsagn, at hele tilsagnet overdrages til den anden, og at denne er kvalificeret til at videreføre projektet. Stk. 3. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Ansøgning om overdragelse af tilsagn indgives til Landbrugsstyrelsen ved brug af det ansøgningsskema, som fremgår af bilag 5."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Den, som tilsagnet ønskes overdraget til, skal indgive et supplerende overdragelsesskema, jf. bilag 6, til Landbrugsstyrelsen. Stk. 2. Hvis den, som tilsagnet ønskes overdraget til, er en forening, skal foreningens vedtægter vedlægges det supplerende overdragelsesskema, jf. bilag 6."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Ansøgning om overdragelse af tilsagn skal indgives i følgende perioder: 1) 1 – 20. januar. 2) 1 – 20. april. 3) 1 – 20. oktober. Stk. 2. Overdragelse af tilsagn må ikke finde sted, før ansøgning herom er godkendt af Landbrugsstyrelsen."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Udbetaling af tilskud sker på baggrund af tilsagnshavers dokumenterede opgørelse over tilskudsberettigede udgifter, som er faktureret til og betalt af tilsagnshaver, jf. dog §§ 29 og 30."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Indtægter, som projektet har genereret i det pågældende projektår, fratrækkes tilskuddet til udbetaling."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Andre offentlige tilskud og private tilskud modtaget til projektet fratrækkes i tilskuddet, således at tilskuddet til udbetaling ikke overstiger de dokumenterede tilskudsberettigede udgifter, jf. dog stk. 2. Stk. 2. Hvis tilsagnshaver har fået et tilsagn om reduceret tilskud, fratrækkes tilskud modtaget fra anden side til projektet alene i den del, som overstiger egenfinansieringen, jf. § 8, stk. 4."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Anmodning om udbetaling af tilskud for det afsluttede projektår, indgives til Landbrugsstyrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Anmodningen om udbetaling af tilskud skal indgives fra 15. juli til og med 15. august i det kalenderår, hvor det pågældende projektår slutter."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Anmodningen om udbetaling af tilskud skal indeholde en opgørelse over udgifter, der søges tilskud til. Stk. 2. Hvis projektet har genereret indtægter, skal anmodning om udbetaling indeholde en opgørelse over disse indtægter. Stk. 3. Hvis projektet har modtaget andre offentlige tilskud eller private tilskud, skal anmodning om udbetaling indeholde en opgørelse over disse."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Ved anmodning om udbetaling af tilskud skal tilsagnshaver indsende følgende bilag: 1) Dokumentation for betaling af de tilskudsberettigede udgifter. 2) Udgiftsbilag. 3) Udfyldt bilagsliste, jf. § 34, som findes på Landbrugsstyrelsens hjemmeside. 4) Udfyldt statusrapport, jf. bilag 7, med undtagelse af det afsluttende projektår, hvor der i stedet skal indsendes en udfyldt slutrapport, jf. bilag 8. Stk. 2. Hvis de tilskudsberettigede udgifter omfatter personaleomkostninger, skal tilsagnshaver indsende dokumentation for personaleomkostningerne og det arbejde, der er udført samt udfyldt timesatsberegninger, jf. bilag 9. Timesatsberegner skal udfyldes for hver enkelt medarbejder. Såfremt der har været udskiftning af personale, siden tidspunktet fra tilsagn om tilskud blev givet, skal CV'er for nye medarbejdere indsendes. Stk. 3. Hvis de tilskudsberettigede udgifter er inklusiv moms, og tilsagnshaver er momsregistreret, skal tilsagnshaver indsende et bindende svar fra Skatteforvaltningen som dokumentation for, at momsen ikke kan refunderes i henhold til den nationale momslovning, jf. § 12, nr. 9. Stk. 4. Hvis projektet har genereret indtægter, skal tilsagnshaver indsende indtægtsbilag. Stk. 5. Hvis projektet har modtaget andre offentlige tilskud eller private tilskud, skal tilsagnshaver indsende dokumentation herfor. Stk. 6. Hvis projektet kræver nødvendige tilladelser eller dispensationer efter anden lovgivning, skal tilsagnshaver indsende disse."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Bilagsliste skal indeholde oplysninger om ansøger, hvilket projektår, som anmodningen om udbetaling af tilskud vedrører, oplysninger om anden offentlig og privat finansiering, oplysninger om indtægter samt en udspecificering af samtlige udgifter, der søges om tilskud til."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Tilskudsberettigede udgifter skal være betalt af tilsagnshaver inden indgivelse af anmodning om udbetaling af tilskud."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Tilskuddet nedsættes med 1 pct. pr. kalenderdag til og med den 10. kalenderdag, hvis anmodningen om udbetaling af tilskud indgives efter fristen fastsat i § 31. Ved senere indgivelse bortfalder tilskuddet for det pågældende projektår."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Tilsagn bortfalder, hvis tilsagnshaver ikke tilvejebringer de resterende økonomiske midler til gennemførelsen af projektet gennem egenfinansiering, jf. § 18, nr. 10. Udbetalt tilskud kræves tilbagebetalt."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Tilskud kan nedsættes helt eller delvist, hvis tilsagnshaver ikke opfylder forpligtelser efter § 18, jf. dog § 37. Stk. 2. Tilskud nedsættes på baggrund af en vurdering af alvoren, varigheden og omfanget af tilsagnshavers manglende opfyldelse."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Uberettiget udbetalt tilskud kræves tilbagebetalt."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Hvis ansøger eller tilsagnshaver har afgivet urigtige oplysninger eller har fortiet væsentlige oplysninger af betydning for ansøgningen eller tilsagnet, kan det efter omstændighederne medføre udelukkelse af den pågældende fra kommende ansøgningsrunder og bortfald af tilsagn samt tilbagebetaling af tilskud."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Ansøgninger om tilsagn om tilskud og anmodning om udbetaling af tilskud efter denne bekendtgørelse skal indgives digitalt via Tast selv. Stk. 2. Ansøgninger om ændring af projekt og overdragelse af projekt indgives via Digital Post til Landbrugsstyrelsen med angivelse af Biavlsprodukter@lbst.dk i emnefeltet. Stk. 3. Bilag til ansøgning om tilsagn om tilskud, ansøgning om ændring af projekt og overdragelse af projekt samt anmodning om udbetaling af tilskud, jf. § 4, stk. 1-5, § 21, stk. 2-5, § 25, stk. 2 og § 33, stk. 1-6, indgives via Digital Post til Landbrugsstyrelsen med angivelse af Biavlsprodukter@lbst.dk i emnefeltet eller indsendes via mail til Biavlsprodukter@lbst.dk. Stk. 4. Supplerende overdragelsesskema og vedtægter, jf. § 26, skal indgives til Landbrugsstyrelsen via Digital Post til Landbrugsstyrelsen med angivelse af Biavlsprodukter@lbst.dk i emnefeltet."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Tilsagn om tilskud sendes til ansøger via Tast selv, jf. dog stk. 2. Stk. 2. Afslag om tilsagn om tilskud og øvrige afgørelser, der træffes i forbindelse med behandling af ansøgninger efter denne bekendtgørelse, sendes til ansøger via Digital Post. Stk. 3. Tilbud om tilsagn om reduceret tilskud, jf. § 8, stk. 3, sendes til ansøger via Digital Post."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft 1. juli 2023. Stk. 2. Bekendtgørelse nr. 48 af 17. januar 2023 om tilskud til projekter i sektoren for biavlsprodukter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan ydes tilskud til projekter, der har til formål at forbedre betingelserne for produktion og afsætning af biavlsprodukter. Stk. 2. Tilskud kan ydes til projekter, der forløber over ét eller flere år, inden for ét af følgende indsatsområder: 1) Rådgivningstjenester, teknisk bistand, uddannelse, oplysninger og udveksling af bedste praksis, herunder gennem netværkssamarbejde, til biavlere og biavlerorganisationer, jf. artikel 55, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. 2) Investeringer i materielle og immaterielle aktiver samt andre aktioner, jf. artikel 55, stk. 1, litra b, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021, herunder til: a) Bekæmpelse af skadegørere og bisygdomme, særlig varroasyge. b) Forebyggelse af skader forårsaget af ugunstige vejrforhold og fremme af udviklingen og brugen af forvaltningspraksis, der er tilpasset de ændrede klimaforhold. 3) Samarbejde med specialorganer om gennemførelsen af programmer for forskning vedrørende biavl og biavlsprodukter, jf. artikel 55, stk. 1, litra e, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. 4) Salgsfremstød, kommunikation og markedsføring, herunder markedsovervågningsaktioner og aktiviteter med henblik på navnlig at øge forbrugernes viden om kvaliteten af biavlsprodukter, jf. artikel 55, stk. 1, litra f, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. 5) Aktioner til forbedring af produktkvaliteten, jf. artikel 55, stk. 1, litra g, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. Stk. 3. Projektet skal have en forventet realistisk effekt inden for mindst ét af følgende effektområder: 1) Reduktion af honningbiernes dødelighed og bekæmpelse af bisygdomme. 2) Forøgelse af produktionsværdi af biavlsprodukter. 3) Inddragelse af biavlere.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøger skal have et CVR-nummer eller CPR-nummer.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om tilsagn om tilskud skal indgives digitalt til Landbrugsstyrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgning om tilsagn om tilskud skal indeholde et udfyldt ansøgningsskema, som skal indeholde følgende: 1) Oplysninger om ansøger, projektleder og kontaktpersoner for projektet. 2) Projekttitel, indsatsområde, og projektets varighed. 3) Projektbeskrivelse for det enkelte projektår. 4) Budget, hvor udgifterne er detaljeret beskrevet og udspecificeret på det enkelte projektår, herunder med angivelse af, om udgifterne er inklusiv moms eller eksklusiv moms. 5) Oplysninger om andre offentlige tilskud eller private tilskud er modtaget til projektet. 6) Oplysninger om ansøger har modtaget tilskud fra Landbrugsstyrelsen til lignende projekt. 7) Erklæring om, at projektet overholder EU-regler og nationale regler om offentlige udbud. 8) Erklæring om, at projektet ikke modtager EU-tilskud. Stk. 3. Hvis ansøger er en forening, skal ansøgning om tilsagn om tilskud indeholde oplysning om navn på bestyrelsesformand, navn på bestyrelsesmedlemmer og antal medlemmer. Stk. 4. Hvis anvendelse af konsulenter eller forskere er nødvendigt, skal ansøgning om tilsagn om tilskud indeholde begrundelse herfor og angivelse af omfanget.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om tilsagn om tilskud efter § 3 skal vedlægges en overordnet projektbeskrivelse for det samlede projekt, jf. bilag 1. Stk. 2. Hvis ansøger er en forening, skal foreningens vedtægter vedlægges ansøgning om tilsagn om tilskud. Stk. 3. Hvis der søges om tilskud til løn til eget personale, jf. § 12, nr. 1, skal CV på personale vedlægges ansøgning om tilsagn om tilskud. Stk. 4. Hvis projektet er inden for indsatsområdet efter § 1, stk. 2, nr. 3, skal en underskrevet erklæring om samarbejde, jf. bilag 2, vedlægges ansøgning om tilsagn om tilskud. Erklæring om samarbejde skal underskrives af de samarbejdende parter. Stk. 5. Hvis projektet indeholder udgifter på 50.000 kr. eller derover, skal to direkte sammenlignelige tilbud i overensstemmelse med §§ 15 og 16, jf. dog § 15, stk. 2-3, vedlægges ansøgning om tilsagn om tilskud.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud skal indgives fra 20. januar 2023 til og med 22. februar 2023. Stk. 2. Der skal indgives én ansøgning pr. projekt. Stk. 3. Når ansøgning om tilsagn om tilskud er indgivet til Landbrugsstyrelsen, kan projektet sættes i gang for ansøgers egen regning og risiko.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der kan træffes afgørelse om tilsagn om tilskud, hvis det ansøgte projekt opfylder kriterierne herfor, jf. § 17.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. I tilfælde af overansøgning af de økonomiske midler afsat til de enkelte projektår vil der blive foretaget en prioritering af alle tilskudsberettigede ansøgninger Stk. 2. De tilskudsberettigede ansøgninger vil blive prioriteret ud fra deres omkostningseffektivitet, som resulterer i, at de enkelte ansøgninger tildeles en prioriteringsscore, jf. bilag 3. Prioriteringsscoren afgør den enkelte ansøgnings plads i prioriteringsrækken. Stk. 3. Effektområderne, jf. § 1, stk. 3, vægtes ligeligt.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud gives i henhold til prioriteringsrækken fra høj til faldende prioriteringsscore, jf. § 7, stk. 2. Stk. 2. Ved lighed mellem projekters prioriteringscore, træffes der afgørelse mellem disse ved lodtrækning. Stk. 3. Hvis det ikke er muligt at give et fuldt tilsagn til en prioriteret ansøgning, tilbydes ansøger et tilsagn om reduceret tilskud. Stk. 4. Ved accept af tilbud om tilsagn om reduceret tilskud skal ansøger underskrive og indgive erklæring om egenfinansiering, jf. bilag 4. Ved sin underskrift erklærer ansøger sig forpligtet til at tilvejebringe de resterende økonomiske midler til projektet. Accept af tilskud skal indsendes inden for fristen fastsat i tilbuddet om tilsagn om reduceret tilskud.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De enkelte projektår er følgende: 1) Projektår 1: 20. januar 2023 til 31. juli 2023. 2) Projektår 2: 1. august 2023 til 31. juli 2024. 3) Projektår 3: 1. august 2024 til 31. juli 2025. 4) Projektår 4: 1. august 2025 til 31. juli 2026. Stk. 2. Projektet kan løbe over ét eller flere projektår, jf. stk. 1. Stk. 3. Flerårige projekter skal gennemføres over flere på hinanden følgende projektår.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De tilskudsberettigede udgifter omfatter ikke udgifter, hvortil der gives andre EU-tilskud.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Der kan ydes tilskud op til 100 pct. af de tilskudsberettigede udgifter, jf. dog stk. 2 og § 8, stk. 3. Stk. 2. Modtager projektet andre offentlige tilskud eller private tilskud, nedsættes tilskuddet efter stk. 1, således at det samlede tilskud ikke overstiger de tilskudsberettigede udgifter, jf. § 12.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der kan ydes tilskud til følgende udgifter, hvis udgifterne er rimelige og nødvendige samt direkte relateret til gennemførelsen af projektet: 1) Administrations- og personaleomkostninger i forbindelse med gennemførelsen af de relevante interventioner, herunder rapporter, undersøgelser, omkostninger ved bogføring og forvaltning af regnskaber, obligatoriske bidrag i tilknytning til lønninger, hvis disse afholdes direkte af støttemodtageren, jf. bilag III i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021. 2) Erhvervelse af maskiner og udstyr til forbedring af produktionen og indsamlingen af honning, jf. bilag III i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021. 3) Forplejning i forbindelse med afholdelse af workshop. 4) Immaterielle aktiver. 5) Konsulentbistand. 6) Køb eller leasing af materielle aktiver, herunder brugte materielle aktiver, forudsat at de ikke er blevet købt med EU-støtte eller national støtte i en periode på 5 år forud for købet eller leasingen, inden for grænserne af aktivets nettomarkedsværdi, jf. bilag III i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021. 7) Leje af fysiske aktiver, hvis det findes godtgjort, at det er et økonomisk berettiget alternativ til køb, jf. bilag III i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021. 8) Leje af lokationer. 9) Moms af de tilskudsberettigede udgifter, hvis momsen ikke kan refunderes i henhold til den nationale momslovgivning, jf. artikel 22 i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021. 10) Rejseudgifter, jf. statens takster. 11) Veterinærmedicinske præparater til behandling af skadegørere og bisygdomme, jf. bilag III i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Investeringer i materielle aktiver kan gennemføres uden for tilsagnshavers lokaler, jf. artikel 11, stk. 1, i EU-Kommissionens delegerede forordning (EU) 2022/126 af 7. december 2021.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Udgifter under 50.000 kr. skal svare til markedspris for den pågældende vare eller tjenesteydelse.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For udgifter på 50.000 kr. eller derover skal ansøgning om tilsagn om tilskud vedlægges to sammenlignelige tilbud til dokumentation for rimelige priser, jf. dog stk. 2 og 3. Tilbuddene skal være afgivet af tilbudsgivere, som er uafhængige af ansøger og af hinanden. Hvis det ene tilbud indeholder elementer, som det andet tilbud ikke gør, skal det være muligt at trække udgiften for disse elementer ud, så priserne kan sammenlignes. Hvis der indsendes tilbud på varer, der opfylder samme formål, skal der vedlægges en velbegrundet teknisk og faglig vurdering af, at varerne opfylder samme formål. Stk. 2. Hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse, skal ansøger vedlægge ét tilbud, samt begrundelse herfor. På baggrund af en konkret vurdering af ansøgers begrundelse for kun at vedlægge ét tilbud, kan kravet om direkte sammenlignelige tilbud, jf. stk. 1, fraviges. Stk. 3. Personaleomkostninger i form af løn til eget personale, jf. § 12, nr. 1, er undtaget kravet i stk. 1.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Der ydes tilskud ud fra prisen i det billigste tilbud på baggrund af de to sammenlignelige tilbud, jf. § 15, jf. dog stk. 2. Stk. 2. På baggrund af en konkret vurdering kan der ydes tilskud til det dyreste tilbud, hvis Landbrugsstyrelsen finder dette behørigt begrundet. Ansøgers begrundelse for, at der skal ydes tilskud til det dyreste tilbud, skal fremgå af ansøgningen.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilsagn om tilskud er betinget af opfyldelse af følgende kriterier: 1) Projektet skal være inden for ét indsatsområde efter § 1, stk. 2. 2) Projektet skal have en forventet realistisk effekt inden for mindst ét af effektområderne nævnt i § 1, stk. 3. 3) Projektet skal gennemføres inden for projektårene, jf. § 9. 4) Ansøger afgiver erklæring om egenfinansiering ved tilsagn om reduceret tilskud, jf. § 8, stk. 4.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet. 2) At opnå de nødvendige tilladelser og dispensationer efter anden lovgivning. 3) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner, der vedrører projektet. 4) At holde alle dokumenter vedrørende projektet med tilhørende regnskabsbilag tilgængelige for Landbrugsstyrelsen i mindst 5 år og 6 måneder fra tidspunktet for den afsluttende udbetaling. 5) At sikre, at projektet ikke modtager andre EU-tilskud. 6) At sikre kontrolmyndighedens adgang til projektområdet og det fysiske projektmateriale i forbindelse med kontrolbesøg, jf. § 16, stk. 1, i loven. 7) At overholde oplysningspligten, jf. § 8, i loven. 8) At overholde EU-regler og nationale regler om offentlige udbud. 9) At indgive anmodning om udbetaling af tilskud rettidigt til Landbrugsstyrelsen, jf. § 31. 10) At tilvejebringe de resterende økonomiske midler til projektet gennem egenfinansiering, hvis der er givet tilsagn om reduceret tilskud, jf. § 8, stk. 4. 11) At sikre, at erhvervede immaterielle og materielle aktiver anvendes i overensstemmelse med deres beskaffenhed, formål og tiltænkte anvendelse i henhold til tilsagnet. 12) At sikre, at erhvervede immaterielle og materielle aktiver forbliver tilsagnshavers ejendom og er i tilsagnshavers besiddelse i mindst 5 år, når tilsagnshaver ikke er en fysisk person eller en virksomhed omfattet af EU-Kommissionens definition af mikrovirksomheder og små og mellemstore virksomheder, jf. Kommissionens henstilling 2003/361/EF. 13) At sikre, at erhvervede immaterielle og materielle aktiver forbliver tilsagnshavers ejendom og er i tilsagnshavers besiddelse i mindst 3 år, når tilsagnshaver er en fysisk person eller en virksomhed omfattet af EU-Kommissionens definition af mikrovirksomheder og små og mellemstore virksomheder, jf. Kommissionens henstilling 2003/361/EF.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Tilsagnshaver kan ansøge om ændring af sit projekt. Ændring af et projekt kan godkendes på betingelse af følgende: 1) Ændringen er i overensstemmelse med ordningens formål, jf. § 1, stk. 1. 2) Projektet forbliver inden for samme indsatsområde, jf. § 1, stk. 2. 3) Projektets forventede effekter forbliver inden for samme effektområder, jf. § 1, stk. 3, og forventes ikke at blive påvirket negativt af ændringen.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Tilsagn om tilskud kan ikke forhøjes.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ansøgning om ændring af projekt indgives til Landbrugsstyrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen på Landbrugsstyrelsens hjemmeside. Stk. 2. Ansøgning om ændring af projekt skal indeholde et udfyldt ansøgningsskema, hvor følgende angives: 1) Begrundelse for ændringen. 2) Beskrivelse af ændringen. 3) Beskrivelse af, hvad ændringen betyder for projektet, herunder en redegørelse for, at betingelserne i § 19 er opfyldt. Stk. 3. Hvis ændringen medfører en ændring af den allerede indsendte projektbeskrivelse for det samlede projekt, jf. bilag 1, skal tilsagnshaver indsende en opdateret overordnet projektbeskrivelse. Stk. 4. Hvis ændringen vedrører en ændring i et allerede eksisterende samarbejde eller indgåelse af et nyt samarbejde, skal tilsagnshaver insende en opdateret erklæring om samarbejde eller en ny erklæring om samarbejde, jf. bilag 2. Stk. 5. Hvis der ansøges om budgetændring, skal ansøgning om ændring af projekt vedlægges et nyt budget ved brug af det budgetskema til ændringer, som findes på Landbrugsstyrelsens hjemmeside. Tilsagnshaver skal indsende to sammenlignelige tilbud for udgifter på 50.000 kr. eller derover i overensstemmelse med §§ 15 og 16, jf. dog § 15, stk. 2-3.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Der kan maksimalt indgives tre ansøgninger om ændring af projekt pr. projektår, dog med undtagelse af projektår 1, jf. § 9, hvor der ikke kan indgives ansøgninger om ændring af projekt. Stk. 2. Ansøgninger om ændring af projekt skal indgives i følgende perioder: 1) 1.-20. januar. 2) 1.-20. april. 3) 1.-20. oktober.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En ændring af et projekt skal være godkendt af Landbrugsstyrelsen, inden tilsagnshaver må igangsætte pågældende ændring.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Tilsagnshaver kan ansøge om at få overdraget tilsagnet til en anden. Stk. 2. Det er en betingelse for overdragelse af tilsagn, at hele tilsagnet overdrages til den anden, og at denne er kvalificeret til at videreføre projektet. Stk. 3. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Ansøgning om overdragelse af tilsagn indgives til Landbrugsstyrelsen ved brug af det ansøgningsskema, som fremgår af bilag 5.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Den, som tilsagnet ønskes overdraget til, skal indgive et supplerende overdragelsesskema, jf. bilag 6, til Landbrugsstyrelsen. Stk. 2. Hvis den, som tilsagnet ønskes overdraget til, er en forening, skal foreningens vedtægter vedlægges det supplerende overdragelsesskema, jf. bilag 6.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Ansøgning om overdragelse af tilsagn skal indgives i følgende perioder: 1) 1 – 20. januar. 2) 1 – 20. april. 3) 1 – 20. oktober. Stk. 2. Overdragelse af tilsagn må ikke finde sted, før ansøgning herom er godkendt af Landbrugsstyrelsen.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Udbetaling af tilskud sker på baggrund af tilsagnshavers dokumenterede opgørelse over tilskudsberettigede udgifter, som er faktureret til og betalt af tilsagnshaver, jf. dog §§ 29 og 30.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Indtægter, som projektet har genereret i det pågældende projektår, fratrækkes tilskuddet til udbetaling.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Andre offentlige tilskud og private tilskud modtaget til projektet fratrækkes i tilskuddet, således at tilskuddet til udbetaling ikke overstiger de dokumenterede tilskudsberettigede udgifter, jf. dog stk. 2. Stk. 2. Hvis tilsagnshaver har fået et tilsagn om reduceret tilskud, fratrækkes tilskud modtaget fra anden side til projektet alene i den del, som overstiger egenfinansieringen, jf. § 8, stk. 4.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Anmodning om udbetaling af tilskud for det afsluttede projektår, indgives til Landbrugsstyrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Anmodningen om udbetaling af tilskud skal indgives fra 15. juli til og med 15. august i det kalenderår, hvor det pågældende projektår slutter.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Anmodningen om udbetaling af tilskud skal indeholde en opgørelse over udgifter, der søges tilskud til. Stk. 2. Hvis projektet har genereret indtægter, skal anmodning om udbetaling indeholde en opgørelse over disse indtægter. Stk. 3. Hvis projektet har modtaget andre offentlige tilskud eller private tilskud, skal anmodning om udbetaling indeholde en opgørelse over disse.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Ved anmodning om udbetaling af tilskud skal tilsagnshaver indsende følgende bilag: 1) Dokumentation for betaling af de tilskudsberettigede udgifter. 2) Udgiftsbilag. 3) Udfyldt bilagsliste, jf. § 34, som findes på Landbrugsstyrelsens hjemmeside. 4) Udfyldt statusrapport, jf. bilag 7, med undtagelse af det afsluttende projektår, hvor der i stedet skal indsendes en udfyldt slutrapport, jf. bilag 8. Stk. 2. Hvis de tilskudsberettigede udgifter omfatter personaleomkostninger, skal tilsagnshaver indsende dokumentation for personaleomkostningerne og det arbejde, der er udført samt udfyldt timesatsberegninger, jf. bilag 9. Timesatsberegner skal udfyldes for hver enkelt medarbejder. Såfremt der har været udskiftning af personale, siden tidspunktet fra tilsagn om tilskud blev givet, skal CV'er for nye medarbejdere indsendes. Stk. 3. Hvis de tilskudsberettigede udgifter er inklusiv moms, og tilsagnshaver er momsregistreret, skal tilsagnshaver indsende et bindende svar fra Skatteforvaltningen som dokumentation for, at momsen ikke kan refunderes i henhold til den nationale momslovning, jf. § 12, nr. 9. Stk. 4. Hvis projektet har genereret indtægter, skal tilsagnshaver indsende indtægtsbilag. Stk. 5. Hvis projektet har modtaget andre offentlige tilskud eller private tilskud, skal tilsagnshaver indsende dokumentation herfor. Stk. 6. Hvis projektet kræver nødvendige tilladelser eller dispensationer efter anden lovgivning, skal tilsagnshaver indsende disse.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Bilagsliste skal indeholde oplysninger om ansøger, hvilket projektår, som anmodningen om udbetaling af tilskud vedrører, oplysninger om anden offentlig og privat finansiering, oplysninger om indtægter samt en udspecificering af samtlige udgifter, der søges om tilskud til.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Tilskudsberettigede udgifter skal være betalt af tilsagnshaver inden indgivelse af anmodning om udbetaling af tilskud.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Tilskuddet nedsættes med 1 pct. pr. kalenderdag til og med den 10. kalenderdag, hvis anmodningen om udbetaling af tilskud indgives efter fristen fastsat i § 31. Ved senere indgivelse bortfalder tilskuddet for det pågældende projektår.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Tilsagn bortfalder, hvis tilsagnshaver ikke tilvejebringer de resterende økonomiske midler til gennemførelsen af projektet gennem egenfinansiering, jf. § 18, nr. 10. Udbetalt tilskud kræves tilbagebetalt.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Tilskud kan nedsættes helt eller delvist, hvis tilsagnshaver ikke opfylder forpligtelser efter § 18, jf. dog § 37. Stk. 2. Tilskud nedsættes på baggrund af en vurdering af alvoren, varigheden og omfanget af tilsagnshavers manglende opfyldelse.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Uberettiget udbetalt tilskud kræves tilbagebetalt.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Hvis ansøger eller tilsagnshaver har afgivet urigtige oplysninger eller har fortiet væsentlige oplysninger af betydning for ansøgningen eller tilsagnet, kan det efter omstændighederne medføre udelukkelse af den pågældende fra kommende ansøgningsrunder og bortfald af tilsagn samt tilbagebetaling af tilskud.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Ansøgninger om tilsagn om tilskud og anmodning om udbetaling af tilskud efter denne bekendtgørelse skal indgives digitalt via Tast selv. Stk. 2. Ansøgninger om ændring af projekt og overdragelse af projekt indgives via Digital Post til Landbrugsstyrelsen med angivelse af Biavlsprodukter@lbst.dk i emnefeltet. Stk. 3. Bilag til ansøgning om tilsagn om tilskud, ansøgning om ændring af projekt og overdragelse af projekt samt anmodning om udbetaling af tilskud, jf. § 4, stk. 1-5, § 21, stk. 2-5, § 25, stk. 2 og § 33, stk. 1-6, indgives via Digital Post til Landbrugsstyrelsen med angivelse af Biavlsprodukter@lbst.dk i emnefeltet eller indsendes via mail til Biavlsprodukter@lbst.dk. Stk. 4. Supplerende overdragelsesskema og vedtægter, jf. § 26, skal indgives til Landbrugsstyrelsen via Digital Post til Landbrugsstyrelsen med angivelse af Biavlsprodukter@lbst.dk i emnefeltet.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Tilsagn om tilskud sendes til ansøger via Tast selv, jf. dog stk. 2. Stk. 2. Afslag om tilsagn om tilskud og øvrige afgørelser, der træffes i forbindelse med behandling af ansøgninger efter denne bekendtgørelse, sendes til ansøger via Digital Post. Stk. 3. Tilbud om tilsagn om reduceret tilskud, jf. § 8, stk. 3, sendes til ansøger via Digital Post.",
      "valid_from": "2023-06-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Bekendtgørelsen træder i kraft 1. juli 2023. Stk. 2. Bekendtgørelse nr. 48 af 17. januar 2023 om tilskud til projekter i sektoren for biavlsprodukter ophæves.",
      "valid_from": "2023-06-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
