{
  "id": "2023:1039",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til privat skovrejsning 2023",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-07-10",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1039/xml",
  "description": "Retsinformation source. DocumentId=DC001194; AccessionNumber=B20230103905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til investeringer i projekter angående anlæg og pleje af skov på privatejede landbrugsarealer og projekter angående anlæg af skov på landbrugsarealer ejet af kommuner. Stk. 2. Tilskud efter denne bekendtgørelse ydes i overensstemmelse med Kommissionens forordning (EU) nr. 702/2014 af 25. juni 2014 om forenelighed med det indre marked i henhold til artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2014, nr. L 193, s. 1, jf. artikel 62, stk. 2, i Kommissionens forordning (EU) 2022/2472 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2022, nr. L 327, s. 1"
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bevoksningslitra: En ensartet bevoksning med samme træarter og samme aldre. 2) Delareal: Et sammenhængende tilplantet areal af kerneskov og skovbryn indtegnet i IMK i forbindelse med ansøgning om tilskud. 3) Dybdegående jordbearbejdning: Jordbearbejdning der går dybere end projektarealets eksisterende pløjelag, f.eks. dybde- eller reolpløjning, boringer, gravning eller grubning. 4) Fritliggende projektarealer: Arealer der er mere end 12 meter fra anden fredskovspligtig skovbevoksning eller skovbevoksning, der pålægges fredskovspligt. 5) IMK: Internet Markkort. 6) Kerneskov: Et sammenhængende areal med løvtræs- eller nåletræsbevoksninger, der på sigt skal opnå et skovklima, som er med uden eller lav randvirkning. 7) Kulturhegn: Hegn der opsættes om nye trækulturer, for at afværge skader på de unge træplanter forårsaget af vildt. 8) Mark: Et sammenhængende jordstykke, som i tilsagnsskema anmeldes med et marknummer, og et sammenhængende jordstykke, som i fællesskema anmeldes med et marknummer og en afgrødekode. 9) Projektareal: De samlede tilplantede delarealer, der indtegnes i IMK. 10) Skov: Et areal, der er bevokset med træer, som danner eller indenfor et rimeligt tidsrum ville danne sluttet skov af højstammede træer. 11) Skovbryn: Bevoksning der omkranser kerneskoven med en beskyttende funktion imod vind og udtørring. 12) Utilplantede arealer: Arealer på mere end 0,10 ha som ikke er tilplantede."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan gives tilsagn om tilskud til private ejere af landbrugsarealer til investeringer i følgende projekter: 1) Anlæg og pleje af skov ved plantning uden anvendelse af pesticider og biocidholdige produkter. 2) Opsætning, vedligehold og nedtagning af kulturhegn. Stk. 2. Der kan gives tilsagn om forhøjet tilskud til investeringer i projekter omfattet af stk. 1, nr. 1, hvis anlæg og pleje af skoven sker uden brug af dybdegående jordbearbejdning. Stk. 3. Der kan kun gives tilskud til opsætning, vedligehold og nedtagning af kulturhegn, jf. stk. 1, nr. 2, hvis der samtidigt opnås tilskud til anlæg og pleje af skov ved plantning på de samme arealer, jf. stk. 1, nr. 1. Stk. 4. Hvis en hegnstrækning, jf. stk. 3, bidrager til indhegning af mere end et tilplantet areal, kan der kun gives tilskud i forbindelse med det ene tilplantede areal. Stk. 5. Der kan ydes tilskud til dobbelthegnstrækning, hvis den har til formål at understøtte funktionen af hegnet og fremme vildtets færdsel væk fra projektarealet."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan gives tilsagn om tilskud til kommuner til investeringer i følgende projekter: 1) Anlæg af skov ved plantning uden anvendelse af pesticider og biocidholdige produkter, samt uden brug af dybdegående jordbearbejdning. 2) Opsætning af kulturhegn. Stk. 2. Der kan kun gives tilskud til opsætning af kulturhegn, jf. stk. 1, nr. 2, hvis der samtidig opnås tilskud til anlæg af skov ved plantning på de samme arealer, jf. stk. 1, nr. 1. Stk. 3. Hvis en hegnstrækning, jf. stk. 2, bidrager til indhegning af mere end et tilplantet areal, kan der kun gives tilskud i forbindelse med det ene tilplantede areal. Stk. 4. Der kan ydes tilskud til dobbelthegnstrækning, hvis den har til formål at understøtte funktionen af hegnet og fremme vildtets færten væk fra projektarealet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til projekter kan indgives i perioden fra den 3. august til den 3. oktober 2023. Stk. 2. Ansøgning om tilsagn om tilskud til projekter indgives på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv i ansøgningsperioden. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 2. 2) Indtegning i IMK af tilplantede marker, som indgår i projektarealet. 3) Tilladelse til at påbegynde projektet efter en miljøvurdering af projektets indvirkning på miljøet eller screeningsafgørelse om, at projektet ikke antages at kunne få væsentlig indvirkning på miljøet, jf. miljøvurderingsloven. Stk. 4. Ansøgning om tilsagn, hvor tilsagnshaver er en kommune, skal tillige indeholde ét tilbud for omkostningerne ved projektet. Hvis tilbuddet overstiger en eller flere af referenceomkostningerne, jf. § 9, stk. 2, skal ansøgningen indeholde to sammenlignelige tilbud. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. De indsendte ansøgninger opdeles i to puljer. Ansøgningerne om støtte til investeringer i projekter angående anlæg og pleje af skov på privatejede landbrugsarealer udgør pulje 1, og ansøgninger om støtte til investeringer i projekter angående anlæg af skov på landbrugsarealer ejet af kommuner udgør pulje 2. Stk. 2. Puljerne prioriteres særskilt, jf. § 7."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøgningerne tildeles point efter prioriteringsskemaet, jf. bilag 1. Ansøgningerne prioriteres efter de tildelte point fra højest til lavest. Stk. 2. Ansøgningerne tildeles tilsagn efter prioriteringen i stk. 1. I tilfælde af pointlighed prioriteres ansøgninger således, at større projektarealer går forud for mindre projektarealer. I tilfælde af fortsat pointlighed mellem ansøgninger, tildeles tilsagn efter lodtrækning. Stk. 3. Hvis der er ubrugte midler i den ene pulje, anvendes disse ved overansøgning i den anden pulje, jf. § 6, stk. 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For projekter på privatejede landbrugsarealer, kan der gives tilskud til 100 pct. af projektets samlede tilskudsgrundlag, beregnet efter standardomkostninger fratrukket fremtidige indtægter fra skoven. Stk. 2. Standardomkostningerne for projekter på privatejede landbrugsarealer er følgende: 1) Anlæg og pleje af løvskov og løvskovbryn: 28.000 kr. pr. ha. 2) Anlæg og pleje af nåleskov: 16.000 kr. pr. ha. 3) Tillæg for anlæg af tilplantede arealer uden brug af dybdegående jordbearbejdning: 4.000 kr. pr. ha. 4) Opsætning, vedligehold og nedtagning af kulturhegn: 20 kr. pr. meter hegn. Stk. 3. Anlæg og pleje, jf. stk. 2, nr. 1 og 2, består alene af omkostningerne til indkøb af vedplanter, plantning og renhold i første vækstsæson."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For projekter, hvor en kommune er tilsagnshaver, kan der gives tilskud til 100 pct. af projektets samlede tilskudsgrundlag på baggrund af de faktiske afholdte udgifter. Stk. 2. Til kontrol af udgifternes rimelighed anvendes referenceomkostninger. Referenceomkostningerne er følgende: 1) Anlæg af løvskov og løvskovsbryn: 37.474 kr. pr. ha. 2) Anlæg af nåleskov: 29.980 kr. pr. ha. 3) Opsætning af kulturhegn: 38 kr. pr. meter. Stk. 3. Hvis tilbuddet overstiger referenceomkostningerne ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 5, stk. 4. Stk. 4. Anlæg, jf. stk. 2, nr. 1 og 2, består alene af omkostningerne til anlæg af tilplantede arealer uden brug af dybdegående jordbearbejdning, indkøb af vedplanter og plantning."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der modtages andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning eller tinglyst servitutter på arealer, der indgår i projektet. 4) Udgifter, hvortil projektarealet er omfattet af en servitut, der forhindrer, at der kan rejses skov. 5) Udgifter til projektet, når projektarealet er omfattet en driftsoverenskomst med en offentlig myndighed eller når tilsagnshaver i øvrigt modtager driftstilskud fra en offentlig myndighed for arealer, der indgår i projektet. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. art. 69, stk. 3, litra c i forordning nr. 1303/2013. 7) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning 1303/2013. 8) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 9) Advokat- og revisionsomkostninger. 10) Udgifter til tilplantning med træer til lavskov med kort omdriftstid, juletræer eller hurtigvoksende træer til energiproduktion. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 12) Udgifter til driftsomkostninger. 13) Udgifter til at varetage sædvanlige myndighedsopgaver. 14) Udgifter til opførelse, erhvervelse og renovering af fast ejendom og generelomkostninger i forbindelse hermed. 15) Udgifter til køb eller leje af maskiner og udstyr og generelomkostninger i forbindelse hermed. 16) Udgifter til køb eller udvikling af computersoftware. 17) Udgifter til køb af patenter, licenser, ophavsrettigheder og varemærker. 18) Udgifter til opstilling af skovforvaltningsplaner og lignende. 19) Udgifter til nødvendig genbeplantning i det første år efter skovrejsning, jordbundskortlægning og kortfastsættelse. 20) Udgifter til konsulenter. 21) Udgifter, der ikke er specificerede i tilsagnet."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagn om tilskud er betinget af følgende kriterier: 1) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud, jf. dog § 21, stk. 3. 2) Projektet etableres på ansøgers eget areal. 3) Projektarealet er minimum 2,00 ha. 4) Projektarealet skal have været i erhvervsmæssig landbrugsdrift i hele kalenderåret forud for ansøgningsåret og indtil anlæg af skoven påbegyndes eller have været udtaget af drift med tilskud til miljøvenligt landbrug efter regler udstedt under et landdistriktsprogram eller efter grundbetalingsordningen efter regler udstedt i medfør af landbrugsstøtteloven. 5) Projektarealet er ikke bevokset med skov, læhegn, krat og remiser på ansøgningstidspunktet. 6) Projektarealet er ikke fredskovspligtigt, jf. dog stk. 2. 7) Projektarealet ikke anvendes som erstatningsskov efter regler udstedt i medfør af skovlovens § 39. 8) Ansøger har opnået tilladelse til at påbegynde projektet efter en miljøvurdering af projektets indvirkning på miljøet eller screeningsafgørelse om, at projektet ikke antages at kunne få væsentlig indvirkning på miljøet, jf. miljøvurderingsloven. Stk. 2. Kriteriet i stk. 1, nr. 6, fraviges, hvis det fremgår af en afgørelse om fredskovspligt på arealet efter skovlovens § 4, at fredskovspligt ikke er til hinder for at opnå tilsagn om tilskud til skovrejsning på arealet."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagnshaver er forpligtet til følgende, når tilsagn om tilskud er opnået: 1) Gennemføre projektet i overensstemmelse med tilsagnet, herunder i overensstemmelse med det indtegnede areal i IMK, hegnslængde og eventuelle vilkår i tilsagnet. 2) Sikre, at projektet anlægges og plejes i projektperioden, uden brug af pesticider og biocidholdige produkter, jf. dog stk. 2. 3) Informere om den offentlige medfinansiering af projektet, herunder skilte når det er relevant, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 4) Afslutte og indsende anmodning om udbetaling af tilskud til projektet senest den 10. juni 2025. 5) Sikre, at de anvendte investeringer er nye. 6) Gennemføre projektet uden brug af dybdegående jordbearbejdning, hvis tilsagnshaver er en kommune, jf. § 4, stk. 1, nr. 1, eller hvis der er givet tilsagn om forhøjet tilskud, jf. § 3, stk. 2. 7) Sikre, at projektarealet bliver pålagt fredskovspligt efter skovlovens § 3 eller § 4, jf. dog stk. 3. 8) Kommunale tilsagnshaver skal have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 9) Have opnået de nødvendige tilladelser og dispensationer fra offentlige myndigheder, inden anmodning om udbetaling indsendes. 10) Have opnået en udtalelse fra det arkæologiske ansvarlige museum, inden anmodningen om udbetaling indsendes. Stk. 2. Der kan dog anvendes pesticider og biocidholdige produkter i dyrkningssæsonen frem til den 1. september forud for tilplantning, hvis landbrugsarealet, hvor skoven skal anlægges, fortsat er i landbrugsmæssig drift. Stk. 3. Hvis arealet allerede er pålagt fredskovspligt efter skovlovens § 4, skal det fremgå at fredskovspligten ikke er til hinder for at opnå tilsagn om tilskud til skovrejsning på arealet. Stk. 4. Tilsagnshaver er endvidere forpligtet til at anlægge en eller flere af følgende bevoksninger med følgende mindstekrav til antallet af levende vedplanter pr. ha: 1) Løvtræsbevoksninger: 4.000. 2) Løvskovbryn: 4.000. 3) Nåletræsbevoksninger: 3.200. Stk. 5. Sikre, at der ikke sker en naturlig planteafgang af det krævede antal vedplanter på mere end 10 pct. i opretholdelsesperioden, jf. § 20, stk. 1, nr. 1. Stk. 6. Tilsagnshaver skal endvidere opfylde forpligtelserne i §§ 13-20. Stk. 7. Landbrugsstyrelsen kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringerne i et projekt, dispensere fra stk. 1, nr. 2. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider og biocidholdige produkter."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagnshaver er forpligtet til at sikre, at den ydre grænse for det enkelte delareal afgrænses til 1,5 meter, målt fra rodhalsen af de yderste vedplanter, med mindre der inden for denne afstand er en dyrkningsgrænse, som projektarealet kan afgrænses til. Spor inde i skoven på op til maksimalt 6 meter i bredden medregnes i arealerne med halvdelen til hver side, hvor kravene til plantetal skal være opfyldt for hver af de tilgrænsende bevoksningslitraer. Stk. 2. Kørespor uden for skovbrynet kan ikke medregnes. Utilplantede arealer og skovveje, søer, moser og andre udyrkede arealer, kan ikke medregnes i tilplantede skovarealer."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved anlæg af bevoksninger skal vedplanterne plantes, så de er jævnt fordelt således, at mindstekravet til plantetallet skal dække hele arealet i det enkelte delareal. Stk. 2. Tilsagnshaver er forpligtet til at sikre, at der i mindst et delareal er en kerneskov, på mindst 50 meter gange 50 meter eksklusiv løvskovbryn. De øvrige delarealer skal være mindst 40 meter bredt på hvert led, dog kan der tages hensyn til de landskabelige og terrænmæssige forhold på lokaliteten. Stk. 3. Hvis det enkelte tilplantede delareal er fritliggende, skal det tilplantede delareal være mindst 1,00 ha og minimum 40 meter bredt på hvert led. Et tilplantete delareal, der grænser op til eksisterende skovbevokset fredskovsareal eller et areal, der pålægges fredskovspligt, skal have et samlet fredskovspligtigt areal på minimum 1,00 ha. Stk. 4. Fritliggende projektarealer eller delarealer på 1,00-2,00 ha skal bestå af 100 pct. løvtræsbevoksninger. Fritliggende projektarealer eller delarealer på 2,01-5,00 ha skal bestå af mindst 51 pct. løvtræsbevoksninger."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ved anvendelse af træarter, der optræder i bilag 2, er tilsagnshaver forpligtet til at benytte vedplanter, som opfylder herkomstbestemmelserne vedrørende skov- og frøplanter i bilag 2, medmindre der anvendes eget materiale. Stk. 2. Der må ikke anvendes vedplanter af arterne bjergfyr, contortafyr, nobilis eller nordmannsgran eller vedplanter opført i National-listen og EU-listen over invasive arter, jf. den til enhver tid gældende bekendtgørelse om forebyggelse og håndtering af introduktion og spredning af invasive ikkehjemmehørende arter på EU-listen og om en national liste med handelsforbud m.v. over for invasive arter. Stk. 3. Der kan gives dispensation fra stk. 1, såfremt der ikke kan skaffes provenienser omfattet af bilag 2."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsagnshaver er forpligtet til at sikre, at der anlægges skov med ydre løvskovbryn, som grænser op til kerneskoven i det enkelte delareal, jf. dog stk. 5. Der kan kun anvendes arter, der er omfattet af bilag 3. Løvskovbrynene skal mod nord og vest være mindst 20 meter brede, og mod syd og øst skal de være mindst 10 meter brede. Stk. 2. Ydre løvskovbryn må i de yderste 10 meter i længderetningen ikke brydes af skovspor, veje eller lignende. Skovbryn skal bestå af 100 pct. løvtræer og buske. Stk. 3. I skovbryn skal mindst 20 pct. af det samlede antal vedplanter være buske. Andelen af buske, småtræer og ammetræer i skovbryn må maksimalt udgøre 40 pct. af det samlede antal vedplanter i skovbrynet. Buskene skal enten fordeles jævnt i hele brynets bredde, eller plantes langs en gradient, så der plantes forholdsvis flest buske i de yderste rækker af skovbrynet. Der skal plantes løvtræer og buske, jf. bilag 3, i alle rækker. Stk. 4. Hvis det enkelte delareal støder direkte op til et eksisterende skovbevokset fredskovsareal eller skovbevokset areal, der pålægges fredskovspligt, fraviges kravet i stk. 1-3, for den del af projektarealet, som støder op til et sådant areal. Der må ikke være mere end 12 meter fra projektarealet til det direkte tilstødende areal. Stk. 5. Kravet om, at skovbrynet skal grænse op til kerneskoven, jf. stk. 1, 1. pkt., kan fraviges, hvis der er landskabelige hensyn, der taler for det."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilsagnshaver er forpligtet til at sikre, at mindst 75 pct. af det samlede antal vedplanter i løvtræsbevoksningen er løvtræer. Stk. 2. Mindst 10 pct. af det samlede antal vedplanter i en løvtræsbevoksning skal være af en anden blivende træart end hovedtræarten. Stk. 3. Andelen af buske, småtræer og ammetræer må maksimalt udgøre 20 pct. af det samlede antal vedplanter. Stk. 4. Nåletræsholme kan indgå i indblandingen. Hvis der anvendes nåletræsholme, skal hver enkelt nåletræsholm være mindre end 0,10 ha stor og omkranset af den løvtræsbevoksning, som holmen er en del af. Afstanden mellem nåletræsholmene skal mindst være 20 meter. Stk. 5. Indblandingerne skal være jævnt fordelt over hele arealet i den enkelte bevoksningslitra."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilsagnshaver er forpligtet til at sikre, at nåletræsbevoksninger består af flere træarter. En nåletræsbevoksning skal opfylde mindst et af følgende to krav til træartsblandingen: 1) minimum 10 pct. løvtræer eller 2) mindst tre forskellige nåletræsarter, hvor hver nåletræsart har en udbredelse på mindst 10 pct. i den enkelte nåletræsbevoksning. Stk. 2. Alle arter skal indgå i det fremtidige kronedække. Stk. 3. Andelen af buske, småtræer og ammetræer må maksimalt udgøre 20 pct. af det samlede antal vedplanter. Stk. 4. Indblandingerne skal være jævnt fordelt over hele arealet i den enkelte bevoksningslitra."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved tilskud til kulturhegn, jf. § 3, stk. 1, nr. 2 og § 4, stk. 1, nr. 2, er tilsagnshaver forpligtet til at sikre, at der opsættes kulturhegn med en højde på minimum 140 cm. Kulturhegn skal opsættes og vedligeholdes, herunder holdes lukket, så det opfylder formålet med at holde vildt ude af indhegningen."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsagnshaver skal efter projektets afslutning: 1) Sikre, at projektet opretholdes i 5 år, regnet fra datoen for slutudbetaling, herunder sikre, at projektet ikke udsættes for væsentlig ændring, der berører dets art, mål eller gennemførelsesvilkår. 2) Sikre, at projektet plejes i opretholdelsesperioden, jf. nr. 1, uden brug af pesticider og biocidholdige produkter, jf. dog stk. 2. 3) Holde gældende tilsagnsbrev og udbetalingsanmodning med tilhørende bilag tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for slutudbetaling af tilskud. 4) Holde dokumentation for de plantede træarter og provenienser tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for slutudbetaling af tilskud. 5) Holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren og udbudsloven er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for udbetaling af tilskud, hvis tilsagnshaver er en kommune. 6) Sikre, at Landbrugsstyrelsen har adgang til projektet og det fysiske og digitale projektmateriale i forbindelse med kontrol. Stk. 2. Der kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringer i et projekt, dispenseres fra stk. 1, nr. 2. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider og biocidholdige produkter."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen kan godkende ændring af et tilsagn til et projekt, hvis: 1) projektet i sin ændrede form ville være blevet prioriteret, jf. § 7, og 2) projektet fortsat opfylder kriterierne, jf. § 11, og 3) der ikke ændres på, om projektet gennemføres med eller uden dybdegående jordbearbejdning ved anlæg og pleje af skoven, jf. § 3, stk. 2. Stk. 2. Dispensation efter § 12, stk. 7, betragtes ikke som en ændring af et projekt. Stk. 3. Ansøgning om ændring af et tilsagn til et projekt indgives via Tast selv og skal opfylde kravene til ansøgningen fastsat i § 5, stk. 3 og 4. Der kan ikke indsendes en fornyet ansøgning om ændring af tilsagn, hvis en tidligere ansøgning ikke er færdigbehandlet. Stk. 4. Ansøgning om ændring af et tilsagn til et projekt skal godkendes af Landbrugsstyrelsen, dog må ændring af et projekt påbegyndes for egen regning og risiko, inden ændringen er godkendt. Stk. 5. Ansøgning om ændring af et tilsagn til et projekt skal være modtaget senest den 10. april 2025. Stk. 6. Projektarealet kan ikke udvides, og tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet i forbindelse med ejerskifte overdrages til en anden, der opfylder betingelserne for at være tilsagnshaver, jf. §§ 3 og 4. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Ansøgning efter stk. 1 skal indgives på et særligt skema, der fås ved henvendelse til Landbrugsstyrelsen. Ansøgningen skal indeholde oplysninger om overdrager og erhverver og skal indsendes digitalt via Tast selv. Ansøgning skal indsendes senest tre måneder efter overtagelsesdatoen for arealet."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse af det etablerede areal i IMK med løvskov/løvskovbryn og nåleskov samt tilsagnshavers opgørelse af længden af det etablerede kulturhegn, ved en geospatial opmåling på projektarealet. Opgørelsen kan ikke være større end angivet i tilsagnet. Stk. 2. Anmodning om udbetaling af tilskud, som indgives via Tast selv, skal indeholde følgende: 1) Det udfyldte udbetalingsanmodningsskema. 2) Indtegning i IMK af marker, som indgår i det realiserede projekt. 3) Skovkort og bevoksningsliste. 4) Afgørelse om fredskovspligt. 5) De nødvendige offentlige tilladelser og dispensationer fra offentlige myndigheder, jf. § 12, stk. 1, nr. 9. 6) Udtalelser fra det arkæologiske ansvarlige museum, jf. § 12, stk. 1, nr. 10. Stk. 3. Skovkortet og bevoksningslisten, jf. stk. 2, nr. 3, skal være i digitalt format (PDF-format) og skal som minimum indeholde følgende: 1) Placering af eventuelt hegn. 3) Arealer der er tilplantet. 4) Utilplantede arealer. 5) Bevoksningslitra med hovedtræarter. Stk. 4. Udbetaling af tilskud, hvor tilsagnshaver er en kommune, sker tillige på baggrund af kommunens opgørelse over betalte og dokumenterede tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal yderligere vedlægges følgende: 1) En opgørelse over tilskudsberettigede udgifter pr. ha. fordelt på udgiftskategorierne, jf. § 9, stk. 2. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. Stk. 5. Tilsagnshaver erklærer ved indsendelse af anmodningen om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Anmodning om udbetaling skal være modtaget, senest den 10. juni 2025. Stk. 6. Tilskud udbetales, når projektet er gennemført, vilkår i tilsagn er opfyldte og udbetalingsanmodning efter stk. 2, er modtaget og godkendt. Stk. 7. Den samlede udbetaling kan ikke overskride tilsagnsbeløbet. Der kan ikke anmodes om udbetaling af tilskud for arealer, som ligger uden for projektarealet, som angivet i tilsagnet."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Tilskuddet overføres til tilsagnshavers NemKonto. Tilskuddet udbetales i én samlet udbetaling."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Tilsagn om tilskud bortfalder og tilskuddet tilbagebetales, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter skovlovens § 50, § 56, stk. 2, eller pligter efter regler, der er fastsat efter skovlovens § 59, eller 3) et eller flere kriterier for støtteberettigelse i § 11 ikke er overholdt."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Ved manglende opfyldelse af en forpligtelse, jf. § 12, stk. 1, nr. 1, 2 og 5-10, §§ 13-19 og § 20, stk. 1 nr. 2- 6, kan der træffes afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffes der samtidig afgørelse om, at tilsagnet bortfalder."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Hvis projektet afsluttes for sent eller ansøgning om udbetaling indgives for sent, jf. § 12, stk. 1, nr. 4, træffes der afgørelse om nedsættelse af tilskuddet med 1 pct. pr. kalenderdags forsinkelse til og med den 20. kalenderdag. Ved forsinkelse på mere end 20 kalenderdage træffes afgørelse om hel nedsættelse af udbetalingen og bortfald af tilsagn. Stk. 2. Tilsagnshaver erklærer ved indsendelse af ansøgningen om udbetaling, projektet for afsluttet og gennemført i overensstemmelse med tilsagnet."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Tilskudsbeløbet nedsættes, hvis der konstateres manglende overholdelse af skiltning, jf. forpligtelsen i § 12, stk. 1, nr. 3, og som beskrevet i bilag III i Kommissionens Gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Beløbet, der nedsættes med, udgør 1 pct., men kan dog maksimalt udgøre 50.000 kr. af tilskuddet. Stk. 2. Hvis reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt i projekter, hvor tilsagnshaver er en kommune, nedsættes tilskudsbeløbet forholdsmæssigt på baggrund af den samlede værdi af de tilskudsberettigede projektudgifter, der skulle have været i udbud."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Tilskuddet kræves delvist tilbagebetalt, hvis projektet ikke opretholdes i 5 år fra datoen for slutudbetaling, jf. forpligtelsen i § 20, stk. 1, nr. 1. Der anvendes følgende procentsatser: 1) Hvis projektet kun er opretholdt i 0 dage eller op til 18 måneder, kræves 80 pct. af tilskuddet tilbagebetalt. 2) Hvis projektet kun er opretholdt i mere end 18 måneder, men op til 36 måneder, kræves 40 pct. af tilskuddet tilbagebetalt. 3) Hvis projektet kun er opretholdt i mere end 36 måneder, men mindre end 60 måneder, kræves 20 pct. af tilskuddet tilbagebetalt."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Afgørelser sendes digitalt til ansøger via Tast selv. Stk. 2. Ansøgninger om tilsagn om tilskud, jf. § 5, projektændringer, jf. § 21, projektoverdragelser i projektperioden, jf. § 22 og udbetalinger, jf. § 23, skal indgives digitalt via Tast Selv. Stk. 3. Partshøringer efter forvaltningslovens § 19 sendes digitalt til parten via Tast Selv."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Afgørelser efter denne bekendtgørelse kan påklages til Miljø- og Fødevareklagenævnet efter reglerne i skovlovens § 62 og § 63."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. august 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til investeringer i projekter angående anlæg og pleje af skov på privatejede landbrugsarealer og projekter angående anlæg af skov på landbrugsarealer ejet af kommuner. Stk. 2. Tilskud efter denne bekendtgørelse ydes i overensstemmelse med Kommissionens forordning (EU) nr. 702/2014 af 25. juni 2014 om forenelighed med det indre marked i henhold til artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2014, nr. L 193, s. 1, jf. artikel 62, stk. 2, i Kommissionens forordning (EU) 2022/2472 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2022, nr. L 327, s. 1",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bevoksningslitra: En ensartet bevoksning med samme træarter og samme aldre. 2) Delareal: Et sammenhængende tilplantet areal af kerneskov og skovbryn indtegnet i IMK i forbindelse med ansøgning om tilskud. 3) Dybdegående jordbearbejdning: Jordbearbejdning der går dybere end projektarealets eksisterende pløjelag, f.eks. dybde- eller reolpløjning, boringer, gravning eller grubning. 4) Fritliggende projektarealer: Arealer der er mere end 12 meter fra anden fredskovspligtig skovbevoksning eller skovbevoksning, der pålægges fredskovspligt. 5) IMK: Internet Markkort. 6) Kerneskov: Et sammenhængende areal med løvtræs- eller nåletræsbevoksninger, der på sigt skal opnå et skovklima, som er med uden eller lav randvirkning. 7) Kulturhegn: Hegn der opsættes om nye trækulturer, for at afværge skader på de unge træplanter forårsaget af vildt. 8) Mark: Et sammenhængende jordstykke, som i tilsagnsskema anmeldes med et marknummer, og et sammenhængende jordstykke, som i fællesskema anmeldes med et marknummer og en afgrødekode. 9) Projektareal: De samlede tilplantede delarealer, der indtegnes i IMK. 10) Skov: Et areal, der er bevokset med træer, som danner eller indenfor et rimeligt tidsrum ville danne sluttet skov af højstammede træer. 11) Skovbryn: Bevoksning der omkranser kerneskoven med en beskyttende funktion imod vind og udtørring. 12) Utilplantede arealer: Arealer på mere end 0,10 ha som ikke er tilplantede.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan gives tilsagn om tilskud til private ejere af landbrugsarealer til investeringer i følgende projekter: 1) Anlæg og pleje af skov ved plantning uden anvendelse af pesticider og biocidholdige produkter. 2) Opsætning, vedligehold og nedtagning af kulturhegn. Stk. 2. Der kan gives tilsagn om forhøjet tilskud til investeringer i projekter omfattet af stk. 1, nr. 1, hvis anlæg og pleje af skoven sker uden brug af dybdegående jordbearbejdning. Stk. 3. Der kan kun gives tilskud til opsætning, vedligehold og nedtagning af kulturhegn, jf. stk. 1, nr. 2, hvis der samtidigt opnås tilskud til anlæg og pleje af skov ved plantning på de samme arealer, jf. stk. 1, nr. 1. Stk. 4. Hvis en hegnstrækning, jf. stk. 3, bidrager til indhegning af mere end et tilplantet areal, kan der kun gives tilskud i forbindelse med det ene tilplantede areal. Stk. 5. Der kan ydes tilskud til dobbelthegnstrækning, hvis den har til formål at understøtte funktionen af hegnet og fremme vildtets færdsel væk fra projektarealet.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan gives tilsagn om tilskud til kommuner til investeringer i følgende projekter: 1) Anlæg af skov ved plantning uden anvendelse af pesticider og biocidholdige produkter, samt uden brug af dybdegående jordbearbejdning. 2) Opsætning af kulturhegn. Stk. 2. Der kan kun gives tilskud til opsætning af kulturhegn, jf. stk. 1, nr. 2, hvis der samtidig opnås tilskud til anlæg af skov ved plantning på de samme arealer, jf. stk. 1, nr. 1. Stk. 3. Hvis en hegnstrækning, jf. stk. 2, bidrager til indhegning af mere end et tilplantet areal, kan der kun gives tilskud i forbindelse med det ene tilplantede areal. Stk. 4. Der kan ydes tilskud til dobbelthegnstrækning, hvis den har til formål at understøtte funktionen af hegnet og fremme vildtets færten væk fra projektarealet.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til projekter kan indgives i perioden fra den 3. august til den 3. oktober 2023. Stk. 2. Ansøgning om tilsagn om tilskud til projekter indgives på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv i ansøgningsperioden. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 2. 2) Indtegning i IMK af tilplantede marker, som indgår i projektarealet. 3) Tilladelse til at påbegynde projektet efter en miljøvurdering af projektets indvirkning på miljøet eller screeningsafgørelse om, at projektet ikke antages at kunne få væsentlig indvirkning på miljøet, jf. miljøvurderingsloven. Stk. 4. Ansøgning om tilsagn, hvor tilsagnshaver er en kommune, skal tillige indeholde ét tilbud for omkostningerne ved projektet. Hvis tilbuddet overstiger en eller flere af referenceomkostningerne, jf. § 9, stk. 2, skal ansøgningen indeholde to sammenlignelige tilbud. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. De indsendte ansøgninger opdeles i to puljer. Ansøgningerne om støtte til investeringer i projekter angående anlæg og pleje af skov på privatejede landbrugsarealer udgør pulje 1, og ansøgninger om støtte til investeringer i projekter angående anlæg af skov på landbrugsarealer ejet af kommuner udgør pulje 2. Stk. 2. Puljerne prioriteres særskilt, jf. § 7.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøgningerne tildeles point efter prioriteringsskemaet, jf. bilag 1. Ansøgningerne prioriteres efter de tildelte point fra højest til lavest. Stk. 2. Ansøgningerne tildeles tilsagn efter prioriteringen i stk. 1. I tilfælde af pointlighed prioriteres ansøgninger således, at større projektarealer går forud for mindre projektarealer. I tilfælde af fortsat pointlighed mellem ansøgninger, tildeles tilsagn efter lodtrækning. Stk. 3. Hvis der er ubrugte midler i den ene pulje, anvendes disse ved overansøgning i den anden pulje, jf. § 6, stk. 2.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For projekter på privatejede landbrugsarealer, kan der gives tilskud til 100 pct. af projektets samlede tilskudsgrundlag, beregnet efter standardomkostninger fratrukket fremtidige indtægter fra skoven. Stk. 2. Standardomkostningerne for projekter på privatejede landbrugsarealer er følgende: 1) Anlæg og pleje af løvskov og løvskovbryn: 28.000 kr. pr. ha. 2) Anlæg og pleje af nåleskov: 16.000 kr. pr. ha. 3) Tillæg for anlæg af tilplantede arealer uden brug af dybdegående jordbearbejdning: 4.000 kr. pr. ha. 4) Opsætning, vedligehold og nedtagning af kulturhegn: 20 kr. pr. meter hegn. Stk. 3. Anlæg og pleje, jf. stk. 2, nr. 1 og 2, består alene af omkostningerne til indkøb af vedplanter, plantning og renhold i første vækstsæson.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For projekter, hvor en kommune er tilsagnshaver, kan der gives tilskud til 100 pct. af projektets samlede tilskudsgrundlag på baggrund af de faktiske afholdte udgifter. Stk. 2. Til kontrol af udgifternes rimelighed anvendes referenceomkostninger. Referenceomkostningerne er følgende: 1) Anlæg af løvskov og løvskovsbryn: 37.474 kr. pr. ha. 2) Anlæg af nåleskov: 29.980 kr. pr. ha. 3) Opsætning af kulturhegn: 38 kr. pr. meter. Stk. 3. Hvis tilbuddet overstiger referenceomkostningerne ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 5, stk. 4. Stk. 4. Anlæg, jf. stk. 2, nr. 1 og 2, består alene af omkostningerne til anlæg af tilplantede arealer uden brug af dybdegående jordbearbejdning, indkøb af vedplanter og plantning.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der modtages andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning eller tinglyst servitutter på arealer, der indgår i projektet. 4) Udgifter, hvortil projektarealet er omfattet af en servitut, der forhindrer, at der kan rejses skov. 5) Udgifter til projektet, når projektarealet er omfattet en driftsoverenskomst med en offentlig myndighed eller når tilsagnshaver i øvrigt modtager driftstilskud fra en offentlig myndighed for arealer, der indgår i projektet. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. art. 69, stk. 3, litra c i forordning nr. 1303/2013. 7) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning 1303/2013. 8) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 9) Advokat- og revisionsomkostninger. 10) Udgifter til tilplantning med træer til lavskov med kort omdriftstid, juletræer eller hurtigvoksende træer til energiproduktion. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 12) Udgifter til driftsomkostninger. 13) Udgifter til at varetage sædvanlige myndighedsopgaver. 14) Udgifter til opførelse, erhvervelse og renovering af fast ejendom og generelomkostninger i forbindelse hermed. 15) Udgifter til køb eller leje af maskiner og udstyr og generelomkostninger i forbindelse hermed. 16) Udgifter til køb eller udvikling af computersoftware. 17) Udgifter til køb af patenter, licenser, ophavsrettigheder og varemærker. 18) Udgifter til opstilling af skovforvaltningsplaner og lignende. 19) Udgifter til nødvendig genbeplantning i det første år efter skovrejsning, jordbundskortlægning og kortfastsættelse. 20) Udgifter til konsulenter. 21) Udgifter, der ikke er specificerede i tilsagnet.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Tilsagn om tilskud er betinget af følgende kriterier: 1) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud, jf. dog § 21, stk. 3. 2) Projektet etableres på ansøgers eget areal. 3) Projektarealet er minimum 2,00 ha. 4) Projektarealet skal have været i erhvervsmæssig landbrugsdrift i hele kalenderåret forud for ansøgningsåret og indtil anlæg af skoven påbegyndes eller have været udtaget af drift med tilskud til miljøvenligt landbrug efter regler udstedt under et landdistriktsprogram eller efter grundbetalingsordningen efter regler udstedt i medfør af landbrugsstøtteloven. 5) Projektarealet er ikke bevokset med skov, læhegn, krat og remiser på ansøgningstidspunktet. 6) Projektarealet er ikke fredskovspligtigt, jf. dog stk. 2. 7) Projektarealet ikke anvendes som erstatningsskov efter regler udstedt i medfør af skovlovens § 39. 8) Ansøger har opnået tilladelse til at påbegynde projektet efter en miljøvurdering af projektets indvirkning på miljøet eller screeningsafgørelse om, at projektet ikke antages at kunne få væsentlig indvirkning på miljøet, jf. miljøvurderingsloven. Stk. 2. Kriteriet i stk. 1, nr. 6, fraviges, hvis det fremgår af en afgørelse om fredskovspligt på arealet efter skovlovens § 4, at fredskovspligt ikke er til hinder for at opnå tilsagn om tilskud til skovrejsning på arealet.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagnshaver er forpligtet til følgende, når tilsagn om tilskud er opnået: 1) Gennemføre projektet i overensstemmelse med tilsagnet, herunder i overensstemmelse med det indtegnede areal i IMK, hegnslængde og eventuelle vilkår i tilsagnet. 2) Sikre, at projektet anlægges og plejes i projektperioden, uden brug af pesticider og biocidholdige produkter, jf. dog stk. 2. 3) Informere om den offentlige medfinansiering af projektet, herunder skilte når det er relevant, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 4) Afslutte og indsende anmodning om udbetaling af tilskud til projektet senest den 10. juni 2025. 5) Sikre, at de anvendte investeringer er nye. 6) Gennemføre projektet uden brug af dybdegående jordbearbejdning, hvis tilsagnshaver er en kommune, jf. § 4, stk. 1, nr. 1, eller hvis der er givet tilsagn om forhøjet tilskud, jf. § 3, stk. 2. 7) Sikre, at projektarealet bliver pålagt fredskovspligt efter skovlovens § 3 eller § 4, jf. dog stk. 3. 8) Kommunale tilsagnshaver skal have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 9) Have opnået de nødvendige tilladelser og dispensationer fra offentlige myndigheder, inden anmodning om udbetaling indsendes. 10) Have opnået en udtalelse fra det arkæologiske ansvarlige museum, inden anmodningen om udbetaling indsendes. Stk. 2. Der kan dog anvendes pesticider og biocidholdige produkter i dyrkningssæsonen frem til den 1. september forud for tilplantning, hvis landbrugsarealet, hvor skoven skal anlægges, fortsat er i landbrugsmæssig drift. Stk. 3. Hvis arealet allerede er pålagt fredskovspligt efter skovlovens § 4, skal det fremgå at fredskovspligten ikke er til hinder for at opnå tilsagn om tilskud til skovrejsning på arealet. Stk. 4. Tilsagnshaver er endvidere forpligtet til at anlægge en eller flere af følgende bevoksninger med følgende mindstekrav til antallet af levende vedplanter pr. ha: 1) Løvtræsbevoksninger: 4.000. 2) Løvskovbryn: 4.000. 3) Nåletræsbevoksninger: 3.200. Stk. 5. Sikre, at der ikke sker en naturlig planteafgang af det krævede antal vedplanter på mere end 10 pct. i opretholdelsesperioden, jf. § 20, stk. 1, nr. 1. Stk. 6. Tilsagnshaver skal endvidere opfylde forpligtelserne i §§ 13-20. Stk. 7. Landbrugsstyrelsen kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringerne i et projekt, dispensere fra stk. 1, nr. 2. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider og biocidholdige produkter.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagnshaver er forpligtet til at sikre, at den ydre grænse for det enkelte delareal afgrænses til 1,5 meter, målt fra rodhalsen af de yderste vedplanter, med mindre der inden for denne afstand er en dyrkningsgrænse, som projektarealet kan afgrænses til. Spor inde i skoven på op til maksimalt 6 meter i bredden medregnes i arealerne med halvdelen til hver side, hvor kravene til plantetal skal være opfyldt for hver af de tilgrænsende bevoksningslitraer. Stk. 2. Kørespor uden for skovbrynet kan ikke medregnes. Utilplantede arealer og skovveje, søer, moser og andre udyrkede arealer, kan ikke medregnes i tilplantede skovarealer.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved anlæg af bevoksninger skal vedplanterne plantes, så de er jævnt fordelt således, at mindstekravet til plantetallet skal dække hele arealet i det enkelte delareal. Stk. 2. Tilsagnshaver er forpligtet til at sikre, at der i mindst et delareal er en kerneskov, på mindst 50 meter gange 50 meter eksklusiv løvskovbryn. De øvrige delarealer skal være mindst 40 meter bredt på hvert led, dog kan der tages hensyn til de landskabelige og terrænmæssige forhold på lokaliteten. Stk. 3. Hvis det enkelte tilplantede delareal er fritliggende, skal det tilplantede delareal være mindst 1,00 ha og minimum 40 meter bredt på hvert led. Et tilplantete delareal, der grænser op til eksisterende skovbevokset fredskovsareal eller et areal, der pålægges fredskovspligt, skal have et samlet fredskovspligtigt areal på minimum 1,00 ha. Stk. 4. Fritliggende projektarealer eller delarealer på 1,00-2,00 ha skal bestå af 100 pct. løvtræsbevoksninger. Fritliggende projektarealer eller delarealer på 2,01-5,00 ha skal bestå af mindst 51 pct. løvtræsbevoksninger.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Ved anvendelse af træarter, der optræder i bilag 2, er tilsagnshaver forpligtet til at benytte vedplanter, som opfylder herkomstbestemmelserne vedrørende skov- og frøplanter i bilag 2, medmindre der anvendes eget materiale. Stk. 2. Der må ikke anvendes vedplanter af arterne bjergfyr, contortafyr, nobilis eller nordmannsgran eller vedplanter opført i National-listen og EU-listen over invasive arter, jf. den til enhver tid gældende bekendtgørelse om forebyggelse og håndtering af introduktion og spredning af invasive ikkehjemmehørende arter på EU-listen og om en national liste med handelsforbud m.v. over for invasive arter. Stk. 3. Der kan gives dispensation fra stk. 1, såfremt der ikke kan skaffes provenienser omfattet af bilag 2.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsagnshaver er forpligtet til at sikre, at der anlægges skov med ydre løvskovbryn, som grænser op til kerneskoven i det enkelte delareal, jf. dog stk. 5. Der kan kun anvendes arter, der er omfattet af bilag 3. Løvskovbrynene skal mod nord og vest være mindst 20 meter brede, og mod syd og øst skal de være mindst 10 meter brede. Stk. 2. Ydre løvskovbryn må i de yderste 10 meter i længderetningen ikke brydes af skovspor, veje eller lignende. Skovbryn skal bestå af 100 pct. løvtræer og buske. Stk. 3. I skovbryn skal mindst 20 pct. af det samlede antal vedplanter være buske. Andelen af buske, småtræer og ammetræer i skovbryn må maksimalt udgøre 40 pct. af det samlede antal vedplanter i skovbrynet. Buskene skal enten fordeles jævnt i hele brynets bredde, eller plantes langs en gradient, så der plantes forholdsvis flest buske i de yderste rækker af skovbrynet. Der skal plantes løvtræer og buske, jf. bilag 3, i alle rækker. Stk. 4. Hvis det enkelte delareal støder direkte op til et eksisterende skovbevokset fredskovsareal eller skovbevokset areal, der pålægges fredskovspligt, fraviges kravet i stk. 1-3, for den del af projektarealet, som støder op til et sådant areal. Der må ikke være mere end 12 meter fra projektarealet til det direkte tilstødende areal. Stk. 5. Kravet om, at skovbrynet skal grænse op til kerneskoven, jf. stk. 1, 1. pkt., kan fraviges, hvis der er landskabelige hensyn, der taler for det.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilsagnshaver er forpligtet til at sikre, at mindst 75 pct. af det samlede antal vedplanter i løvtræsbevoksningen er løvtræer. Stk. 2. Mindst 10 pct. af det samlede antal vedplanter i en løvtræsbevoksning skal være af en anden blivende træart end hovedtræarten. Stk. 3. Andelen af buske, småtræer og ammetræer må maksimalt udgøre 20 pct. af det samlede antal vedplanter. Stk. 4. Nåletræsholme kan indgå i indblandingen. Hvis der anvendes nåletræsholme, skal hver enkelt nåletræsholm være mindre end 0,10 ha stor og omkranset af den løvtræsbevoksning, som holmen er en del af. Afstanden mellem nåletræsholmene skal mindst være 20 meter. Stk. 5. Indblandingerne skal være jævnt fordelt over hele arealet i den enkelte bevoksningslitra.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilsagnshaver er forpligtet til at sikre, at nåletræsbevoksninger består af flere træarter. En nåletræsbevoksning skal opfylde mindst et af følgende to krav til træartsblandingen: 1) minimum 10 pct. løvtræer eller 2) mindst tre forskellige nåletræsarter, hvor hver nåletræsart har en udbredelse på mindst 10 pct. i den enkelte nåletræsbevoksning. Stk. 2. Alle arter skal indgå i det fremtidige kronedække. Stk. 3. Andelen af buske, småtræer og ammetræer må maksimalt udgøre 20 pct. af det samlede antal vedplanter. Stk. 4. Indblandingerne skal være jævnt fordelt over hele arealet i den enkelte bevoksningslitra.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved tilskud til kulturhegn, jf. § 3, stk. 1, nr. 2 og § 4, stk. 1, nr. 2, er tilsagnshaver forpligtet til at sikre, at der opsættes kulturhegn med en højde på minimum 140 cm. Kulturhegn skal opsættes og vedligeholdes, herunder holdes lukket, så det opfylder formålet med at holde vildt ude af indhegningen.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsagnshaver skal efter projektets afslutning: 1) Sikre, at projektet opretholdes i 5 år, regnet fra datoen for slutudbetaling, herunder sikre, at projektet ikke udsættes for væsentlig ændring, der berører dets art, mål eller gennemførelsesvilkår. 2) Sikre, at projektet plejes i opretholdelsesperioden, jf. nr. 1, uden brug af pesticider og biocidholdige produkter, jf. dog stk. 2. 3) Holde gældende tilsagnsbrev og udbetalingsanmodning med tilhørende bilag tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for slutudbetaling af tilskud. 4) Holde dokumentation for de plantede træarter og provenienser tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for slutudbetaling af tilskud. 5) Holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren og udbudsloven er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for udbetaling af tilskud, hvis tilsagnshaver er en kommune. 6) Sikre, at Landbrugsstyrelsen har adgang til projektet og det fysiske og digitale projektmateriale i forbindelse med kontrol. Stk. 2. Der kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringer i et projekt, dispenseres fra stk. 1, nr. 2. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider og biocidholdige produkter.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen kan godkende ændring af et tilsagn til et projekt, hvis: 1) projektet i sin ændrede form ville være blevet prioriteret, jf. § 7, og 2) projektet fortsat opfylder kriterierne, jf. § 11, og 3) der ikke ændres på, om projektet gennemføres med eller uden dybdegående jordbearbejdning ved anlæg og pleje af skoven, jf. § 3, stk. 2. Stk. 2. Dispensation efter § 12, stk. 7, betragtes ikke som en ændring af et projekt. Stk. 3. Ansøgning om ændring af et tilsagn til et projekt indgives via Tast selv og skal opfylde kravene til ansøgningen fastsat i § 5, stk. 3 og 4. Der kan ikke indsendes en fornyet ansøgning om ændring af tilsagn, hvis en tidligere ansøgning ikke er færdigbehandlet. Stk. 4. Ansøgning om ændring af et tilsagn til et projekt skal godkendes af Landbrugsstyrelsen, dog må ændring af et projekt påbegyndes for egen regning og risiko, inden ændringen er godkendt. Stk. 5. Ansøgning om ændring af et tilsagn til et projekt skal være modtaget senest den 10. april 2025. Stk. 6. Projektarealet kan ikke udvides, og tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet i forbindelse med ejerskifte overdrages til en anden, der opfylder betingelserne for at være tilsagnshaver, jf. §§ 3 og 4. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Ansøgning efter stk. 1 skal indgives på et særligt skema, der fås ved henvendelse til Landbrugsstyrelsen. Ansøgningen skal indeholde oplysninger om overdrager og erhverver og skal indsendes digitalt via Tast selv. Ansøgning skal indsendes senest tre måneder efter overtagelsesdatoen for arealet.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse af det etablerede areal i IMK med løvskov/løvskovbryn og nåleskov samt tilsagnshavers opgørelse af længden af det etablerede kulturhegn, ved en geospatial opmåling på projektarealet. Opgørelsen kan ikke være større end angivet i tilsagnet. Stk. 2. Anmodning om udbetaling af tilskud, som indgives via Tast selv, skal indeholde følgende: 1) Det udfyldte udbetalingsanmodningsskema. 2) Indtegning i IMK af marker, som indgår i det realiserede projekt. 3) Skovkort og bevoksningsliste. 4) Afgørelse om fredskovspligt. 5) De nødvendige offentlige tilladelser og dispensationer fra offentlige myndigheder, jf. § 12, stk. 1, nr. 9. 6) Udtalelser fra det arkæologiske ansvarlige museum, jf. § 12, stk. 1, nr. 10. Stk. 3. Skovkortet og bevoksningslisten, jf. stk. 2, nr. 3, skal være i digitalt format (PDF-format) og skal som minimum indeholde følgende: 1) Placering af eventuelt hegn. 3) Arealer der er tilplantet. 4) Utilplantede arealer. 5) Bevoksningslitra med hovedtræarter. Stk. 4. Udbetaling af tilskud, hvor tilsagnshaver er en kommune, sker tillige på baggrund af kommunens opgørelse over betalte og dokumenterede tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal yderligere vedlægges følgende: 1) En opgørelse over tilskudsberettigede udgifter pr. ha. fordelt på udgiftskategorierne, jf. § 9, stk. 2. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. Stk. 5. Tilsagnshaver erklærer ved indsendelse af anmodningen om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Anmodning om udbetaling skal være modtaget, senest den 10. juni 2025. Stk. 6. Tilskud udbetales, når projektet er gennemført, vilkår i tilsagn er opfyldte og udbetalingsanmodning efter stk. 2, er modtaget og godkendt. Stk. 7. Den samlede udbetaling kan ikke overskride tilsagnsbeløbet. Der kan ikke anmodes om udbetaling af tilskud for arealer, som ligger uden for projektarealet, som angivet i tilsagnet.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Tilskuddet overføres til tilsagnshavers NemKonto. Tilskuddet udbetales i én samlet udbetaling.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Tilsagn om tilskud bortfalder og tilskuddet tilbagebetales, hvis: 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter skovlovens § 50, § 56, stk. 2, eller pligter efter regler, der er fastsat efter skovlovens § 59, eller 3) et eller flere kriterier for støtteberettigelse i § 11 ikke er overholdt.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Ved manglende opfyldelse af en forpligtelse, jf. § 12, stk. 1, nr. 1, 2 og 5-10, §§ 13-19 og § 20, stk. 1 nr. 2- 6, kan der træffes afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffes der samtidig afgørelse om, at tilsagnet bortfalder.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Hvis projektet afsluttes for sent eller ansøgning om udbetaling indgives for sent, jf. § 12, stk. 1, nr. 4, træffes der afgørelse om nedsættelse af tilskuddet med 1 pct. pr. kalenderdags forsinkelse til og med den 20. kalenderdag. Ved forsinkelse på mere end 20 kalenderdage træffes afgørelse om hel nedsættelse af udbetalingen og bortfald af tilsagn. Stk. 2. Tilsagnshaver erklærer ved indsendelse af ansøgningen om udbetaling, projektet for afsluttet og gennemført i overensstemmelse med tilsagnet.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Tilskudsbeløbet nedsættes, hvis der konstateres manglende overholdelse af skiltning, jf. forpligtelsen i § 12, stk. 1, nr. 3, og som beskrevet i bilag III i Kommissionens Gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Beløbet, der nedsættes med, udgør 1 pct., men kan dog maksimalt udgøre 50.000 kr. af tilskuddet. Stk. 2. Hvis reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt i projekter, hvor tilsagnshaver er en kommune, nedsættes tilskudsbeløbet forholdsmæssigt på baggrund af den samlede værdi af de tilskudsberettigede projektudgifter, der skulle have været i udbud.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Tilskuddet kræves delvist tilbagebetalt, hvis projektet ikke opretholdes i 5 år fra datoen for slutudbetaling, jf. forpligtelsen i § 20, stk. 1, nr. 1. Der anvendes følgende procentsatser: 1) Hvis projektet kun er opretholdt i 0 dage eller op til 18 måneder, kræves 80 pct. af tilskuddet tilbagebetalt. 2) Hvis projektet kun er opretholdt i mere end 18 måneder, men op til 36 måneder, kræves 40 pct. af tilskuddet tilbagebetalt. 3) Hvis projektet kun er opretholdt i mere end 36 måneder, men mindre end 60 måneder, kræves 20 pct. af tilskuddet tilbagebetalt.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Afgørelser sendes digitalt til ansøger via Tast selv. Stk. 2. Ansøgninger om tilsagn om tilskud, jf. § 5, projektændringer, jf. § 21, projektoverdragelser i projektperioden, jf. § 22 og udbetalinger, jf. § 23, skal indgives digitalt via Tast Selv. Stk. 3. Partshøringer efter forvaltningslovens § 19 sendes digitalt til parten via Tast Selv.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Afgørelser efter denne bekendtgørelse kan påklages til Miljø- og Fødevareklagenævnet efter reglerne i skovlovens § 62 og § 63.",
      "valid_from": "2023-07-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. august 2023.",
      "valid_from": "2023-07-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
