{
  "id": "2023:1541",
  "type": "statute",
  "title": "Lov om ændring af lov om arbejdsskadesikring og forskellige andre love (Et forbedret arbejdsskadesystem og lettere adgang til erstatning i forbindelse med vold på arbejdspladsen)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2023-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1541/xml",
  "description": "Retsinformation source. DocumentId=BE009752; AccessionNumber=A20230154130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Selvforsikrede arbejdsgivere, jf. § 48, stk. 5, kan ved arbejdsulykker, jf. § 6, beslutte at afholde udgifter til konkrete indsatser, der understøtter tilskadekomnes mulighed for at bevare eller genskabe tilknytningen til arbejdsmarkedet, når udgifterne ikke kan afholdes efter § 15, sundhedsloven eller som led i behandlingen på offentligt sygehus."
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. I sager, der er omfattet af loven, og hvor Arbejdsmarkedets Erhvervssikring ikke har truffet endelig afgørelse om tab af erhvervsevne, træffer Arbejdsmarkedets Erhvervssikring afgørelse om, at tilskadekomne kan tage en konkret erhvervskompetencegivende uddannelse i overensstemmelse med stk. 2, nr. 1 og 2, med uddannelsesgodtgørelse, når tilskadekomne 1) er uden for beskæftigelse eller i en opsigelsesperiode, der udløber inden start på uddannelsen, 2) skønnes fremover ikke at kunne anvende sin uddannelse eller varetage et arbejde inden for tidligere arbejdsområder på fuld tid som følge af arbejdsskaden og 3) skønnes med en erhvervskompetencegivende uddannelse at få bedre indtjeningsmuligheder end uden uddannelsen. Stk. 2. For tilskadekomne, der opfylder vilkårene i stk. 1 og forventes at få fastsat en mengrad på mindst 10 pct. som følge af en eller flere arbejdsskader, hvoraf den seneste skade forventes at medføre tilkendelse af men på mindst 5 pct., og som ønsker at tage en erhvervskompetencegivende uddannelse med uddannelsesgodtgørelse, indhenter Arbejdsmarkedets Erhvervssikring forud for afgørelsen, jf. stk. 1, oplysninger fra bopælskommunen om tilskadekomnes ønske til uddannelse og kommunens vurdering af, om 1) uddannelsen er en erhvervskompetencegivende uddannelse inden for et område med behov for arbejdskraft og 2) tilskadekomne forventes at kunne gennemføre uddannelsen og varetage et ordinært job på almindelige vilkår efter uddannelsen."
    },
    {
      "provision_ref": "18b",
      "section": "18b",
      "content": "§ 18 b. Arbejdsmarkedets Erhvervssikring træffer afgørelse om uddannelsesgodtgørelsens størrelse. Stk. 2. Uddannelsesgodtgørelse tilkendes fra den 1. i den måned, hvor uddannelsen starter, og indtil udgangen af den måned, hvor uddannelsen forventes at slutte. Uddannelsesgodtgørelse kan tilkendes i højst 48 måneder og højst frem til folkepensionsalderen. For tilskadekomne, som ikke har afsluttet sin uddannelse inden for 48 måneder på grund af orlov, hvor der er ret til fravær efter barselsloven, kan uddannelsesgodtgørelsen forlænges i den resterende del af uddannelsens normerede tid, dog højst i en periode svarende til den afholdte orlov. Stk. 3. Uddannelsesgodtgørelsen udgør 83 pct. af tilskadekomnes årsløn, jf. § 24, dog minimum 110 pct. af den maksimale dagpengesats efter lov om arbejdsløshedsforsikring m.v. I en forlænget periode med uddannelsesgodtgørelse, jf. stk. 2, 3. pkt., udgør uddannelsesgodtgørelsen et beløb svarende til den maksimale barselsdagpengesats. Stk. 4. Øvrig A- og B-indkomst i perioden, hvor der er tilkendt uddannelsesgodtgørelse, fradrages som udgangspunkt i uddannelsesgodtgørelsen, jf. stk. 5. Stk. 5. Beskæftigelsesministeren fastsætter nærmere regler om behandlingen af sager om uddannelsesgodtgørelse, herunder om beregning, tidsfrister, fradrag og efterregulering på baggrund af øvrig A- og B-indkomst og udveksling af oplysninger mellem kommuner, Udbetaling Danmark, arbejdsløshedskasser og forsikringsselskaber."
    },
    {
      "provision_ref": "18c",
      "section": "18c",
      "content": "§ 18 c. Der kan ikke tilkendes erstatning for tab af erhvervsevne efter denne lov for en skade, der har givet anledning til, at Arbejdsmarkedets Erhvervssikring har igangsat visitation til uddannelsesgodtgørelse, jf. § 18 a, stk. 1, i samme periode, hvor der udbetales uddannelsesgodtgørelse. Udbetaling af allerede tilkendt midlertidig erstatning for erhvervsevnetab for skader efter 1. pkt. ophører, når tilskadekomne modtager uddannelsesgodtgørelse. Den finansieringspligtige efter § 18 e, stk. 3, kan modregne for meget udbetalt erstatning for tab af erhvervsevne efter denne lov i perioder, hvor tilskadekomne har modtaget uddannelsesgodtgørelse for samme skade i fremtidige udbetalinger af erstatning og uddannelsesgodtgørelse, jf. § 11, nr. 2 og 4, til tilskadekomne."
    },
    {
      "provision_ref": "18d",
      "section": "18d",
      "content": "§ 18 d. Arbejdsmarkedets Erhvervssikring indhenter løbende oplysninger om, hvorvidt tilskadekomne er indskrevet på uddannelsen, jf. § 18 a, er studieaktiv, holder orlov eller er syg. Stk. 2. Arbejdsmarkedets Erhvervssikring træffer afgørelse om, at uddannelsesgodtgørelsen ophører for tilskadekomne, som holder anden orlov fra uddannelsen end orlov, hvor der er ret til fravær efter barselsloven. Tilskadekomne skal straks give Arbejdsmarkedets Erhvervssikring besked, hvis denne vil holde orlov fra uddannelsen. Tilskadekomne, der har ret til fravær efter barselsloven, kan inden for de 48 måneder, jf. § 18 b, stk. 2, 2. pkt., modtage uddannelsesgodtgørelse under orlov fra uddannelsen i op til 9 måneder, dog op til 12 måneder, hvis tilskadekomne er enlig forsørger. Afgørelsen efter 1. pkt. har virkning fra udgangen af den måned, hvor orloven begynder. Stk. 3. Tilskadekomne skal straks give Arbejdsmarkedets Erhvervssikring besked med lægelig dokumentation, hvis tilskadekomne ikke har deltaget i uddannelsen på grund af længerevarende sygdom i mere end 30 dage. Arbejdsmarkedets Erhvervssikring træffer afgørelse om, at uddannelsesgodtgørelsen ophører, når tilskadekomne på grund af sygdom ikke har deltaget i uddannelsen i mere end 6 måneder i sammenhæng eller i mere end 30 dage for fjerde gang. Arbejdsmarkedets Erhvervssikring træffer ligeledes afgørelse om, at uddannelsesgodtgørelsen ophører, når tilskadekomne orienterer Arbejdsmarkedets Erhvervssikring om sygdom, der forventes at indebære fravær fra uddannelsen i mere end 6 måneder. Afgørelsen efter 2. og 3. pkt. har virkning fra udgangen af den måned, hvor Arbejdsmarkedets Erhvervssikring træffer afgørelsen. Stk. 4. Tilskadekomne skal straks give Arbejdsmarkedets Erhvervssikring besked, hvis tilskadekomne ikke er studieaktiv, eller hvis tilskadekomne udskrives af uddannelsen. Arbejdsmarkedets Erhvervssikring træffer afgørelse om, at uddannelsesgodtgørelsen ophører, når tilskadekomne ikke er studieaktiv eller er udskrevet af uddannelsen. Afgørelsen har virkning fra udgangen af den måned, hvor tilskadekomne ifølge uddannelsesinstitutionen ikke længere var studieaktiv, eller den måned, hvor tilskadekomne er udskrevet af uddannelsesinstitutionen, når tilskadekomne forinden dette tidspunkt var studieaktiv. Stk. 5. Tilskadekomne skal straks give besked til Arbejdsmarkedets Erhvervssikring om overgang til social pension, jf. lov om social pension og lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. Arbejdsmarkedets Erhvervssikring stopper udbetalingen af uddannelsesgodtgørelse fra det tidspunkt, hvor tilskadekomne overgår til at modtage pension, jf. 1. pkt. Stk. 6. I tilfælde, hvor uddannelsesgodtgørelsen er ophørt, jf. stk. 2-4, vil tilskadekomne én gang på ny kunne anmode om at få tilkendt uddannelsesgodtgørelse, jf. § 18 a. Stk. 7. Beskæftigelsesministeren kan fastsætte nærmere regler om Arbejdsmarkedets Erhvervssikrings opfølgning på tilskadekomnes deltagelse i uddannelsen, herunder krav til dokumentationen for tilskadekomnes deltagelse, orlov eller sygdom, opgørelsen af de 6 måneders sygdom, jf. stk. 3, og tilskadekomnes forpligtelser i sager om uddannelsesgodtgørelse og konsekvenserne ved manglende overholdelse heraf."
    },
    {
      "provision_ref": "18e",
      "section": "18e",
      "content": "§ 18 e. Arbejdsmarkedets Erhvervssikring udbetaler uddannelsesgodtgørelse. Stk. 2. Statens andel af uddannelsesgodtgørelsen svarer til en månedlig takst på 17.655 kr. (2024-niveau) pr. deltager i ordningen. Beløbet reguleres en gang om året pr. 1. januar med 1,7 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. Det regulerede beløb afrundes til det nærmeste hele kronebeløb. Det afrundede beløb danner grundlag for det kommende års satsregulering. Arbejdsmarkedets Erhvervssikring anmoder om refusion for den andel af uddannelsesgodtgørelsen, som staten finansierer. Stk. 3. Differencen mellem den udbetalte månedlige uddannelsesgodtgørelse, jf. stk. 1, og den andel af uddannelsesgodtgørelsen, som staten finansierer, jf. stk. 2, finansieres af 1) forsikringsselskaber, der tegner arbejdsulykkesforsikring, folkekirken, regioner og kommuner, der ikke har tegnet forsikring, jf. § 48, stk. 5, og institutioner, der er omfattet af statens adgang til selvforsikring, jf. § 48, stk. 5, for så vidt angår sager om arbejdsulykker, der vedrører de pågældende, 2) Arbejdsmarkedets Erhvervssikring som en del af bidraget til finansiering af udgifter ved erhvervssygdomme, jf. § 55, for så vidt angår sager om anmeldte erhvervssygdomme, og 3) staten i sager om arbejdsulykker, der er en følge af arbejdsrelaterede vaccinationer mod covid-19 foretaget i perioden fra og med den 27. december 2020 til og med den 31. december 2022, jf. § 49, stk. 9. Stk. 4. Ved tilkendelse af uddannelsesgodtgørelse på baggrund af flere arbejdsskader er det den finansieringspligtige for den sidst anmeldte arbejdsskade, som finansierer udgifterne til uddannelsesgodtgørelse, jf. stk. 3. Er arbejdsskaderne anmeldt samtidig, er det den finansieringspligtige for den arbejdsskade, der medfører det største men, som finansierer udgifterne til uddannelsesgodtgørelse, jf. stk. 3. I andre tilfælde, hvor der er tvivl om, hvilken finansieringspligtig der skal afholde udgiften, jf. stk. 3, fordeles udgiften efter de regler, der er fastsat i medfør af stk. 5. Stk. 5. Beskæftigelsesministeren fastsætter nærmere regler om administration og udbetaling af uddannelsesgodtgørelse, herunder om refusion fra staten, jf. stk. 2, og fordeling, acontobetaling og efterregulering af finansieringen fra de finansieringspligtige, jf. stk. 3, samt refusion af tilbagebetalt uddannelsesgodtgørelse, jf. § 18 f, stk. 2."
    },
    {
      "provision_ref": "18f",
      "section": "18f",
      "content": "§ 18 f. Arbejdsmarkedets Erhvervssikring træffer afgørelse om, at tilskadekomne skal tilbagebetale uddannelsesgodtgørelse for perioder, hvor tilskadekomne har fået for meget udbetalt, jf. dog § 44, stk. 5, 1. pkt. Tilbagebetalingsbeløbet kan opkræves af Arbejdsmarkedets Erhvervssikring eller modregnes i fremtidige udbetalinger af erstatning og uddannelsesgodtgørelse, jf. § 11, nr. 2 og 4, fra den finansieringspligtige, jf. § 18 e, stk. 3, til tilskadekomne. Stk. 2. Arbejdsmarkedets Erhvervssikring refunderer den del af det tilbagebetalte beløb, som den finansieringspligtige har afholdt, jf. § 18 e, stk. 3, og herefter den del af det tilbagebetalte beløb, som staten har afholdt, jf. § 18 e, stk. 2. Foretager de finansieringspligtige, jf. § 18 e, stk. 3, modregningen efter stk. 1, refunderer de den del af det tilbagebetalte beløb, som ikke vedrører deres udgifter, jf. § 18 e, stk. 3, til Arbejdsmarkedets Erhvervssikring, som herefter refunderer staten beløbet."
    },
    {
      "provision_ref": "18g",
      "section": "18g",
      "content": "§ 18 g. For tilskadekomne, som har gennemført en uddannelse med uddannelsesgodtgørelse, skal Arbejdsmarkedets Erhvervssikring træffe afgørelse om tab af erhvervsevne efter anmodning fra tilskadekomne, hvis der foreligger nye oplysninger, som indebærer en vis sandsynlighed for, at tilskadekomne fortsat har nedsat evne til at skaffe sig indtægt ved arbejde, og tilskadekomne dokumenterer dette. Der udbetales i disse sager ikke erstatning fra et tidspunkt, der ligger før anmodningen fra tilskadekomne."
    },
    {
      "provision_ref": "18h",
      "section": "18h",
      "content": "§ 18 h. Tilskadekomne, der modtager uddannelsesgodtgørelse, har ikke ret til at modtage anden offentlig forsørgelse for samme periode, jf. dog stk. 2. Stk. 2. Uanset stk. 1 kan der udbetales sygedagpenge efter lov om sygedagpenge, barselsdagpenge efter barselsloven eller ressourceforløbsydelse under jobafklaringsforløb efter lov om aktiv socialpolitik til tilskadekomne, som efter påbegyndelsen af uddannelse med uddannelsesgodtgørelse opfylder betingelserne for de pågældende ydelser."
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Årslønnen fastsættes som den faktiske samlede indkomst ved arbejde i det indtægtsår inden for de seneste 5 indtægtsår forud for arbejdsskadens indtræden, hvor indkomsten var højest, jf. dog stk. 2. Stk. 2. I følgende situationer fastsættes årslønnen ikke efter stk. 1: 1) Er tilskadekomnes faktiske samlede indkomst ved arbejde nedsat på grund af erhvervssygdommen, jf. § 7, i alle 5 indtægtsår forud for arbejdsskadens indtræden, fastsættes årslønnen på baggrund af et forskudt år på 12 sammenhængende måneder uden påvirkning af erhvervssygdommen inden for de seneste 5 indtægtsår forud for arbejdsskadens indtræden. Kan årslønnen ikke fastsættes efter 1. pkt., omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde inden for de seneste 5 indtægtsår forud for arbejdsskaden, som ikke er påvirket af sygdommen, til et helt indtægtsår. Kan årslønnen ikke fastsættes efter 1. og 2. pkt., fastsættes årslønnen på baggrund af et indtægtsår mellem 5 og 10 år forud for arbejdsskadens indtræden, hvor der foreligger digitale indkomstoplysninger hos Skatteforvaltningen. 2) Er tilskadekomnes faktiske samlede indkomst ved arbejde nedsat på grund af fravær efter barselsloven i alle 5 indtægtsår forud for arbejdsskadens indtræden, fastsættes årslønnen på baggrund af et forskudt år på 12 sammenhængende måneder uden påvirkning af fravær efter barselsloven inden for de seneste 5 indtægtsår forud for arbejdsskadens indtræden. Kan årslønnen ikke fastsættes efter 1. pkt., omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde inden for de seneste 5 indtægtsår forud for arbejdsskaden til et helt indtægtsår. Har tilskadekomne gennemført eller er påbegyndt og fortsat indskrevet på en uddannelse på skadestidspunktet, fastsættes årslønnen uanset 1. eller 2. pkt. efter nr. 9 eller 10, medmindre årslønnen fastsat efter 1. eller 2. pkt. er højere. 3) Er tilskadekomnes indkomst ved arbejde nedsat på grund af pasning af et sygt eller handicappet familiemedlem i alle 5 seneste indtægtsår forud for arbejdsskadens indtræden, fastsættes årslønnen på baggrund af et forskudt år på 12 sammenhængende måneder uden påvirkning af pasningen af det syge eller handicappede familiemedlem inden for de seneste 5 indtægtsår forud for arbejdsskadens indtræden. Kan årslønnen ikke fastsættes efter 1. pkt., omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde inden for de seneste 5 indtægtsår forud for arbejdsskaden, som ikke er påvirket af pasningsbehovet, til et helt indtægtsår. Kan årslønnen ikke fastsættes efter 1. og 2. pkt., fastsættes årslønnen på baggrund af et indtægtsår mellem 5 og 10 år forud for arbejdsskadens indtræden, hvor der foreligger digitale indkomstoplysninger hos skatteforvaltningen. 4) Er tilskadekomne på skadestidspunktet i et ansættelsesforhold i en profession med normalt erhvervsophør før folkepensionsalderen, fastsættes årslønnen efter stk. 1 for perioden indtil det normale erhvervsophør i den pågældende profession. I perioden fra det normale erhvervsophør til folkepensionsalderen fastsættes årslønnen til normalårslønnen, jf. stk. 10, medmindre årslønnen efter 1. pkt. er mindre end normalårslønnen. Har tilskadekomne gennemført eller er påbegyndt og fortsat indskrevet på en uddannelse på skadestidspunktet, fastsættes årslønnen efter nr. 9 eller 10, medmindre årslønnen fastsat efter 1. eller 2. pkt. er højere. 5) Har tilskadekomne i alle 5 år forud for arbejdsskaden været selvstændig erhvervsdrivende eller medarbejdende ægtefælle, fastsættes årslønnen som tilskadekomnes andel af virksomhedens overskud før skat i de afsluttede regnskabsår inden for perioden sammenlagt med et årligt gennemsnit af tilskadekomnes eventuelle lønindkomst i samme periode. Har tilskadekomne i en eller flere perioder inden for de seneste 5 år forud for arbejdsskaden været selvstændig erhvervsdrivende eller medarbejdende ægtefælle, udgør årslønnen den højeste indkomst fastsat efter 3. eller 4. pkt. inden for den 5-årige periode. For perioder som selvstændig erhvervsdrivende eller medarbejdende ægtefælle beregnes indkomsten efter metoden i 1. pkt. For perioder, hvor tilskadekomne ikke har været selvstændig erhvervsdrivende eller medarbejdende ægtefælle, fastsættes indkomsten efter metoden i stk. 1. Årslønnen fastsættes efter stk. 1, når årslønnen fastsat efter stk. 1 overstiger årslønnen fastsat efter 1. eller 2. pkt. 6) Er tilskadekomnes faktiske samlede indkomst ved arbejde varigt nedsat på grund af en ulykke eller sygdom inden for de seneste 5 indtægtsår forud for arbejdsskaden, fastsættes årslønnen til det indtægtsår, hvor tilskadekomne havde den højeste indtægt i perioden efter den ulykke eller sygdom, som har påvirket indtj‍eningen. Kan årslønnen ikke fastsættes efter 1. pkt., omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde efter den ulykke eller sygdom, der har påvirket indtjeningen, til et helt indtægtsår. 7) Afsoner tilskadekomne på skadestidspunktet eller har tilskadekomne inden for det seneste år før arbejdsskaden afsonet fængselsstraf eller forvaring i Kriminalforsorgens institutioner m.v., jf. lov om fuldbyrdelse af straf m.v., fastsættes årslønnen efter principperne i stk. 1 eller nr. 1-6 eller 8-13. Ved opgørelsen af 5-årsperioden efter stk. 1 og nr. 1-6 eller 8-13 ses der bort fra perioder, hvor tilskadekomne på grund af indsættelse i Kriminalforsorgens institutioner har været afskåret fra at kunne arbejde på det ordinære arbejdsmarked. Perioden kan dog ikke ligge tidligere end 10 år før arbejdsskadens indtræden, og der skal foreligge digitale indkomstoplysninger for indkomståret hos Skatteforvaltningen. Har tilskadekomne under afsoningen gennemført eller er påbegyndt og fortsat indskrevet på en uddannelse på skadestidspunktet, fastsættes årslønnen efter nr. 9 eller 10, medmindre en årsløn fastsat efter 1. pkt. er højere. Hvis ingen af de angivne metoder til fastsættelse af årslønnen kan anvendes, fastsættes årslønnen til minimumsårslønnen eller normalårslønnen, jf. stk. 10. 8) Er tilskadekomne under 23 år på skadestidspunktet og ikke omfattet af nr. 9 eller 10, fastsættes årslønnen til minimumsårslønnen, jf. stk. 10, frem til tilskadekomne fylder 30 år, hvorefter normalårslønnen, jf. stk. 10, anvendes for perioden frem til pensionsalderen. Overstiger tilskadekomnes årsløn fastsat efter stk. 1 minimumsårslønnen, anvendes årslønnen efter stk. 1, frem til at tilskadekomne fylder 30 år. Årslønnen fastsættes efter stk. 1, når årslønnen fastsat efter stk. 1 overstiger årslønnen fastsat efter 1. eller 2. pkt. 9) Deltager tilskadekomne i en erhvervsrettet uddannelse på skadestidspunktet, fastsættes årslønnen til minimumsårslønnen, jf. stk. 10, frem til det tidspunkt, hvor tilskadekomne ville kunne have været færdiguddannet, hvis arbejdsskaden ikke var sket. Fra dette tidspunkt fastsættes årslønnen på baggrund af statistiske data over den gennemsnitlige indkomst for nyuddannede med den pågældende uddannelse, jf. dog stk. 10, 5. pkt. Årslønnen fastsættes efter stk. 1, når årslønnen fastsat efter stk. 1 overstiger årslønnen fastsat efter 1. eller 2. pkt. 10) Er tilskadekomne på skadestidspunktet nyuddannet, og har tilskadekomne på skadestidspunktet endnu ikke været beskæftiget i 1 indtægtsår, fastsættes årslønnen på baggrund af statistiske data over den gennemsnitlige indkomst for nyuddannede med den pågældende uddannelse, jf. dog stk. 10, 5. pkt. Overstiger tilskadekomnes årsløn fastsat efter stk. 1 årslønnen fastsat efter 1. pkt., anvendes årslønnen fastsat efter stk. 1. Overstiger tilskadekomnes faktiske samlede indkomst ved arbejde på skadestidspunktet årslønnen fastsat efter 1. eller 2. pkt., omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde forud for arbejdsskaden til et helt indtægtsår. 11) Har tilskadekomne på skadestidspunktet nået folkepensionsalderen eller er tilskadekomne på skadestidspunktet førtidspensionist, fastsættes årslønnen til satsen for personer uden for erhverv, jf. stk. 10. Har tilskadekomne en ansættelseskontrakt uden tidsbegrænsning på skadestidspunktet, og overstiger den faktiske samlede indkomst ved arbejde i ansættelsen i et indtægtsår satsen for personer uden for erhverv, jf. stk. 10, omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde forud for arbejdsskaden til et helt indtægtsår. 1. og 2. pkt. i denne bestemmelse gælder tillige for andre tilskadekomne uden for erhverv på skadestidspunktet. 12) Arbejdede tilskadekomne i fleksjob på skade‍stid‍spunktet, og var tilskadekomne bevilget eller visiteret til fleksjobbet den 1. januar 2013 eller senere, fastsættes årslønnen på baggrund af den faktiske samlede indkomst ved arbejde i det konkrete fleksjob uden det kommunale tilskud. For tilskadekomne, der var bevilget eller visiteret til fleksjob før den 1. januar 2013, fastsættes årslønnen på baggrund af antallet af timer og timelønnen i fleksjobbet. 13) Er eller har tilskadekomne været ansat som tjenes‍temand, og er den pågældendes pensionsoptjening til opnåelse af alderspensionen efter tjenestemandspensi‍onsloven sat i stå helt eller delvis som følge af arbejdsskaden, forhøjes årslønnen fastsat efter stk. 1 eller nr. 1-12. Forhøjelsen udgør 15 pct. af tjenestemandens pensionsgivende skalatrinsløn, medmindre der på andet grundlag måtte være fastsat en anden procentsats. Stk. 3. Er et forhold omfattet af stk. 2, nr. 1-5, og kan de angivne metoder til fastsættelse af årsløn ikke anvendes, fastsættes årslønnen til normalårslønnen, jf. stk. 10. Stk. 4. Er tilskadekomne i løbet af perioden forud for arbejdsskaden omfattet af to eller flere bestemmelser efter stk. 2, anvendes den bestemmelse, der vedrører tilskadekomnes erhvervsmæssige situation tættest på skadestidspunktet. Stk. 5. Er tilskadekomne på skadestidspunktet samtidig omfattet af to eller flere bestemmelser efter stk. 2, skal årslønnen fastsættes efter den bestemmelse, der ud fra en samlet vurdering bedst afspejler tilskadekomnes erhvervsmæssige situation på skadestidspunktet. Er tilskadekomne på skadestidspunktet samtidig omfattet af to eller flere bestemmelser efter stk. 2, og foreligger der helt særlige situationer, kan årslønnen fastsættes på baggrund af en kombination af to eller flere bestemmelser efter stk. 2. Stk. 6. Årslønnen, jf. stk. 1 eller 2, fastsættes på baggrund af oplysninger fra indkomstregisteret om tilskadekomnes faktiske samlede indkomst ved arbejde. Er oplysningerne ikke tilgængelige i indkomstregisteret, fastsættes årslønnen på baggrund af oplysninger fra Skatteforvaltningen. Er der hverken tilgængelige oplysninger i indkomstregisteret eller fra Skatteforvaltningen, fastsættes årslønnen på baggrund af oplysninger om den faktiske samlede indkomst ved arbejde indhentet fra tilskadekomne eller andre relevante kilder eller standardsatser som fastsat i stk. 10. Stk. 7. Den faktiske samlede indkomst, jf. stk. 1 og 2, opreguleres til værdien i skadeåret, inden den højeste indkomst fra de seneste 5 indtægtsår forud for arbejdsskadens indtræden udpeges. Årslønnen afrundes derefter til nærmeste 1.000 kr. Stk. 8. Er tilskadekomne ansat med DIS-indkomst, omregnes DIS-indkomsten til en tilsvarende indkomst for personer, der gør tjeneste på skibe, som ikke er omfattet af DIS-ordningen. Stk. 9. Ved beregning af erstatning trækkes arbejdsmarkedsbidrag, jf. lov om arbejdsmarkedsbidrag, fra årslønnen. Stk. 10. Årslønnen kan uanset stk. 1 og 2 højst fastsættes til 608.000 kr. (2024-niveau). Minimumsårslønnen fastsættes til 257.000 kr. (2024-niveau). Normalårslønnen fastsættes til 434.000 kr. (2024-niveau). For personer uden for erhverv fastsættes årslønnen til 54.000 kr. (2024-niveau). Er erhvervsevnen inden skaden nedsat i dokumenteret omfang, kan årslønnen fastsat efter 1.-4. pkt., stk. 2, nr. 9, 2. pkt., eller stk. 2, nr. 10, 1. pkt., nedsættes forholdsmæssigt. Alle beløb er inklusive arbejdsmarkedsbidrag og reguleres efter § 25, stk. 1. Stk. 11. Arbejdsmarkedets Erhvervssikring kan træffe selvstændig afgørelse om årslønnen, når Arbejdsmarkedets Erhvervssikring finder det hensigtsmæssigt. Stk. 12. Beskæftigelsesministeren kan fastsætte nærmere regler om fastsættelsen af årslønnen, herunder om afgrænsningen af persongrupperne."
    },
    {
      "provision_ref": "24a",
      "section": "24a",
      "content": "§ 24 a. Til brug ved beregning og regulering af erstatning for tab af erhvervsevne og tab af forsørger som løbende erstatning samt uddannelsesgodtgørelse fastsættes en grundløn. Denne beregnes ved at gange den årsløn, der er fastsat efter reglerne i § 24, med forholdet mellem 608.000 kr. og det maksimale årslønsbeløb, der var gældende, da arbejdsskaden indtraf."
    },
    {
      "provision_ref": "47",
      "section": "47",
      "content": "§ 47. For afgørelser efter loven skal den administrative rekurs være udnyttet, før afgørelsen kan indbringes for domstolene. Stk. 2. Søgsmål til prøvelse af Ankestyrelsens afgørelser efter loven eller de regler, der udstedes efter loven, skal være anlagt af tilskadekomne og efterladte inden 12 måneder fra afgørelsen. Forsikringsselskaber, bestyrelsen for Arbejdsmarkedets Tillægspension, arbejdsgivere, Forsikring & Pension og Garantifonden for skadesforsikringsselskaber skal anlægge sagen inden 6 måneder fra afgørelsen."
    },
    {
      "provision_ref": "49a",
      "section": "49a",
      "content": "§ 49 a. En voldsskadeforsikring dækker erstatning og godtgørelse efter lov om erstatningsansvar som følge af vold, trusler eller andre voldsomme hændelser på arbejdet foranlediget af personer, der drages omsorg for, mod ansatte, som er omfattet af arbejdsgivers sikringspligt, jf. § 48, stk. 1. Voldsskadeforsikringen omfatter hændelser, der anerkendes som en arbejdsulykke, jf. § 6. Stk. 2. Arbejdsgivere for ansatte inden for socialområdet, ældreområdet, sundhedsområdet og undervisningsområdet, der er i særlig risiko for at blive udsat for vold, trusler eller andre voldsomme hændelser på arbejdet fra personer, de drager omsorg for, har pligt til at sikre sig som nævnt i stk. 1. Stk. 3. Arbejdsgivere, som er selvforsikrede, jf. § 48, stk. 5, kan tilsvarende være selvforsikrede, for så vidt angår voldsskadeforsikringen, jf. stk. 1 og 2. Selvforsikrede regionale og kommunale arbejdsgivere kan dog tegne en voldsskadeforsikring ved et forsikringsselskab. Stk. 4. Arbejdsgivere, jf. § 48, stk. 1 og 2, der har tegnet arbejdsulykkesforsikring, tegner voldsskadeforsikringen som en udvidet del af arbejdsulykkeforsikringen i samme forsikringsselskab, som forsikrer arbejdsgiveren mod ulykker, jf. § 50. Stk. 5. Beskæftigelsesministeren fastsætter efter forhandling med børne- og undervisningsministeren, social- og boligministeren, ældreministeren og indenrigs- og sundhedsministeren nærmere regler om, hvilke offentlige og private arbejdsgivere der er forpligtet til at tegne en forsikring, jf. stk. 2. Beskæftigelsesministeren fastsætter endvidere regler om anmeldelse af sagen til forsikringsselskabet og sagens behandling."
    },
    {
      "provision_ref": "49b",
      "section": "49b",
      "content": "§ 49 b. Forsikringsselskabet eller den selvforsikrede arbejdsgiver træffer afgørelse om, hvorvidt en personskade er dækket af voldsskadeforsikringen, jf. § 49 a, stk. 1, og en eventuel udmåling af erstatning eller godtgørelse efter lov om erstatningsansvar. Stk. 2. Forsikringsselskabet eller den selvforsikrede arbejdsgiver kan indhente oplysninger om den anerkendte arbejdsulykke og udmålingen af erstatning i forbindelse hermed, herunder lægelige og økonomiske oplysninger om tilskadekomne, fra Arbejdsmarkedets Erhvervssikring. Stk. 3. Erstatning og godtgørelse efter § 49 a kan ikke danne grundlag for regreskrav mod en skadevolder, der har pådraget sig erstatningspligt over for tilskadekomne eller efterladte. Stk. 4. Forsikringsselskabet eller den selvforsikrede arbejdsgiver træffer afgørelse om arbejdsgiverens sikringspligt efter § 49 a, stk. 2, når der er uenighed herom mellem arbejdsgiveren og tilskadekomne og arbejdsgiveren ikke har tegnet en voldsskadeforsikring. Afgørelse efter 1. pkt. kan påklages til Arbejdstilsynet af arbejdsgiveren eller tilskadekomne, senest 4 uger efter at de har modtaget afgørelsen. Stk. 5. Har en arbejdsgiver, som har pligt til at tegne voldsskadeforsikring efter § 49 a, stk. 2, ikke tegnet denne forsikring, udbetaler arbejdsgiverens arbejdsulykkesforsikringsselskab erstatning og godtgørelse efter § 49 a, stk. 1, til tilskadekomne eller efterladte. Stk. 6. Har en arbejdsgiver undladt at opfylde sin sikringspligt efter § 48, stk. 1, og § 49 a, stk. 2, varetager Forsikring & Pension opgaverne efter stk. 1, 2 og 4, mens Arbejdsmarkedets Erhvervssikring varetager opgaven efter stk. 5. § 52 finder tilsvarende anvendelse i forhold til de samlede udgifter som følge af Forsikring & Pensions opgaver efter stk. 1, 2 og 4 og Arbejdsmarkedets Erhvervssikrings opgave efter stk. 5."
    },
    {
      "provision_ref": "84a",
      "section": "84a",
      "content": "§ 84 a. Beskæftigelsesministeren kan fastsætte nærmere regler om, at der gennemføres forsøg, hvorefter der delegeres afgørelseskompetence til udvalgte forsikringsselskaber, for så vidt angår afgørelse om anerkendelsesspørgsmålet af arbejdsulykker, jf. § 40, stk. 1."
    },
    {
      "provision_ref": "38a",
      "section": "38a",
      "content": "§ 38 a. For personer, som Arbejdsmarkedets Erhvervssikring har vurderet er omfattet af målgruppen i § 18 a i lov om arbejdsskadesikring, skal jobcenteret tilbyde en samtale om uddannelsesmuligheder m.v. Personen vælger, om samtalen skal holdes ved personligt fremmøde, telefonisk eller ved personligt digitalt fremmøde. Stk. 2. Ved samtalen skal personen og jobcenteret drøfte personens ønsker til og mulighed for at gennemføre en erhvervskompetencegivende uddannelse inden for områder med behov for arbejdskraft. Jobcenteret skal endvidere vejlede personen om muligheder for tilbud m.v. efter denne lov. Stk. 3. Samtalen kan træde i stedet for en jobsamtale efter dette kapitel eller en opfølgningssamtale efter kapitel 6 i lov om sygedagpenge. Stk. 4. På baggrund af samtalen giver jobcenteret oplysninger til Arbejdsmarkedets Erhvervssikring om personens ønske til uddannelse og en vurdering af, om 1) uddannelsen er en erhvervskompetencegivende uddannelse inden for et område med behov for arbejdskraft og 2) personen forventes at kunne gennemføre uddannelsen og varetage et ordinært job på almindelige vilkår efter uddannelsen."
    },
    {
      "provision_ref": "51a",
      "section": "51a",
      "content": "§ 51 a. Beskæftigelsesministeren fastsætter regler om beregning af sygedagpenge til en person, der på grund af længerevarende sygdom afbryder en påbegyndt uddannelse, hvor personen modtager uddannelsesgodtgørelse, jf. § 18 d i lov om arbejdsskadesikring."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Selvforsikrede arbejdsgivere, jf. § 48, stk. 5, kan ved arbejdsulykker, jf. § 6, beslutte at afholde udgifter til konkrete indsatser, der understøtter tilskadekomnes mulighed for at bevare eller genskabe tilknytningen til arbejdsmarkedet, når udgifterne ikke kan afholdes efter § 15, sundhedsloven eller som led i behandlingen på offentligt sygehus.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. I sager, der er omfattet af loven, og hvor Arbejdsmarkedets Erhvervssikring ikke har truffet endelig afgørelse om tab af erhvervsevne, træffer Arbejdsmarkedets Erhvervssikring afgørelse om, at tilskadekomne kan tage en konkret erhvervskompetencegivende uddannelse i overensstemmelse med stk. 2, nr. 1 og 2, med uddannelsesgodtgørelse, når tilskadekomne 1) er uden for beskæftigelse eller i en opsigelsesperiode, der udløber inden start på uddannelsen, 2) skønnes fremover ikke at kunne anvende sin uddannelse eller varetage et arbejde inden for tidligere arbejdsområder på fuld tid som følge af arbejdsskaden og 3) skønnes med en erhvervskompetencegivende uddannelse at få bedre indtjeningsmuligheder end uden uddannelsen. Stk. 2. For tilskadekomne, der opfylder vilkårene i stk. 1 og forventes at få fastsat en mengrad på mindst 10 pct. som følge af en eller flere arbejdsskader, hvoraf den seneste skade forventes at medføre tilkendelse af men på mindst 5 pct., og som ønsker at tage en erhvervskompetencegivende uddannelse med uddannelsesgodtgørelse, indhenter Arbejdsmarkedets Erhvervssikring forud for afgørelsen, jf. stk. 1, oplysninger fra bopælskommunen om tilskadekomnes ønske til uddannelse og kommunens vurdering af, om 1) uddannelsen er en erhvervskompetencegivende uddannelse inden for et område med behov for arbejdskraft og 2) tilskadekomne forventes at kunne gennemføre uddannelsen og varetage et ordinært job på almindelige vilkår efter uddannelsen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "18b",
      "section": "18b",
      "content": "§ 18 b. Arbejdsmarkedets Erhvervssikring træffer afgørelse om uddannelsesgodtgørelsens størrelse. Stk. 2. Uddannelsesgodtgørelse tilkendes fra den 1. i den måned, hvor uddannelsen starter, og indtil udgangen af den måned, hvor uddannelsen forventes at slutte. Uddannelsesgodtgørelse kan tilkendes i højst 48 måneder og højst frem til folkepensionsalderen. For tilskadekomne, som ikke har afsluttet sin uddannelse inden for 48 måneder på grund af orlov, hvor der er ret til fravær efter barselsloven, kan uddannelsesgodtgørelsen forlænges i den resterende del af uddannelsens normerede tid, dog højst i en periode svarende til den afholdte orlov. Stk. 3. Uddannelsesgodtgørelsen udgør 83 pct. af tilskadekomnes årsløn, jf. § 24, dog minimum 110 pct. af den maksimale dagpengesats efter lov om arbejdsløshedsforsikring m.v. I en forlænget periode med uddannelsesgodtgørelse, jf. stk. 2, 3. pkt., udgør uddannelsesgodtgørelsen et beløb svarende til den maksimale barselsdagpengesats. Stk. 4. Øvrig A- og B-indkomst i perioden, hvor der er tilkendt uddannelsesgodtgørelse, fradrages som udgangspunkt i uddannelsesgodtgørelsen, jf. stk. 5. Stk. 5. Beskæftigelsesministeren fastsætter nærmere regler om behandlingen af sager om uddannelsesgodtgørelse, herunder om beregning, tidsfrister, fradrag og efterregulering på baggrund af øvrig A- og B-indkomst og udveksling af oplysninger mellem kommuner, Udbetaling Danmark, arbejdsløshedskasser og forsikringsselskaber.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "18c",
      "section": "18c",
      "content": "§ 18 c. Der kan ikke tilkendes erstatning for tab af erhvervsevne efter denne lov for en skade, der har givet anledning til, at Arbejdsmarkedets Erhvervssikring har igangsat visitation til uddannelsesgodtgørelse, jf. § 18 a, stk. 1, i samme periode, hvor der udbetales uddannelsesgodtgørelse. Udbetaling af allerede tilkendt midlertidig erstatning for erhvervsevnetab for skader efter 1. pkt. ophører, når tilskadekomne modtager uddannelsesgodtgørelse. Den finansieringspligtige efter § 18 e, stk. 3, kan modregne for meget udbetalt erstatning for tab af erhvervsevne efter denne lov i perioder, hvor tilskadekomne har modtaget uddannelsesgodtgørelse for samme skade i fremtidige udbetalinger af erstatning og uddannelsesgodtgørelse, jf. § 11, nr. 2 og 4, til tilskadekomne.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "18d",
      "section": "18d",
      "content": "§ 18 d. Arbejdsmarkedets Erhvervssikring indhenter løbende oplysninger om, hvorvidt tilskadekomne er indskrevet på uddannelsen, jf. § 18 a, er studieaktiv, holder orlov eller er syg. Stk. 2. Arbejdsmarkedets Erhvervssikring træffer afgørelse om, at uddannelsesgodtgørelsen ophører for tilskadekomne, som holder anden orlov fra uddannelsen end orlov, hvor der er ret til fravær efter barselsloven. Tilskadekomne skal straks give Arbejdsmarkedets Erhvervssikring besked, hvis denne vil holde orlov fra uddannelsen. Tilskadekomne, der har ret til fravær efter barselsloven, kan inden for de 48 måneder, jf. § 18 b, stk. 2, 2. pkt., modtage uddannelsesgodtgørelse under orlov fra uddannelsen i op til 9 måneder, dog op til 12 måneder, hvis tilskadekomne er enlig forsørger. Afgørelsen efter 1. pkt. har virkning fra udgangen af den måned, hvor orloven begynder. Stk. 3. Tilskadekomne skal straks give Arbejdsmarkedets Erhvervssikring besked med lægelig dokumentation, hvis tilskadekomne ikke har deltaget i uddannelsen på grund af længerevarende sygdom i mere end 30 dage. Arbejdsmarkedets Erhvervssikring træffer afgørelse om, at uddannelsesgodtgørelsen ophører, når tilskadekomne på grund af sygdom ikke har deltaget i uddannelsen i mere end 6 måneder i sammenhæng eller i mere end 30 dage for fjerde gang. Arbejdsmarkedets Erhvervssikring træffer ligeledes afgørelse om, at uddannelsesgodtgørelsen ophører, når tilskadekomne orienterer Arbejdsmarkedets Erhvervssikring om sygdom, der forventes at indebære fravær fra uddannelsen i mere end 6 måneder. Afgørelsen efter 2. og 3. pkt. har virkning fra udgangen af den måned, hvor Arbejdsmarkedets Erhvervssikring træffer afgørelsen. Stk. 4. Tilskadekomne skal straks give Arbejdsmarkedets Erhvervssikring besked, hvis tilskadekomne ikke er studieaktiv, eller hvis tilskadekomne udskrives af uddannelsen. Arbejdsmarkedets Erhvervssikring træffer afgørelse om, at uddannelsesgodtgørelsen ophører, når tilskadekomne ikke er studieaktiv eller er udskrevet af uddannelsen. Afgørelsen har virkning fra udgangen af den måned, hvor tilskadekomne ifølge uddannelsesinstitutionen ikke længere var studieaktiv, eller den måned, hvor tilskadekomne er udskrevet af uddannelsesinstitutionen, når tilskadekomne forinden dette tidspunkt var studieaktiv. Stk. 5. Tilskadekomne skal straks give besked til Arbejdsmarkedets Erhvervssikring om overgang til social pension, jf. lov om social pension og lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. Arbejdsmarkedets Erhvervssikring stopper udbetalingen af uddannelsesgodtgørelse fra det tidspunkt, hvor tilskadekomne overgår til at modtage pension, jf. 1. pkt. Stk. 6. I tilfælde, hvor uddannelsesgodtgørelsen er ophørt, jf. stk. 2-4, vil tilskadekomne én gang på ny kunne anmode om at få tilkendt uddannelsesgodtgørelse, jf. § 18 a. Stk. 7. Beskæftigelsesministeren kan fastsætte nærmere regler om Arbejdsmarkedets Erhvervssikrings opfølgning på tilskadekomnes deltagelse i uddannelsen, herunder krav til dokumentationen for tilskadekomnes deltagelse, orlov eller sygdom, opgørelsen af de 6 måneders sygdom, jf. stk. 3, og tilskadekomnes forpligtelser i sager om uddannelsesgodtgørelse og konsekvenserne ved manglende overholdelse heraf.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "18e",
      "section": "18e",
      "content": "§ 18 e. Arbejdsmarkedets Erhvervssikring udbetaler uddannelsesgodtgørelse. Stk. 2. Statens andel af uddannelsesgodtgørelsen svarer til en månedlig takst på 17.655 kr. (2024-niveau) pr. deltager i ordningen. Beløbet reguleres en gang om året pr. 1. januar med 1,7 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. Det regulerede beløb afrundes til det nærmeste hele kronebeløb. Det afrundede beløb danner grundlag for det kommende års satsregulering. Arbejdsmarkedets Erhvervssikring anmoder om refusion for den andel af uddannelsesgodtgørelsen, som staten finansierer. Stk. 3. Differencen mellem den udbetalte månedlige uddannelsesgodtgørelse, jf. stk. 1, og den andel af uddannelsesgodtgørelsen, som staten finansierer, jf. stk. 2, finansieres af 1) forsikringsselskaber, der tegner arbejdsulykkesforsikring, folkekirken, regioner og kommuner, der ikke har tegnet forsikring, jf. § 48, stk. 5, og institutioner, der er omfattet af statens adgang til selvforsikring, jf. § 48, stk. 5, for så vidt angår sager om arbejdsulykker, der vedrører de pågældende, 2) Arbejdsmarkedets Erhvervssikring som en del af bidraget til finansiering af udgifter ved erhvervssygdomme, jf. § 55, for så vidt angår sager om anmeldte erhvervssygdomme, og 3) staten i sager om arbejdsulykker, der er en følge af arbejdsrelaterede vaccinationer mod covid-19 foretaget i perioden fra og med den 27. december 2020 til og med den 31. december 2022, jf. § 49, stk. 9. Stk. 4. Ved tilkendelse af uddannelsesgodtgørelse på baggrund af flere arbejdsskader er det den finansieringspligtige for den sidst anmeldte arbejdsskade, som finansierer udgifterne til uddannelsesgodtgørelse, jf. stk. 3. Er arbejdsskaderne anmeldt samtidig, er det den finansieringspligtige for den arbejdsskade, der medfører det største men, som finansierer udgifterne til uddannelsesgodtgørelse, jf. stk. 3. I andre tilfælde, hvor der er tvivl om, hvilken finansieringspligtig der skal afholde udgiften, jf. stk. 3, fordeles udgiften efter de regler, der er fastsat i medfør af stk. 5. Stk. 5. Beskæftigelsesministeren fastsætter nærmere regler om administration og udbetaling af uddannelsesgodtgørelse, herunder om refusion fra staten, jf. stk. 2, og fordeling, acontobetaling og efterregulering af finansieringen fra de finansieringspligtige, jf. stk. 3, samt refusion af tilbagebetalt uddannelsesgodtgørelse, jf. § 18 f, stk. 2.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "18f",
      "section": "18f",
      "content": "§ 18 f. Arbejdsmarkedets Erhvervssikring træffer afgørelse om, at tilskadekomne skal tilbagebetale uddannelsesgodtgørelse for perioder, hvor tilskadekomne har fået for meget udbetalt, jf. dog § 44, stk. 5, 1. pkt. Tilbagebetalingsbeløbet kan opkræves af Arbejdsmarkedets Erhvervssikring eller modregnes i fremtidige udbetalinger af erstatning og uddannelsesgodtgørelse, jf. § 11, nr. 2 og 4, fra den finansieringspligtige, jf. § 18 e, stk. 3, til tilskadekomne. Stk. 2. Arbejdsmarkedets Erhvervssikring refunderer den del af det tilbagebetalte beløb, som den finansieringspligtige har afholdt, jf. § 18 e, stk. 3, og herefter den del af det tilbagebetalte beløb, som staten har afholdt, jf. § 18 e, stk. 2. Foretager de finansieringspligtige, jf. § 18 e, stk. 3, modregningen efter stk. 1, refunderer de den del af det tilbagebetalte beløb, som ikke vedrører deres udgifter, jf. § 18 e, stk. 3, til Arbejdsmarkedets Erhvervssikring, som herefter refunderer staten beløbet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "18g",
      "section": "18g",
      "content": "§ 18 g. For tilskadekomne, som har gennemført en uddannelse med uddannelsesgodtgørelse, skal Arbejdsmarkedets Erhvervssikring træffe afgørelse om tab af erhvervsevne efter anmodning fra tilskadekomne, hvis der foreligger nye oplysninger, som indebærer en vis sandsynlighed for, at tilskadekomne fortsat har nedsat evne til at skaffe sig indtægt ved arbejde, og tilskadekomne dokumenterer dette. Der udbetales i disse sager ikke erstatning fra et tidspunkt, der ligger før anmodningen fra tilskadekomne.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "18h",
      "section": "18h",
      "content": "§ 18 h. Tilskadekomne, der modtager uddannelsesgodtgørelse, har ikke ret til at modtage anden offentlig forsørgelse for samme periode, jf. dog stk. 2. Stk. 2. Uanset stk. 1 kan der udbetales sygedagpenge efter lov om sygedagpenge, barselsdagpenge efter barselsloven eller ressourceforløbsydelse under jobafklaringsforløb efter lov om aktiv socialpolitik til tilskadekomne, som efter påbegyndelsen af uddannelse med uddannelsesgodtgørelse opfylder betingelserne for de pågældende ydelser.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "24",
      "section": "24",
      "content": "§ 24. Årslønnen fastsættes som den faktiske samlede indkomst ved arbejde i det indtægtsår inden for de seneste 5 indtægtsår forud for arbejdsskadens indtræden, hvor indkomsten var højest, jf. dog stk. 2. Stk. 2. I følgende situationer fastsættes årslønnen ikke efter stk. 1: 1) Er tilskadekomnes faktiske samlede indkomst ved arbejde nedsat på grund af erhvervssygdommen, jf. § 7, i alle 5 indtægtsår forud for arbejdsskadens indtræden, fastsættes årslønnen på baggrund af et forskudt år på 12 sammenhængende måneder uden påvirkning af erhvervssygdommen inden for de seneste 5 indtægtsår forud for arbejdsskadens indtræden. Kan årslønnen ikke fastsættes efter 1. pkt., omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde inden for de seneste 5 indtægtsår forud for arbejdsskaden, som ikke er påvirket af sygdommen, til et helt indtægtsår. Kan årslønnen ikke fastsættes efter 1. og 2. pkt., fastsættes årslønnen på baggrund af et indtægtsår mellem 5 og 10 år forud for arbejdsskadens indtræden, hvor der foreligger digitale indkomstoplysninger hos Skatteforvaltningen. 2) Er tilskadekomnes faktiske samlede indkomst ved arbejde nedsat på grund af fravær efter barselsloven i alle 5 indtægtsår forud for arbejdsskadens indtræden, fastsættes årslønnen på baggrund af et forskudt år på 12 sammenhængende måneder uden påvirkning af fravær efter barselsloven inden for de seneste 5 indtægtsår forud for arbejdsskadens indtræden. Kan årslønnen ikke fastsættes efter 1. pkt., omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde inden for de seneste 5 indtægtsår forud for arbejdsskaden til et helt indtægtsår. Har tilskadekomne gennemført eller er påbegyndt og fortsat indskrevet på en uddannelse på skadestidspunktet, fastsættes årslønnen uanset 1. eller 2. pkt. efter nr. 9 eller 10, medmindre årslønnen fastsat efter 1. eller 2. pkt. er højere. 3) Er tilskadekomnes indkomst ved arbejde nedsat på grund af pasning af et sygt eller handicappet familiemedlem i alle 5 seneste indtægtsår forud for arbejdsskadens indtræden, fastsættes årslønnen på baggrund af et forskudt år på 12 sammenhængende måneder uden påvirkning af pasningen af det syge eller handicappede familiemedlem inden for de seneste 5 indtægtsår forud for arbejdsskadens indtræden. Kan årslønnen ikke fastsættes efter 1. pkt., omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde inden for de seneste 5 indtægtsår forud for arbejdsskaden, som ikke er påvirket af pasningsbehovet, til et helt indtægtsår. Kan årslønnen ikke fastsættes efter 1. og 2. pkt., fastsættes årslønnen på baggrund af et indtægtsår mellem 5 og 10 år forud for arbejdsskadens indtræden, hvor der foreligger digitale indkomstoplysninger hos skatteforvaltningen. 4) Er tilskadekomne på skadestidspunktet i et ansættelsesforhold i en profession med normalt erhvervsophør før folkepensionsalderen, fastsættes årslønnen efter stk. 1 for perioden indtil det normale erhvervsophør i den pågældende profession. I perioden fra det normale erhvervsophør til folkepensionsalderen fastsættes årslønnen til normalårslønnen, jf. stk. 10, medmindre årslønnen efter 1. pkt. er mindre end normalårslønnen. Har tilskadekomne gennemført eller er påbegyndt og fortsat indskrevet på en uddannelse på skadestidspunktet, fastsættes årslønnen efter nr. 9 eller 10, medmindre årslønnen fastsat efter 1. eller 2. pkt. er højere. 5) Har tilskadekomne i alle 5 år forud for arbejdsskaden været selvstændig erhvervsdrivende eller medarbejdende ægtefælle, fastsættes årslønnen som tilskadekomnes andel af virksomhedens overskud før skat i de afsluttede regnskabsår inden for perioden sammenlagt med et årligt gennemsnit af tilskadekomnes eventuelle lønindkomst i samme periode. Har tilskadekomne i en eller flere perioder inden for de seneste 5 år forud for arbejdsskaden været selvstændig erhvervsdrivende eller medarbejdende ægtefælle, udgør årslønnen den højeste indkomst fastsat efter 3. eller 4. pkt. inden for den 5-årige periode. For perioder som selvstændig erhvervsdrivende eller medarbejdende ægtefælle beregnes indkomsten efter metoden i 1. pkt. For perioder, hvor tilskadekomne ikke har været selvstændig erhvervsdrivende eller medarbejdende ægtefælle, fastsættes indkomsten efter metoden i stk. 1. Årslønnen fastsættes efter stk. 1, når årslønnen fastsat efter stk. 1 overstiger årslønnen fastsat efter 1. eller 2. pkt. 6) Er tilskadekomnes faktiske samlede indkomst ved arbejde varigt nedsat på grund af en ulykke eller sygdom inden for de seneste 5 indtægtsår forud for arbejdsskaden, fastsættes årslønnen til det indtægtsår, hvor tilskadekomne havde den højeste indtægt i perioden efter den ulykke eller sygdom, som har påvirket indtj‍eningen. Kan årslønnen ikke fastsættes efter 1. pkt., omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde efter den ulykke eller sygdom, der har påvirket indtjeningen, til et helt indtægtsår. 7) Afsoner tilskadekomne på skadestidspunktet eller har tilskadekomne inden for det seneste år før arbejdsskaden afsonet fængselsstraf eller forvaring i Kriminalforsorgens institutioner m.v., jf. lov om fuldbyrdelse af straf m.v., fastsættes årslønnen efter principperne i stk. 1 eller nr. 1-6 eller 8-13. Ved opgørelsen af 5-årsperioden efter stk. 1 og nr. 1-6 eller 8-13 ses der bort fra perioder, hvor tilskadekomne på grund af indsættelse i Kriminalforsorgens institutioner har været afskåret fra at kunne arbejde på det ordinære arbejdsmarked. Perioden kan dog ikke ligge tidligere end 10 år før arbejdsskadens indtræden, og der skal foreligge digitale indkomstoplysninger for indkomståret hos Skatteforvaltningen. Har tilskadekomne under afsoningen gennemført eller er påbegyndt og fortsat indskrevet på en uddannelse på skadestidspunktet, fastsættes årslønnen efter nr. 9 eller 10, medmindre en årsløn fastsat efter 1. pkt. er højere. Hvis ingen af de angivne metoder til fastsættelse af årslønnen kan anvendes, fastsættes årslønnen til minimumsårslønnen eller normalårslønnen, jf. stk. 10. 8) Er tilskadekomne under 23 år på skadestidspunktet og ikke omfattet af nr. 9 eller 10, fastsættes årslønnen til minimumsårslønnen, jf. stk. 10, frem til tilskadekomne fylder 30 år, hvorefter normalårslønnen, jf. stk. 10, anvendes for perioden frem til pensionsalderen. Overstiger tilskadekomnes årsløn fastsat efter stk. 1 minimumsårslønnen, anvendes årslønnen efter stk. 1, frem til at tilskadekomne fylder 30 år. Årslønnen fastsættes efter stk. 1, når årslønnen fastsat efter stk. 1 overstiger årslønnen fastsat efter 1. eller 2. pkt. 9) Deltager tilskadekomne i en erhvervsrettet uddannelse på skadestidspunktet, fastsættes årslønnen til minimumsårslønnen, jf. stk. 10, frem til det tidspunkt, hvor tilskadekomne ville kunne have været færdiguddannet, hvis arbejdsskaden ikke var sket. Fra dette tidspunkt fastsættes årslønnen på baggrund af statistiske data over den gennemsnitlige indkomst for nyuddannede med den pågældende uddannelse, jf. dog stk. 10, 5. pkt. Årslønnen fastsættes efter stk. 1, når årslønnen fastsat efter stk. 1 overstiger årslønnen fastsat efter 1. eller 2. pkt. 10) Er tilskadekomne på skadestidspunktet nyuddannet, og har tilskadekomne på skadestidspunktet endnu ikke været beskæftiget i 1 indtægtsår, fastsættes årslønnen på baggrund af statistiske data over den gennemsnitlige indkomst for nyuddannede med den pågældende uddannelse, jf. dog stk. 10, 5. pkt. Overstiger tilskadekomnes årsløn fastsat efter stk. 1 årslønnen fastsat efter 1. pkt., anvendes årslønnen fastsat efter stk. 1. Overstiger tilskadekomnes faktiske samlede indkomst ved arbejde på skadestidspunktet årslønnen fastsat efter 1. eller 2. pkt., omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde forud for arbejdsskaden til et helt indtægtsår. 11) Har tilskadekomne på skadestidspunktet nået folkepensionsalderen eller er tilskadekomne på skadestidspunktet førtidspensionist, fastsættes årslønnen til satsen for personer uden for erhverv, jf. stk. 10. Har tilskadekomne en ansættelseskontrakt uden tidsbegrænsning på skadestidspunktet, og overstiger den faktiske samlede indkomst ved arbejde i ansættelsen i et indtægtsår satsen for personer uden for erhverv, jf. stk. 10, omregnes den faktiske samlede indkomst ved arbejde for den seneste sammenhængende periode med arbejde forud for arbejdsskaden til et helt indtægtsår. 1. og 2. pkt. i denne bestemmelse gælder tillige for andre tilskadekomne uden for erhverv på skadestidspunktet. 12) Arbejdede tilskadekomne i fleksjob på skade‍stid‍spunktet, og var tilskadekomne bevilget eller visiteret til fleksjobbet den 1. januar 2013 eller senere, fastsættes årslønnen på baggrund af den faktiske samlede indkomst ved arbejde i det konkrete fleksjob uden det kommunale tilskud. For tilskadekomne, der var bevilget eller visiteret til fleksjob før den 1. januar 2013, fastsættes årslønnen på baggrund af antallet af timer og timelønnen i fleksjobbet. 13) Er eller har tilskadekomne været ansat som tjenes‍temand, og er den pågældendes pensionsoptjening til opnåelse af alderspensionen efter tjenestemandspensi‍onsloven sat i stå helt eller delvis som følge af arbejdsskaden, forhøjes årslønnen fastsat efter stk. 1 eller nr. 1-12. Forhøjelsen udgør 15 pct. af tjenestemandens pensionsgivende skalatrinsløn, medmindre der på andet grundlag måtte være fastsat en anden procentsats. Stk. 3. Er et forhold omfattet af stk. 2, nr. 1-5, og kan de angivne metoder til fastsættelse af årsløn ikke anvendes, fastsættes årslønnen til normalårslønnen, jf. stk. 10. Stk. 4. Er tilskadekomne i løbet af perioden forud for arbejdsskaden omfattet af to eller flere bestemmelser efter stk. 2, anvendes den bestemmelse, der vedrører tilskadekomnes erhvervsmæssige situation tættest på skadestidspunktet. Stk. 5. Er tilskadekomne på skadestidspunktet samtidig omfattet af to eller flere bestemmelser efter stk. 2, skal årslønnen fastsættes efter den bestemmelse, der ud fra en samlet vurdering bedst afspejler tilskadekomnes erhvervsmæssige situation på skadestidspunktet. Er tilskadekomne på skadestidspunktet samtidig omfattet af to eller flere bestemmelser efter stk. 2, og foreligger der helt særlige situationer, kan årslønnen fastsættes på baggrund af en kombination af to eller flere bestemmelser efter stk. 2. Stk. 6. Årslønnen, jf. stk. 1 eller 2, fastsættes på baggrund af oplysninger fra indkomstregisteret om tilskadekomnes faktiske samlede indkomst ved arbejde. Er oplysningerne ikke tilgængelige i indkomstregisteret, fastsættes årslønnen på baggrund af oplysninger fra Skatteforvaltningen. Er der hverken tilgængelige oplysninger i indkomstregisteret eller fra Skatteforvaltningen, fastsættes årslønnen på baggrund af oplysninger om den faktiske samlede indkomst ved arbejde indhentet fra tilskadekomne eller andre relevante kilder eller standardsatser som fastsat i stk. 10. Stk. 7. Den faktiske samlede indkomst, jf. stk. 1 og 2, opreguleres til værdien i skadeåret, inden den højeste indkomst fra de seneste 5 indtægtsår forud for arbejdsskadens indtræden udpeges. Årslønnen afrundes derefter til nærmeste 1.000 kr. Stk. 8. Er tilskadekomne ansat med DIS-indkomst, omregnes DIS-indkomsten til en tilsvarende indkomst for personer, der gør tjeneste på skibe, som ikke er omfattet af DIS-ordningen. Stk. 9. Ved beregning af erstatning trækkes arbejdsmarkedsbidrag, jf. lov om arbejdsmarkedsbidrag, fra årslønnen. Stk. 10. Årslønnen kan uanset stk. 1 og 2 højst fastsættes til 608.000 kr. (2024-niveau). Minimumsårslønnen fastsættes til 257.000 kr. (2024-niveau). Normalårslønnen fastsættes til 434.000 kr. (2024-niveau). For personer uden for erhverv fastsættes årslønnen til 54.000 kr. (2024-niveau). Er erhvervsevnen inden skaden nedsat i dokumenteret omfang, kan årslønnen fastsat efter 1.-4. pkt., stk. 2, nr. 9, 2. pkt., eller stk. 2, nr. 10, 1. pkt., nedsættes forholdsmæssigt. Alle beløb er inklusive arbejdsmarkedsbidrag og reguleres efter § 25, stk. 1. Stk. 11. Arbejdsmarkedets Erhvervssikring kan træffe selvstændig afgørelse om årslønnen, når Arbejdsmarkedets Erhvervssikring finder det hensigtsmæssigt. Stk. 12. Beskæftigelsesministeren kan fastsætte nærmere regler om fastsættelsen af årslønnen, herunder om afgrænsningen af persongrupperne.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "24a",
      "section": "24a",
      "content": "§ 24 a. Til brug ved beregning og regulering af erstatning for tab af erhvervsevne og tab af forsørger som løbende erstatning samt uddannelsesgodtgørelse fastsættes en grundløn. Denne beregnes ved at gange den årsløn, der er fastsat efter reglerne i § 24, med forholdet mellem 608.000 kr. og det maksimale årslønsbeløb, der var gældende, da arbejdsskaden indtraf.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "47",
      "section": "47",
      "content": "§ 47. For afgørelser efter loven skal den administrative rekurs være udnyttet, før afgørelsen kan indbringes for domstolene. Stk. 2. Søgsmål til prøvelse af Ankestyrelsens afgørelser efter loven eller de regler, der udstedes efter loven, skal være anlagt af tilskadekomne og efterladte inden 12 måneder fra afgørelsen. Forsikringsselskaber, bestyrelsen for Arbejdsmarkedets Tillægspension, arbejdsgivere, Forsikring & Pension og Garantifonden for skadesforsikringsselskaber skal anlægge sagen inden 6 måneder fra afgørelsen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "49a",
      "section": "49a",
      "content": "§ 49 a. En voldsskadeforsikring dækker erstatning og godtgørelse efter lov om erstatningsansvar som følge af vold, trusler eller andre voldsomme hændelser på arbejdet foranlediget af personer, der drages omsorg for, mod ansatte, som er omfattet af arbejdsgivers sikringspligt, jf. § 48, stk. 1. Voldsskadeforsikringen omfatter hændelser, der anerkendes som en arbejdsulykke, jf. § 6. Stk. 2. Arbejdsgivere for ansatte inden for socialområdet, ældreområdet, sundhedsområdet og undervisningsområdet, der er i særlig risiko for at blive udsat for vold, trusler eller andre voldsomme hændelser på arbejdet fra personer, de drager omsorg for, har pligt til at sikre sig som nævnt i stk. 1. Stk. 3. Arbejdsgivere, som er selvforsikrede, jf. § 48, stk. 5, kan tilsvarende være selvforsikrede, for så vidt angår voldsskadeforsikringen, jf. stk. 1 og 2. Selvforsikrede regionale og kommunale arbejdsgivere kan dog tegne en voldsskadeforsikring ved et forsikringsselskab. Stk. 4. Arbejdsgivere, jf. § 48, stk. 1 og 2, der har tegnet arbejdsulykkesforsikring, tegner voldsskadeforsikringen som en udvidet del af arbejdsulykkeforsikringen i samme forsikringsselskab, som forsikrer arbejdsgiveren mod ulykker, jf. § 50. Stk. 5. Beskæftigelsesministeren fastsætter efter forhandling med børne- og undervisningsministeren, social- og boligministeren, ældreministeren og indenrigs- og sundhedsministeren nærmere regler om, hvilke offentlige og private arbejdsgivere der er forpligtet til at tegne en forsikring, jf. stk. 2. Beskæftigelsesministeren fastsætter endvidere regler om anmeldelse af sagen til forsikringsselskabet og sagens behandling.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "49b",
      "section": "49b",
      "content": "§ 49 b. Forsikringsselskabet eller den selvforsikrede arbejdsgiver træffer afgørelse om, hvorvidt en personskade er dækket af voldsskadeforsikringen, jf. § 49 a, stk. 1, og en eventuel udmåling af erstatning eller godtgørelse efter lov om erstatningsansvar. Stk. 2. Forsikringsselskabet eller den selvforsikrede arbejdsgiver kan indhente oplysninger om den anerkendte arbejdsulykke og udmålingen af erstatning i forbindelse hermed, herunder lægelige og økonomiske oplysninger om tilskadekomne, fra Arbejdsmarkedets Erhvervssikring. Stk. 3. Erstatning og godtgørelse efter § 49 a kan ikke danne grundlag for regreskrav mod en skadevolder, der har pådraget sig erstatningspligt over for tilskadekomne eller efterladte. Stk. 4. Forsikringsselskabet eller den selvforsikrede arbejdsgiver træffer afgørelse om arbejdsgiverens sikringspligt efter § 49 a, stk. 2, når der er uenighed herom mellem arbejdsgiveren og tilskadekomne og arbejdsgiveren ikke har tegnet en voldsskadeforsikring. Afgørelse efter 1. pkt. kan påklages til Arbejdstilsynet af arbejdsgiveren eller tilskadekomne, senest 4 uger efter at de har modtaget afgørelsen. Stk. 5. Har en arbejdsgiver, som har pligt til at tegne voldsskadeforsikring efter § 49 a, stk. 2, ikke tegnet denne forsikring, udbetaler arbejdsgiverens arbejdsulykkesforsikringsselskab erstatning og godtgørelse efter § 49 a, stk. 1, til tilskadekomne eller efterladte. Stk. 6. Har en arbejdsgiver undladt at opfylde sin sikringspligt efter § 48, stk. 1, og § 49 a, stk. 2, varetager Forsikring & Pension opgaverne efter stk. 1, 2 og 4, mens Arbejdsmarkedets Erhvervssikring varetager opgaven efter stk. 5. § 52 finder tilsvarende anvendelse i forhold til de samlede udgifter som følge af Forsikring & Pensions opgaver efter stk. 1, 2 og 4 og Arbejdsmarkedets Erhvervssikrings opgave efter stk. 5.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "84a",
      "section": "84a",
      "content": "§ 84 a. Beskæftigelsesministeren kan fastsætte nærmere regler om, at der gennemføres forsøg, hvorefter der delegeres afgørelseskompetence til udvalgte forsikringsselskaber, for så vidt angår afgørelse om anerkendelsesspørgsmålet af arbejdsulykker, jf. § 40, stk. 1.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "38a",
      "section": "38a",
      "content": "§ 38 a. For personer, som Arbejdsmarkedets Erhvervssikring har vurderet er omfattet af målgruppen i § 18 a i lov om arbejdsskadesikring, skal jobcenteret tilbyde en samtale om uddannelsesmuligheder m.v. Personen vælger, om samtalen skal holdes ved personligt fremmøde, telefonisk eller ved personligt digitalt fremmøde. Stk. 2. Ved samtalen skal personen og jobcenteret drøfte personens ønsker til og mulighed for at gennemføre en erhvervskompetencegivende uddannelse inden for områder med behov for arbejdskraft. Jobcenteret skal endvidere vejlede personen om muligheder for tilbud m.v. efter denne lov. Stk. 3. Samtalen kan træde i stedet for en jobsamtale efter dette kapitel eller en opfølgningssamtale efter kapitel 6 i lov om sygedagpenge. Stk. 4. På baggrund af samtalen giver jobcenteret oplysninger til Arbejdsmarkedets Erhvervssikring om personens ønske til uddannelse og en vurdering af, om 1) uddannelsen er en erhvervskompetencegivende uddannelse inden for et område med behov for arbejdskraft og 2) personen forventes at kunne gennemføre uddannelsen og varetage et ordinært job på almindelige vilkår efter uddannelsen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "51a",
      "section": "51a",
      "content": "§ 51 a. Beskæftigelsesministeren fastsætter regler om beregning af sygedagpenge til en person, der på grund af længerevarende sygdom afbryder en påbegyndt uddannelse, hvor personen modtager uddannelsesgodtgørelse, jf. § 18 d i lov om arbejdsskadesikring.",
      "valid_from": "2023-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
