{
  "id": "2023:1318",
  "type": "statute",
  "title": "Bekendtgørelse om Tvistighedsnævnet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-11-22",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1318/xml",
  "description": "Retsinformation source. DocumentId=CQ002693; AccessionNumber=B20230131805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tvistighedsnævnet behandler tvistigheder mellem elever og lærlinge og oplæringsvirksomheder, jf. erhvervsuddannelseslovens § 65, stk. 1 og 2, og mellem udlændinge, som har opholds- og arbejdstilladelse med henblik på at være praktikanter inden for landbrugs-, veterinær-, skovbrugs- eller gartneriområdet, og praktikstedet, jf. udlændingelovens § 46 j, stk. 2, og træffer afgørelse i sådanne sager."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Tvistighedsnævnet består af en formand og to faste medlemmer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Nævnet tiltrædes for hver sag af to medlemmer udpeget af de forhandlingsberettigede organisationer inden for det pågældende uddannelsesområde, således at ét medlem udpeges af arbejdsgiversiden og ét af arbejdstagersiden, jf. §§ 18 og 24, stk. 5."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Nævnets virksomhed er omfattet af forvaltningslovens regler. Stk. 2. Spørgsmål vedrørende nævnets medlemmers mulige inhabilitet skal så vidt muligt afgøres, inden nævnets behandling af selve sagen påbegyndes. Stk. 3. Nævnets medlemmer har tavshedspligt efter straffelovens regler om tavshedspligt for personer, der virker i offentlig tjeneste eller hverv."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Nævnet fastsætter selv sin interne forretningsorden, som skal godkendes af Nævnenes Hus."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Nævnenes Hus stiller sekretariatsbistand til rådighed for nævnet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tvistigheder kan ikke indbringes for Tvistighedsnævnet, før forlig har været forsøgt tilvejebragt af det faglige udvalg, jf. erhvervsuddannelseslovens § 63. Stk. 2. Ved tvistighedens indbringelse for Tvistighedsnævnet skal klagen følges af en erklæring fra det faglige udvalg, hvoraf det fremgår, at forligsbestræbelserne i den pågældende tvistighed anses for udtømte, jf. § 8, stk. 4, nr. 2. Stk. 3. Fremgår det af sagen, at forligsforhandlinger har været forsøgt af andre end det faglige udvalg, sender nævnets sekretariat straks sagen til det faglige udvalg med henblik på, at dette kan foretage forligsbestræbelser efter erhvervsuddannelseslovens § 63. Såfremt det faglige udvalg erklærer, at forligsbestræbelserne i den pågældende tvistighed anses for udtømte, kan sagen fremmes for nævnet."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den, der ønsker en sag behandlet af Tvistighedsnævnet, skal fremsende en skriftlig klage til nævnet. Stk. 2. Klagen sendes elektronisk til Tvistighedsnævnets mailadresse, medmindre særlige forhold forhindrer, at klagen sendes elektronisk. Tvistighedsnævnets mailadresse findes på Nævnenes Hus’ hjemmeside. Stk. 3. Klagen skal indeholde følgende oplysninger: 1) Parternes navn, postadresse, telefonnummer og mailadresse. For virksomheder oplyses desuden CVR-nummer. 2) Klagerens påstand med angivelse af påstandsbeløb. 3) Angivelse af tvistighedens indhold med en beskrivelse af de kendsgerninger, som påstanden støttes på. 4) De argumenter, der støtter klagerens opfattelse. 5) Oplysning om eventuel repræsentation for klager samt dennes mailadresse eller postadresse, hvis særlige forhold forhindrer, at repræsentanten for klager kan modtage elektronisk post. Stk. 4. Klagen skal være ledsaget af følgende dokumentation: 1) Uddannelsesaftalen eller praktikaftalen med opholds- og arbejdstilladelse. 2) Referat af forligsmøde i det faglige udvalg, jf. § 7, stk. 2. 3) Øvrige dokumenter, som klageren agter at påberåbe sig. Stk. 5. Det skal tillige oplyses i klagen, om der ved forhandlingsmødet i nævnet ønskes afgivet forklaring af parterne eller andre personer (vidner). For andre end sagens parter oplyses disses navn og postadresse. Klageren forestår selv indkaldelse af eventuelle vidner i sagen. Stk. 6. Er der uenighed mellem parterne, om der er indgået en uddannelsesaftale efter erhvervsuddannelsesloven, kan nævnets formand, uanset bestemmelsen i stk. 4, nr. 1, i særlige tilfælde træffe beslutning om, at nævnet kan behandle sagen. Stk. 7. Ved klager indgivet efter udlændingelovens § 46 j skal det oplyses, om tolkning er nødvendig, herunder på hvilket sprog."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Nævnets sekretariat sikrer, at klagen opfylder kravene i § 8, før sagen berammes til behandling i nævnet. Stk. 2. Opfylder klagen ikke kravene i § 8, stk. 3, nr. 1-5, og stk. 4, nr. 1-2, indrømmes klageren en passende frist til at afhjælpe manglerne."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Nævnets sekretariat gør indklagede bekendt med klagen på grundlag af de oplysninger, som klagen indeholder. Samtidig udleveres en vejledning til indklagede om, hvad indklagede bør foretage sig til varetagelse af sine interesser. Stk. 2. Indklagede gøres bekendt med klagen via forkyndelse eller på anden tilsvarende betryggende måde."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Nævnets sekretariat fastsætter en frist for indklagede til at indlevere svarskrift. Fristen må normalt ikke være kortere end to uger. Fristen kan forlænges efter anmodning. Stk. 2. Svarskriftet sendes elektronisk til Tvistighedsnævnets mailadresse, medmindre særlige forhold forhindrer, at svarskriftet sendes elektronisk. Tvistighedsnævnets mailadresse findes på Nævnenes Hus’ hjemmeside. Samtidig med indleveringen til nævnet skal indklagede sende en kopi af svarskriftet og dokumenterne, jf. § 11, stk. 3, nr. 4, til klageren. Stk. 3. Indklagedes svarskrift skal indeholde følgende oplysninger: 1) Indklagedes påstand. 2) Angivelse af eventuelle modkrav. 3) En beskrivelse af de kendsgerninger og argumenter, der støtter indklagedes opfattelse. 4) De dokumenter og andre beviser, som indklagede agter at påberåbe sig. 5) Indklagedes stilling til sagens behandling, herunder meddelelse om, hvorvidt indklagede ønsker at give møde ved sagens behandling i nævnet. 6) Oplysning om eventuel repræsentation for indklagede samt dennes mailadresse eller postadresse, hvis særlige forhold forhindrer, at repræsentanten for indklagede kan modtage elektronisk post. Stk. 4. Det skal tillige oplyses i svarskriftet, om der ved forhandlingsmødet i nævnet ønskes afgivet forklaring af parterne eller andre personer (vidner). For andre end sagens parter oplyses disses navn og postadresse. Indklagede forestår selv indkaldelse af eventuelle vidner i sagen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Sagen berammes til behandling på et møde i nævnet, medmindre nævnets formand bestemmer at sagen skal behandles på skriftligt grundlag, jf. § 24."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Nævnets sekretariat skal i forbindelse med udsendelsen af klagen meddele indklagede, at sagen – hvis indklagede ikke afgiver svarskrift eller giver møde – vil blive afgjort på grundlag af klagen med bilag suppleret med de yderligere oplysninger, som nævnet finder fornødne for sagens afgørelse, jf. § 23."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Indgår parterne i sagen forlig inden sagens behandling i nævnet, skal nævnets sekretariat straks underrettes skriftligt herom."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Klager kan til hver en tid hæve sagen, medmindre indklagede har nedlagt en selvstændig påstand i sagen. Hvis klager hæver sagen, skal nævnets sekretariat og modparten straks underrettes skriftligt herom."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tvistighedsnævnet fører en beslutningsprotokol. I protokollen indføres: 1) Nævnets beslutninger, herunder om sagens resultat og oplysning om, hvordan det enkelte medlem har stemt. 2) Forlig, der indgås på baggrund af nævnets tilkendegivelse om sagens afgørelse. 3) Formandens beslutninger i henhold til bekendtgørelsen."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Sagens parter indkaldes til mundtlig forhandling i nævnet. Indkaldelsen af klager kan ske til den mailadresse, der er oplyst i klagen. Indkaldelsen af indklagede skal ske ved forkyndelse eller på tilsvarende betryggende måde. Stk. 2. Hvis tidspunktet for den mundtlige forhandling undtagelsesvist ikke er fastlagt efter aftale med parterne, kan parterne inden for en fastsat frist på mindst to uger fra indkaldelsens dato meddele nævnets sekretariat, at vedkommende ønsker en omberammelse af sagen. Stk. 3. Yderligere omberammelse af sagen, efter at mødedatoen er fastlagt, kan kun finde sted, hvis særlige forhold gør sig gældende. Stk. 4. Nævnets sekretariat indkalder tolk."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Nævnets sekretariat anmoder inden for en fastsat frist på normalt tre uger de forhandlingsberettigede organisationer inden for det pågældende uddannelsesområde om at udpege hver et medlem, jf. § 3, til den mundtlige behandling af sagen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Nævnets møder afholdes i Nævnenes Hus, medmindre formanden på grund af særlige forhold i den enkelte sag bestemmer andet. Stk. 2. Nævnets møder kan afholdes virtuelt, hvis formanden på grund af særlige forhold finder det hensigtsmæssigt. Stk. 3. Nævnets møder er offentlige, medmindre formanden på grund af særlige forhold i den enkelte sag bestemmer andet."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. I forbindelse med behandling af sagen i nævnet skal klageren og indklagede møde personligt for nævnet, medmindre de har lovligt forfald. Nævnets formand kan give tilladelse til, at der mødes virtuelt, hvis der foreligger særlige omstændigheder. Stk. 2. Ved klager indgivet efter udlændingelovens § 46 j, kan klager, hvis denne ikke længere har opholdstilladelse i Danmark på tidspunktet for den mundtlige behandling af sagen, møde virtuelt for nævnet. Stk. 3. Formanden leder den mundtlige forhandling for nævnet, og afhøring af parter og vidner sker efter formandens anvisninger."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis klager eller indklagede eller et af de særligt udpegede medlemmer i nævnet har lovligt forfald, kan formanden udsætte mødet i kortest mulig tid. Stk. 2. Formanden kan i øvrigt udsætte mødet, når det er nødvendigt for sagens afgørelse."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Møder klager ikke i forbindelse med sagens behandling for nævnet, jf. § 20, stk. 1 og 2., bortfalder sagen, medmindre der foreligger dokumentation for, at vedkommende har lovligt forfald. Afgørelsen af, om en sag skal bortfalde, træffes af formanden."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Møder indklagede ikke, og foreligger der ikke dokumentation for lovligt forfald, afgøres sagen på det foreliggende grundlag, medmindre nævnet ønsker yderligere oplysninger fra klageren. Stk. 2. Er eventuelle nye oplysninger, jf. stk. 1, afgørende for sagens udfald, skal sådanne oplysninger, forinden nævnet træffer afgørelse, forelægges for indklagede."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Indgiver indklagede ikke et svarskrift inden den fastsatte frist, eller oplyser indklagede, at der ikke gives møde, anmoder nævnets sekretariat om klagers bemærkninger til skriftlig behandling af sagen, medmindre sagen efter sin karakter ikke er egnet dertil. Der fastsættes en frist for klagers bemærkninger. Fristen må normalt ikke være kortere end 2 uger. Stk. 2. Har indklagede indgivet et svarskrift, kan nævnets sekretariat anmode om parternes bemærkninger til skriftlig behandling, hvis sagen efter sin karakter er egnet dertil. Der fastsættes en frist for parternes bemærkninger. Fristen må normalt ikke være kortere end to uger. Stk. 3. Formanden kan på baggrund af sagens omstændigheder og parternes bemærkninger beslutte, at sagen skal behandles på skriftligt grundlag. Stk. 4. Formanden kan omgøre en beslutning efter stk. 3, hvis det ud fra sagens omstændigheder findes mest hensigtsmæssigt, at sagen overgår til mundtlig forhandling i nævnet. Stk. 5. Nævnets sekretariat anmoder inden for en fastsat frist på normalt tre uger de forhandlingsberettigede organisationer inden for det pågældende uddannelsesområde om at udpege hver et medlem, jf. § 3, til den skriftlige behandling af sagen. Stk. 6. Nævnets sekretariat sender sagens akter til formanden og de faste medlemmer samt til de to særligt udpegede medlemmer, jf. stk. 5. Stk. 7. De voterende medlemmer afgiver deres skriftlige votum i sagen til nævnets formand inden for en fastsat frist. Fristen må normalt ikke være kortere end to uger og kan forlænges efter anmodning. Voteringen foregår mundtligt, hvis et medlem fremsætter ønske herom. Stk. 8. Afgørelse i sager truffet efter skriftlig behandling følger reglerne i § 25, stk. 2-6."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Kan sagen ikke forliges ved mødet i nævnet, træffer nævnet afgørelse i sagen ved kendelse. Stk. 2. Ved kendelsen kan en uddannelsesaftale ophæves, ligesom der kan tilkendes den skadelidte erstatning og godtgørelse, jf. erhvervsuddannelseslovens § 65, stk. 1. Stk. 3. Afgørelsen træffes ved stemmeflerhed. Såfremt der ikke kan opnås absolut flertal blandt nævnets medlemmer for en afgørelse, er formandens stemme udslagsgivende. Stk. 4. Nævnets kendelser skal indeholde en afgørelse af, hvorledes der skal forholdes med omkostningerne i forbindelse med sagen. Stk. 5. Kendelsen sendes til parterne via forkyndelse eller på anden tilsvarende betryggende måde. Ved klager efter udlændingelovens § 46 j, kan kendelsen forkyndes via mail. Stk. 6. Nævnets kendelser og de forlig, der indgås for nævnet, kan fuldbyrdes efter retsplejelovens regler om tvangsfuldbyrdelse af domme og indenretlige forlig."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Senest otte uger efter, at nævnet har truffet afgørelse, kan sagen af hver af parterne indbringes for domstolene, jf. erhvervsuddannelseslovens § 65, stk. 4."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Udgifter i forbindelse med nævnets virksomhed vedrørende lokaler, kontorhold, tolkning og oversættelse m.v. samt eventuelt rejseudgifter til nævnets medlemmer og sekretærer afholdes af statskassen."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Rejseudgifter og diæter til elever, lærlinge og praktikanter i forbindelse med møde i nævnet om en sag kan efter formandens bestemmelse afholdes af statskassen. Udgifterne dækkes efter billigste satser i de regler, som er fastsat for statens tjenestemænd om time- og dagpenge og befordringsgodtgørelse. Stk. 2. Rejseudgifter og godtgørelse til de af parterne udpegede personer, som skal afgive forklaring for nævnet, kan efter formandens bestemmelse dækkes af statskassen efter samme satser, som gælder vedrørende vidner i henhold til retsplejeloven."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft 1. december 2023. For klager vedrørende uddannelsesaftaler har bekendtgørelsen alene virkning for de sager, der tilgår nævnet efter dette tidspunkt. Stk. 2. Bekendtgørelse nr. 729 af 29. juni 2012 om Tvistighedsnævnet ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tvistighedsnævnet behandler tvistigheder mellem elever og lærlinge og oplæringsvirksomheder, jf. erhvervsuddannelseslovens § 65, stk. 1 og 2, og mellem udlændinge, som har opholds- og arbejdstilladelse med henblik på at være praktikanter inden for landbrugs-, veterinær-, skovbrugs- eller gartneriområdet, og praktikstedet, jf. udlændingelovens § 46 j, stk. 2, og træffer afgørelse i sådanne sager.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Tvistighedsnævnet består af en formand og to faste medlemmer.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Nævnet tiltrædes for hver sag af to medlemmer udpeget af de forhandlingsberettigede organisationer inden for det pågældende uddannelsesområde, således at ét medlem udpeges af arbejdsgiversiden og ét af arbejdstagersiden, jf. §§ 18 og 24, stk. 5.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Nævnets virksomhed er omfattet af forvaltningslovens regler. Stk. 2. Spørgsmål vedrørende nævnets medlemmers mulige inhabilitet skal så vidt muligt afgøres, inden nævnets behandling af selve sagen påbegyndes. Stk. 3. Nævnets medlemmer har tavshedspligt efter straffelovens regler om tavshedspligt for personer, der virker i offentlig tjeneste eller hverv.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Nævnet fastsætter selv sin interne forretningsorden, som skal godkendes af Nævnenes Hus.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Nævnenes Hus stiller sekretariatsbistand til rådighed for nævnet.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tvistigheder kan ikke indbringes for Tvistighedsnævnet, før forlig har været forsøgt tilvejebragt af det faglige udvalg, jf. erhvervsuddannelseslovens § 63. Stk. 2. Ved tvistighedens indbringelse for Tvistighedsnævnet skal klagen følges af en erklæring fra det faglige udvalg, hvoraf det fremgår, at forligsbestræbelserne i den pågældende tvistighed anses for udtømte, jf. § 8, stk. 4, nr. 2. Stk. 3. Fremgår det af sagen, at forligsforhandlinger har været forsøgt af andre end det faglige udvalg, sender nævnets sekretariat straks sagen til det faglige udvalg med henblik på, at dette kan foretage forligsbestræbelser efter erhvervsuddannelseslovens § 63. Såfremt det faglige udvalg erklærer, at forligsbestræbelserne i den pågældende tvistighed anses for udtømte, kan sagen fremmes for nævnet.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den, der ønsker en sag behandlet af Tvistighedsnævnet, skal fremsende en skriftlig klage til nævnet. Stk. 2. Klagen sendes elektronisk til Tvistighedsnævnets mailadresse, medmindre særlige forhold forhindrer, at klagen sendes elektronisk. Tvistighedsnævnets mailadresse findes på Nævnenes Hus’ hjemmeside. Stk. 3. Klagen skal indeholde følgende oplysninger: 1) Parternes navn, postadresse, telefonnummer og mailadresse. For virksomheder oplyses desuden CVR-nummer. 2) Klagerens påstand med angivelse af påstandsbeløb. 3) Angivelse af tvistighedens indhold med en beskrivelse af de kendsgerninger, som påstanden støttes på. 4) De argumenter, der støtter klagerens opfattelse. 5) Oplysning om eventuel repræsentation for klager samt dennes mailadresse eller postadresse, hvis særlige forhold forhindrer, at repræsentanten for klager kan modtage elektronisk post. Stk. 4. Klagen skal være ledsaget af følgende dokumentation: 1) Uddannelsesaftalen eller praktikaftalen med opholds- og arbejdstilladelse. 2) Referat af forligsmøde i det faglige udvalg, jf. § 7, stk. 2. 3) Øvrige dokumenter, som klageren agter at påberåbe sig. Stk. 5. Det skal tillige oplyses i klagen, om der ved forhandlingsmødet i nævnet ønskes afgivet forklaring af parterne eller andre personer (vidner). For andre end sagens parter oplyses disses navn og postadresse. Klageren forestår selv indkaldelse af eventuelle vidner i sagen. Stk. 6. Er der uenighed mellem parterne, om der er indgået en uddannelsesaftale efter erhvervsuddannelsesloven, kan nævnets formand, uanset bestemmelsen i stk. 4, nr. 1, i særlige tilfælde træffe beslutning om, at nævnet kan behandle sagen. Stk. 7. Ved klager indgivet efter udlændingelovens § 46 j skal det oplyses, om tolkning er nødvendig, herunder på hvilket sprog.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Nævnets sekretariat sikrer, at klagen opfylder kravene i § 8, før sagen berammes til behandling i nævnet. Stk. 2. Opfylder klagen ikke kravene i § 8, stk. 3, nr. 1-5, og stk. 4, nr. 1-2, indrømmes klageren en passende frist til at afhjælpe manglerne.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Nævnets sekretariat gør indklagede bekendt med klagen på grundlag af de oplysninger, som klagen indeholder. Samtidig udleveres en vejledning til indklagede om, hvad indklagede bør foretage sig til varetagelse af sine interesser. Stk. 2. Indklagede gøres bekendt med klagen via forkyndelse eller på anden tilsvarende betryggende måde.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Nævnets sekretariat fastsætter en frist for indklagede til at indlevere svarskrift. Fristen må normalt ikke være kortere end to uger. Fristen kan forlænges efter anmodning. Stk. 2. Svarskriftet sendes elektronisk til Tvistighedsnævnets mailadresse, medmindre særlige forhold forhindrer, at svarskriftet sendes elektronisk. Tvistighedsnævnets mailadresse findes på Nævnenes Hus’ hjemmeside. Samtidig med indleveringen til nævnet skal indklagede sende en kopi af svarskriftet og dokumenterne, jf. § 11, stk. 3, nr. 4, til klageren. Stk. 3. Indklagedes svarskrift skal indeholde følgende oplysninger: 1) Indklagedes påstand. 2) Angivelse af eventuelle modkrav. 3) En beskrivelse af de kendsgerninger og argumenter, der støtter indklagedes opfattelse. 4) De dokumenter og andre beviser, som indklagede agter at påberåbe sig. 5) Indklagedes stilling til sagens behandling, herunder meddelelse om, hvorvidt indklagede ønsker at give møde ved sagens behandling i nævnet. 6) Oplysning om eventuel repræsentation for indklagede samt dennes mailadresse eller postadresse, hvis særlige forhold forhindrer, at repræsentanten for indklagede kan modtage elektronisk post. Stk. 4. Det skal tillige oplyses i svarskriftet, om der ved forhandlingsmødet i nævnet ønskes afgivet forklaring af parterne eller andre personer (vidner). For andre end sagens parter oplyses disses navn og postadresse. Indklagede forestår selv indkaldelse af eventuelle vidner i sagen.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Sagen berammes til behandling på et møde i nævnet, medmindre nævnets formand bestemmer at sagen skal behandles på skriftligt grundlag, jf. § 24.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Nævnets sekretariat skal i forbindelse med udsendelsen af klagen meddele indklagede, at sagen – hvis indklagede ikke afgiver svarskrift eller giver møde – vil blive afgjort på grundlag af klagen med bilag suppleret med de yderligere oplysninger, som nævnet finder fornødne for sagens afgørelse, jf. § 23.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Indgår parterne i sagen forlig inden sagens behandling i nævnet, skal nævnets sekretariat straks underrettes skriftligt herom.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Klager kan til hver en tid hæve sagen, medmindre indklagede har nedlagt en selvstændig påstand i sagen. Hvis klager hæver sagen, skal nævnets sekretariat og modparten straks underrettes skriftligt herom.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tvistighedsnævnet fører en beslutningsprotokol. I protokollen indføres: 1) Nævnets beslutninger, herunder om sagens resultat og oplysning om, hvordan det enkelte medlem har stemt. 2) Forlig, der indgås på baggrund af nævnets tilkendegivelse om sagens afgørelse. 3) Formandens beslutninger i henhold til bekendtgørelsen.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Sagens parter indkaldes til mundtlig forhandling i nævnet. Indkaldelsen af klager kan ske til den mailadresse, der er oplyst i klagen. Indkaldelsen af indklagede skal ske ved forkyndelse eller på tilsvarende betryggende måde. Stk. 2. Hvis tidspunktet for den mundtlige forhandling undtagelsesvist ikke er fastlagt efter aftale med parterne, kan parterne inden for en fastsat frist på mindst to uger fra indkaldelsens dato meddele nævnets sekretariat, at vedkommende ønsker en omberammelse af sagen. Stk. 3. Yderligere omberammelse af sagen, efter at mødedatoen er fastlagt, kan kun finde sted, hvis særlige forhold gør sig gældende. Stk. 4. Nævnets sekretariat indkalder tolk.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Nævnets sekretariat anmoder inden for en fastsat frist på normalt tre uger de forhandlingsberettigede organisationer inden for det pågældende uddannelsesområde om at udpege hver et medlem, jf. § 3, til den mundtlige behandling af sagen.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Nævnets møder afholdes i Nævnenes Hus, medmindre formanden på grund af særlige forhold i den enkelte sag bestemmer andet. Stk. 2. Nævnets møder kan afholdes virtuelt, hvis formanden på grund af særlige forhold finder det hensigtsmæssigt. Stk. 3. Nævnets møder er offentlige, medmindre formanden på grund af særlige forhold i den enkelte sag bestemmer andet.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. I forbindelse med behandling af sagen i nævnet skal klageren og indklagede møde personligt for nævnet, medmindre de har lovligt forfald. Nævnets formand kan give tilladelse til, at der mødes virtuelt, hvis der foreligger særlige omstændigheder. Stk. 2. Ved klager indgivet efter udlændingelovens § 46 j, kan klager, hvis denne ikke længere har opholdstilladelse i Danmark på tidspunktet for den mundtlige behandling af sagen, møde virtuelt for nævnet. Stk. 3. Formanden leder den mundtlige forhandling for nævnet, og afhøring af parter og vidner sker efter formandens anvisninger.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis klager eller indklagede eller et af de særligt udpegede medlemmer i nævnet har lovligt forfald, kan formanden udsætte mødet i kortest mulig tid. Stk. 2. Formanden kan i øvrigt udsætte mødet, når det er nødvendigt for sagens afgørelse.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Møder klager ikke i forbindelse med sagens behandling for nævnet, jf. § 20, stk. 1 og 2., bortfalder sagen, medmindre der foreligger dokumentation for, at vedkommende har lovligt forfald. Afgørelsen af, om en sag skal bortfalde, træffes af formanden.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Møder indklagede ikke, og foreligger der ikke dokumentation for lovligt forfald, afgøres sagen på det foreliggende grundlag, medmindre nævnet ønsker yderligere oplysninger fra klageren. Stk. 2. Er eventuelle nye oplysninger, jf. stk. 1, afgørende for sagens udfald, skal sådanne oplysninger, forinden nævnet træffer afgørelse, forelægges for indklagede.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Indgiver indklagede ikke et svarskrift inden den fastsatte frist, eller oplyser indklagede, at der ikke gives møde, anmoder nævnets sekretariat om klagers bemærkninger til skriftlig behandling af sagen, medmindre sagen efter sin karakter ikke er egnet dertil. Der fastsættes en frist for klagers bemærkninger. Fristen må normalt ikke være kortere end 2 uger. Stk. 2. Har indklagede indgivet et svarskrift, kan nævnets sekretariat anmode om parternes bemærkninger til skriftlig behandling, hvis sagen efter sin karakter er egnet dertil. Der fastsættes en frist for parternes bemærkninger. Fristen må normalt ikke være kortere end to uger. Stk. 3. Formanden kan på baggrund af sagens omstændigheder og parternes bemærkninger beslutte, at sagen skal behandles på skriftligt grundlag. Stk. 4. Formanden kan omgøre en beslutning efter stk. 3, hvis det ud fra sagens omstændigheder findes mest hensigtsmæssigt, at sagen overgår til mundtlig forhandling i nævnet. Stk. 5. Nævnets sekretariat anmoder inden for en fastsat frist på normalt tre uger de forhandlingsberettigede organisationer inden for det pågældende uddannelsesområde om at udpege hver et medlem, jf. § 3, til den skriftlige behandling af sagen. Stk. 6. Nævnets sekretariat sender sagens akter til formanden og de faste medlemmer samt til de to særligt udpegede medlemmer, jf. stk. 5. Stk. 7. De voterende medlemmer afgiver deres skriftlige votum i sagen til nævnets formand inden for en fastsat frist. Fristen må normalt ikke være kortere end to uger og kan forlænges efter anmodning. Voteringen foregår mundtligt, hvis et medlem fremsætter ønske herom. Stk. 8. Afgørelse i sager truffet efter skriftlig behandling følger reglerne i § 25, stk. 2-6.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Kan sagen ikke forliges ved mødet i nævnet, træffer nævnet afgørelse i sagen ved kendelse. Stk. 2. Ved kendelsen kan en uddannelsesaftale ophæves, ligesom der kan tilkendes den skadelidte erstatning og godtgørelse, jf. erhvervsuddannelseslovens § 65, stk. 1. Stk. 3. Afgørelsen træffes ved stemmeflerhed. Såfremt der ikke kan opnås absolut flertal blandt nævnets medlemmer for en afgørelse, er formandens stemme udslagsgivende. Stk. 4. Nævnets kendelser skal indeholde en afgørelse af, hvorledes der skal forholdes med omkostningerne i forbindelse med sagen. Stk. 5. Kendelsen sendes til parterne via forkyndelse eller på anden tilsvarende betryggende måde. Ved klager efter udlændingelovens § 46 j, kan kendelsen forkyndes via mail. Stk. 6. Nævnets kendelser og de forlig, der indgås for nævnet, kan fuldbyrdes efter retsplejelovens regler om tvangsfuldbyrdelse af domme og indenretlige forlig.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Senest otte uger efter, at nævnet har truffet afgørelse, kan sagen af hver af parterne indbringes for domstolene, jf. erhvervsuddannelseslovens § 65, stk. 4.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Udgifter i forbindelse med nævnets virksomhed vedrørende lokaler, kontorhold, tolkning og oversættelse m.v. samt eventuelt rejseudgifter til nævnets medlemmer og sekretærer afholdes af statskassen.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Rejseudgifter og diæter til elever, lærlinge og praktikanter i forbindelse med møde i nævnet om en sag kan efter formandens bestemmelse afholdes af statskassen. Udgifterne dækkes efter billigste satser i de regler, som er fastsat for statens tjenestemænd om time- og dagpenge og befordringsgodtgørelse. Stk. 2. Rejseudgifter og godtgørelse til de af parterne udpegede personer, som skal afgive forklaring for nævnet, kan efter formandens bestemmelse dækkes af statskassen efter samme satser, som gælder vedrørende vidner i henhold til retsplejeloven.",
      "valid_from": "2023-11-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft 1. december 2023. For klager vedrørende uddannelsesaftaler har bekendtgørelsen alene virkning for de sager, der tilgår nævnet efter dette tidspunkt. Stk. 2. Bekendtgørelse nr. 729 af 29. juni 2012 om Tvistighedsnævnet ophæves.",
      "valid_from": "2023-11-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
