{
  "id": "2023:1627",
  "type": "statute",
  "title": "Bekendtgørelse om ansvarsforsikring for motordrevne køretøjer mv.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1627/xml",
  "description": "Retsinformation source. DocumentId=DG000757; AccessionNumber=B20230162705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Forsikringsselskaber, der udbyder ansvarsforsikring for motordrevne køretøjer, er forpligtet til at overtage forsikring for enhver forsikringspligtig, der vil underkaste sig selskabets forsikringsbetingelser, fastsat i overensstemmelse med den risiko, der overtages, jf. dog stk. 2 og § 8 Stk. 2. Gensidige forsikringsselskaber, der udbyder ansvarsforsikring for motordrevne køretøjer, er dog alene forpligtet til som medlem at optage enhver forsikringspligtig inden for den kreds, som selskabet er bestemt til at virke i."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Forsikringen skal træde i kraft på det tidspunkt, da forsikringsbegæringen er modtaget af selskabet eller af dets befuldmægtigede, medmindre forsikringstageren har anmodet om en anden senere ikrafttrædelsesdato. Stk. 2. Forsikringen skal på grundlag af betaling af én enkelt præmie dække hele Den Europæiske Unions og Det Europæiske Økonomiske Samarbejdsområdes område og give den dækning, der er foreskrevet i lovgivningen i vedkommende medlemsstat, eller den dækning, der kan kræves efter dansk lovgivning, når denne dækning er større. Forsikringen skal også dække perioder, hvor det forsikrede motordrevne køretøj befinder sig i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Selskabet skal tegne forsikringen således, at ethvert forsikringsansvar i forhold til skadelidte påhviler selskabet. Stk. 2. Den omstændighed, at forsikringstageren handler imod eller ikke efterkommer sine forpligtelser over for selskabet, berettiger ikke dette til over for en erstatningsberettiget skadelidt at nægte betaling. Stk. 3. Det kan mellem forsikringsselskabet og forsikringstageren med den begrænsning, der følger af færdselslovens § 108, stk. 2, aftales, at forsikringstageren helt eller delvist skal bære risikoen for de under forsikringen hørende skader. Det kan ikke mellem disse parter aftales, at skadelidte helt eller delvist skal bære risikoen."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Om forsikring af motordrevne køretøjer, der er registreret til udlejning uden fører, gælder ud over denne bekendtgørelse reglerne i Transportministeriets bekendtgørelse om udlejning af motorkøretøjer uden fører. Stk. 2. Policer for andre motordrevne køretøjer end de i stk. 1 nævnte skal indeholde en bestemmelse om, at selskabet har fuld regresret mod forsikringstageren for alle skader, der indtræder, mens køretøjet er udlejet uden fører i strid med den i stk. 1 nævnte bekendtgørelse, medmindre det godtgøres, at skadens indtræden eller omfang ikke skyldes, at køretøjet er udlejet i strid med bekendtgørelsen."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved registrering af et motordrevet køretøj skal det godtgøres, at der i overensstemmelse med færdselslovens forskrifter er en forsikring i kraft for det pågældende køretøj. Dette sker ved, at der i de tilfælde, der er fastsat i Skatteministeriets bekendtgørelse om registrering af køretøjer, til motorkontoret afleveres en meddelelse, udstedt af vedkommende forsikringsselskab på en særlig blanket (forsikringsbevis). Stk. 2. Såfremt et motordrevet køretøj er forsynet med tilkoblingsanordning for sættevogn, påhængsvogn, påhængsredskab eller blokvogn, skal forsikringen tillige dække kørsel med tilkoblet køretøj. Stk. 3. Forsikres et køretøj i et andet selskab end det, i hvilket køretøjet hidtil har været forsikret, skal køretøjets ejer (bruger) indsende nyt forsikringsbevis til Køretøjsregisteret, således at beviset er modtaget af Køretøjsregisteret senest den dag, køretøjets hidtidige forsikring udløber. Stk. 4. Køretøjsregisteret sender meddelelse til forsikringsselskabet om forsikringsbevisets registrering. Såfremt forsikringsselskabet ikke inden for tre måneder fra registreringsdatoen over for Køretøjsregisteret har fremsat indsigelse mod registreringen, hæfter forsikringsselskabet i forhold til tredjemand for enhver skade, der indtræffer, medmindre anden fyldestgørende forsikring er tegnet."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Når et registreret, motordrevet køretøj skifter ejer eller bruger, dækker dets hidtidige forsikring den nye ejer eller bruger i tre uger, medmindre køretøjet forinden er afmeldt, eller ny forsikring er tegnet."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Forsikringsselskaber omfattet af § 1 kan undlade at overtage forsikring for en forsikringstager, hvis forsikringstageren for en tidligere forsikring for et motordrevet køretøj skylder præmie, der er forfalden inden for de sidste to år. Stk. 2. Forsikring af et motordrevet køretøj må ikke tegnes, hvis forsikringstager skylder dagsgebyr til Dansk Forening for International Motorkøretøjsforsikring (DFIM). En forsikring af et motordrevet køretøj tegnet i strid hermed ophører uden videre."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ophører en forsikring af et registreret, motordrevet køretøj af anden grund end selskabsskift, skal selskabet sende en meddelelse herom til Køretøjsregisteret. Stk. 2. Hvis forsikringen af et køretøj som nævnt i stk. 1 ophører på grund af præmierestance vedrørende den pågældende forsikring, må meddelelse i henhold til stk. 1 tidligst afsendes således, at den modtages af Køretøjsregisteret 5 uger efter, at præmien er forfaldet til betaling. Stk. 3. Ophører en forsikring af andre grunde end de i stk. 2 nævnte, må meddelelse i henhold til stk. 1 tidligst afsendes, således at den modtages af Køretøjsregisteret 14 dage før forsikringens ophør. Stk. 4. Hvis et køretøj må anses for uforsikret, fordi et forsikringsselskab i henhold til § 7, stk. 1, undlader at overtage forsikring, kan meddelelse i henhold til stk. 1 straks sendes til Køretøjsregisteret. Ophører en forsikring af den i § 7, stk. 2, nævnte grund, kan meddelelse i henhold til stk. 1 ligeledes straks sendes til Køretøjsregisteret. Stk. 5. Meddelelse efter stk. 1 skal indeholde oplysninger om køretøjets registreringsnummer, forsikringspolicenummer og oplysninger om navn, adresse, personnummer eller CVR-nummer på registrerede ejere eller brugere af køretøjet. Stk. 6. Meddelelse i henhold til stk. 1 skal ikke gives, når Køretøjsregisteret har underrettet selskabet om, at køretøjet er blevet forsikret i et andet forsikringsselskab eller er slettet af Køretøjsregisteret."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Når Køretøjsregisteret har modtaget meddelelse i henhold til § 8, stk. 1, og det konstateres, at køretøjet ikke er afmeldt, og at ny fyldestgørende forsikring ikke foreligger, inddrages køretøjets nummerplader. Stk. 2. Når Køretøjsregisteret har modtaget meddelelse i henhold til § 8, stk. 1, skal Køretøjsregisteret straks give meddelelse til DFIM. Stk. 3. Når Køretøjsregisteret har modtaget meddelelse om, at køretøjet er afmeldt eller ny fyldestgørende forsikring er tegnet, skal Køretøjsregisteret straks give meddelelse herom til DFIM. Stk. 4. Køretøjsregisteret skal i forbindelse med forsikringsophør, jf. § 8, stk. 1 og 2, videregive oplysninger til DFIM om køretøjets registreringsnummer, forsikringspolicenummer og oplysninger om navn, adresse, personnummer eller CVR-nummer på registrerede ejere eller brugere af køretøjet."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. De meddelelser, der i henhold til § 5, stk. 3 og 4, og § 8 skal gives til Køretøjsregisteret, afgives på særlige blanketter eller som elektroniske meddelelser, hvis indhold og udformning fastsættes af Køretøjsregisteret. Meddelelser, der ikke opfylder de af Køretøjsregisteret fastsatte krav, er uden retsvirkning og skal afvises."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Reglerne i §§ 5-10 finder tilsvarende anvendelse på forsikring af køretøjer med faste prøveskilte samt traktorer, der skal godkendes i henhold til køretøjsregistreringslovens § 4."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Forsikringsselskabet skal på DFIM´s forespørgsel videregive oplysninger til DFIM om nærmere angivne uforsikrede ikke-registreringspligtige motordrevne køretøjer. Forsikringsselskabet skal til DFIM videregive oplysninger om årsagen til forsikringsophør, tidspunktet for forsikringens ophør, identifikationsoplysninger på det motordrevne køretøj, navn, adresse, personnummer eller CVR-nummer på forsikringstager, ejere eller brugere af køretøjet."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. DFIM kan pålægge dagsgebyr for manglende opfyldelse af forsikringspligten i færdselslovens § 105, stk. 1, 1. pkt., jf. færdselslovens § 106, stk. 4. Dagsgebyr udgør 250 kr., for hver påbegyndt dag det motordrevne køretøj er uforsikret. Dagsgebyret tilfalder DFIM. Stk. 2. Senest 14 dage forud for pålæggelse af dagsgebyr skal der være fremsendt skriftlig meddelelse til den person, som gebyr kan pålægges, om at gebyret kan pålægges, og om at gebyret er pålagt udpantningsret, jf. færdselslovens § 107, stk. 3. Stk. 3. DFIM kan eftergive dagsgebyr, der er pålagt i tidsrummet mellem forsikringstagerens indbetaling af skyldige dagsgebyrer til DFIM og tegning af ansvarsforsikring, såfremt ansvarsforsikringen er tegnet senest fem arbejdsdage efter indbetalingen til DFIM. Stk. 4. Skyldes den manglende opfyldelse af forsikringspligten særligt undskyldende omstændigheder, kan DFIM undlade at pålægge dagsgebyr. Under samme betingelser kan DFIM eftergive allerede pålagte dagsgebyrer."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. DFIM skal føre regnskab over pålagte og indbetalte dagsgebyrer, udgifter til erstatningsudbetalinger for skader forvoldt af ukendte og uforsikrede køretøjer samt udgifter til administration af dagsgebyrordningen. Regnskabet skal revideres af en revisor, der er godkendt efter revisorloven. DFIM indsender hvert år inden 1. april det i 1. pkt. nævnte regnskab for det foregående år til Transportministeriet. Stk. 2. DFIM skal føre opgørelse over antallet af tilfælde, hvor DFIM i medfør af § 13, stk. 4, har undladt at pålægge dagsgebyr eller eftergivet allerede pålagte dagsgebyrer. DFIM indsender hvert år inden den 1. april den i 1. pkt. nævnte opgørelse for det foregående år til Transportministeriet."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Forsikringsselskabet hæfter umiddelbart over for skadelidte for erstatning efter færdselslovens § 105, stk. 1, jf. § 108, stk. 1."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Senest tre måneder efter den dato, hvor en skadelidt bosat i en medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde over for skadevolderens forsikringsselskab eller dets skadebehandlingsrepræsentant, jf. § 17, fremsætter sit erstatningskrav i anledning af et uheld forårsaget af et motordrevet køretøj, der er dækket af en ansvarsforsikring og hjemmehørende i en medlemsstat i den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, skal forsikringsselskabet eller dets repræsentant enten 1) fremsætte et begrundet erstatningstilbud, hvis ansvaret ikke bestrides, og tabet er opgjort, eller 2) give et begrundet svar på de punkter, der er omhandlet i erstatningskravet, hvis ansvaret afvises eller ikke er klart fastlagt, eller hvis skadelidtes krav ikke er endeligt opgjort. Stk. 2. Begrundet tilbud eller svar efter stk. 1 skal afgives skriftligt eller på andet læsbart medie og skal indeholde grundlaget for vurderingen af ansvaret og skaden. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på behandling af erstatningskrav, der fremsættes over for DFIM, jf. §§ 19-21."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Skadebehandlingsrepræsentanter, der i Danmark er udpeget til at repræsentere udenlandske forsikringsselskaber i overensstemmelse med artikel 21 i motorkøretøjsforsikringsdirektivet, behandler og træffer afgørelse eller indgår forlig i skadessager for skadelidte bosat i Danmark i forbindelse med uheld i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, eller i en ikke-medlemsstat tilsluttet grønkortordningen, som er forvoldt af motordrevne køretøjer, der er forsikret og hjemmehørende i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde. Stk. 2. Fremsætter en skadelidt sit erstatningskrav over for en skadebehandlingsrepræsentant, påhviler pligten efter § 16 dog ikke repræsentanten, såfremt det udenlandske forsikringsselskab har fremsat begrundet erstatningstilbud eller svar inden fristens udløb."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Fremsætter en skadelidt bosat i en medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde i forbindelse med et uheld omfattet af § 16, sit erstatningskrav over for skadevolderens forsikringsselskab eller selskabets skadebehandlingsrepræsentant i skadelidtes bopælsstat, påhviler pligten efter § 16 selskabet. Dette gælder dog kun, hvis selskabet har Finanstilsynets tilladelse (koncession) til at drive forsikringsvirksomhed, jf. færdselslovens § 105, stk. 1, 1. pkt. Bestemmelsen i 1. pkt. finder ikke anvendelse, hvis selskabets skadebehandlingsrepræsentant inden for fristen har fremsat begrundet erstatningstilbud eller svar."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Dansk Forening for International Motorkøretøjsforsikring (DFIM) anerkendes som dansk erstatningsorgan, der kan udbetale erstatning for skader forvoldt af et motordrevet køretøj, hvis 1) skadelidte er bosat i Danmark, 2) køretøjet er forsikret og hjemmehørende i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, eller det ikke er muligt at identificere det forsikringsselskab, der har ansvarsforsikret køretøjet, og 3) skaden er sket i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde eller i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen. Stk. 2. Erstatningsorganet kan ikke samtidig påtage sig hvervet som skadebehandlingsrepræsentant for udenlandske forsikringsselskaber."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. En skadelidt bosat i Danmark kan, i forbindelse med et uheld som nævnt i § 19, stk. 1, indgive erstatningskrav til DFIM som erstatningsorgan, hvis skadevolderens udenlandske forsikringsselskab eller dettes skadebehandlingsrepræsentant i Danmark ikke har givet et begrundet tilbud eller svar inden for fristen på tre måneder fra det tidspunkt, hvor skadelidte indgav sit erstatningskrav til forsikringsselskabet eller skadebehandlingsrepræsentanten, jf. henholdsvis artikel 24 i motorkøretøjsforsikringsdirektivet og § 16 i denne bekendtgørelse. Stk. 2. En skadelidt som nævnt i stk. 1 kan ligeledes indgive erstatningskrav til DFIM som erstatningsorgan, hvis skadevolderens forsikringsselskab ikke har udpeget en skadebehandlingsrepræsentant i Danmark i overensstemmelse med artikel 21 i motorkøretøjsforsikringsdirektivet. Skadelidte kan dog ikke indgive erstatningskrav til DFIM efter 1. pkt., hvis skadelidte har fremsat erstatningskrav direkte over for skadevolderens forsikringsselskab og har modtaget et begrundet svar senest tre måneder efter fremsættelsen af erstatningskravet. Stk. 3. Skadelidte kan ikke fremsætte erstatningskrav over for DFIM efter stk. 1 og 2, hvis skadelidte har anlagt søgsmål direkte mod skadevolderens forsikringsselskab. Stk. 4. DFIM indleder behandlingen af sagen senest to måneder efter, at skadelidte har fremsat sit erstatningskrav over for foreningen. DFIM afslutter behandlingen af sagen, hvis skadevolderens forsikringsselskab eller dettes skadebehandlingsrepræsentant efterfølgende giver et begrundet svar på erstatningskravet fra skadelidte. Stk. 5. DFIM underretter ved erstatningskravets modtagelse skadevolderens forsikringsselskab eller skadebehandlingsrepræsentanten i Danmark, erstatningsorganet i den medlemsstat, hvor det forsikringsselskab, der har udstedt forsikringspolicen, har sit etablerede forretningssted og skadevolderen, hvis denne er kendt, om, at foreningen har modtaget et erstatningskrav fra skadelidte, og at den vil behandle kravet senest to måneder efter, at skadelidte har indgivet sit erstatningskrav."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. DFIM erstatter som erstatningsorgan direkte over for en skadelidt bosat i Danmark skade som følge af uheld i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, der må antages forvoldt af ukendt, motordrevet køretøj, eller som er forvoldt af et motordrevet køretøj, der er hjemmehørende i en medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, eller i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen, hvis det ikke er muligt inden for to måneder efter uheldet at identificere det forsikringsselskab, der har ansvarsforsikret køretøjet. Stk. 2. DFIM erstatter som garantifond umiddelbart over for en skadelidt skade som følge af uheld i Danmark, der må antages forvoldt af ukendt, motordrevet køretøj. Erstatning ydes, hvis det motordrevne køretøj på ulykkestidspunktet anvendes på en måde, der er i overensstemmelse med køretøjets funktion som transportmiddel, uanset om skaden forvoldes inden for færdselslovens anvendelsesområde som fastlagt i lovens § 1. Det er en forudsætning for udbetaling af erstatning for tingsskade, at der samtidig udbetales erstatning for personskade. Stk. 3. DFIM erstatter som garantifond umiddelbart over for en skadelidt skade som følge af uheld i Danmark, der er forvoldt af et motordrevet køretøj, for hvilket lovpligtig forsikring ikke er tegnet, eller for hvilket lovpligtig forsikring er tegnet, men ophævet af selskabet eller ikke holdt i kraft. Erstatning ydes, hvis det motordrevne køretøj på ulykkestidspunktet anvendes på en måde, der er i overensstemmelse med køretøjets funktion som transportmiddel, uanset om skaden forvoldes inden for færdselslovens anvendelsesområde som fastlagt i lovens § 1. Stk. 4. DFIM erstatter som garantifond umiddelbart over for en skadelidt skade som følge af uheld i Danmark, der finder sted uden for færdselslovens anvendelsesområde som fastlagt i lovens § 1, og som er forvoldt af et motordrevet køretøj, der udelukkende anvendes eller opbevares uden for færdselslovens anvendelsesområde, og for hvilket der i medfør af færdselslovens § 105, stk. 2, ikke er forsikringspligt. Stk. 5. Erstatning efter stk. 4 ydes ikke, hvis uheldet er indtrådt på et område, hvortil offentligheden i kraft af en retlig eller fysisk begrænsning ikke har adgang, og skaden er forvoldt af et motordrevet køretøj, der ikke lovligt kan anvendes på færdselslovens anvendelsesområde som fastlagt i lovens § 1. Stk. 6. Erstatning efter stk. 2-4 for skader forvoldt uden for færdselslovens anvendelsesområde som fastlagt i lovens § 1 ydes alene, hvis anden forsikringsdækning ikke foreligger. Stk. 7. Erstatning efter stk. 2-4 ydes af DFIM på grundlag af reglerne i den til enhver tid gældende færdselslovgivning og inden for dennes dækningssummer. Stk. 8. Erstatning efter stk. 1-3 ydes ikke, såfremt DFIM kan godtgøre, at den skadelidte, der frivilligt har taget plads i det skadevoldende køretøj, vidste, at lovpligtig ansvarsforsikring ikke forelå i skadesøjeblikket. Erstatning efter disse bestemmelser ydes heller ikke til dækning af regreskrav fra tredjemand. Stk. 9. DFIM hæfter ikke ved skade som følge af uheld, der må antages forvoldt af motordrevne køretøjer tilhørende staten, en kommune eller en anden offentlig institution, der i almindelighed er selvforsikrer."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. DFIM dækker forsikringsansvaret for udenlandske køretøjer, der midlertidigt benyttes i Danmark uden at være registreret i Danmark, hvis anden forsikringsdækning ikke foreligger."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. DFIM skal sikre, at skadelidte, som søger erstatning i anledning af et forsikringsselskabs konkurs, får de nødvendige oplysninger om mulighederne for at ansøge om erstatning hos Garantifonden for skadesforsikringsselskaber."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Det erstatningsorgan, som i henhold til artikel 24 i motorkøretøjsforsikringsdirektivet har ydet erstatning til en skadelidt i den medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, hvor skadelidte er bosat, kan kræve refusion af den udbetalte erstatning af DFIM, 1) hvis det forsikringsselskab, der har udstedt policen for det skadevoldende køretøj, har Finanstilsynets koncession til at drive forsikringsvirksomhed, jf. færdselslovens § 105, stk. 1, 1. pkt., 2) det køretøj, der har forvoldt skaden, er hjemmehørende i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde end den, hvor skadelidte er bosat, og 3) skaden er sket i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde end den, hvor skadelidte er bosat, eller i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen. Stk. 2. Det erstatningsorgan, som i henhold til artikel 25 i motorkøretøjsforsikringsdirektivet har ydet erstatning til skadelidte i den medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, hvor skadelidte er bosat, kan kræve refusion af DFIM, 1) hvis køretøjet er hjemmehørende i Danmark og forsikringsselskabet ikke kan identificeres, eller 2) hvis der er tale om et ukendt skadevoldende køretøj, eller køretøjet er hjemmehørende i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen, og uheldet er sket i Danmark. Stk. 3. Nærmere bestemmelser om fremgangsmåden ved refusion mellem DFIM og erstatningsorganer og garantifonde i de andre medlemsstater i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde fastsættes i en aftale mellem erstatningsorganerne, jf. artikel 24, stk. 3, i motorkøretøjsforsikringsdirektivet. Stk. 4. DFIM indtræder i skadelidtes rettigheder over for skadevolderen eller dennes forsikringsselskab i den udstrækning, erstatningsorganet i den medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, hvor skadelidte er bosat, har ydet denne erstatning for tabet eller den lidte skade og i overensstemmelse med aftalen nævnt i stk. 3 har fået refunderet det ydede beløb af DFIM. Stk. 5. Uden for de i stk. 1-4 nævnte tilfælde kan DFIM efter dansk rets almindelige regler søge regres mod eventuelle ansvarlige for erstatning."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Dansk Forening for International Motorkøretøjsforsikring (DFIM) anerkendes som informationskontor. Stk. 2. Informationskontoret skal koordinere indsamling og formidling af oplysninger om 1) registreringsnumrene på de motordrevne køretøjer, som er hjemmehørende i Danmark, 2) numrene på de forsikringspolicer, der dækker ansvar hidrørende fra brugen af motordrevne køretøjer hjemmehørende i Danmark, og, såfremt policens gyldighedsperiode er udløbet, ligeledes datoen for forsikringsdækningens ophør, 3) de forsikringsselskaber, der dækker de motordrevne køretøjer, der er hjemmehørende i Danmark, for ansvar hidrørende fra brugen af motordrevne køretøjer og de skadebehandlingsrepræsentanter, som forsikringsselskaberne har udpeget i henhold til lov om finansiel virksomhed § 18, stk. 2, og som er anmeldt til informationskontoret i henhold til § 29 i nærværende bekendtgørelse, og 4) visse køretøjer, der er undtaget fra pligten til at være dækket af en ansvarsforsikring, og navnet på den myndighed, der dækker ansvar for skader forvoldt af køretøjet. Stk. 3. De i stk. 2, nr. 1-3, omhandlede oplysninger skal opbevares i et tidsrum af syv år efter køretøjets slettelse i registret eller forsikringsaftalens ophør. Stk. 4. Informationskontoret kan endvidere indsamle og formidle øvrige oplysninger, som er nødvendige for behandlingen af skadessager, herunder 1) registreringsnumre på motordrevne køretøjer, der er involveret i et færdselsuheld, 2) de motordrevne køretøjers forsikringsforhold, 3) øvrige involverede parters navne, adresser og telefonnumre mv., 4) skadesstedets adresse, 5) oplysningerne i politirapporten eller skadesanmeldelsen om det faktiske hændelsesforløb ved uheldet, og 6) en skitse over uheldet. Stk. 5. Informationskontoret skal samarbejde med de øvrige medlemsstaters informationskontorer."
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Informationskontoret skal bistå berettigede personer, jf. §§ 27 og 28, med at få adgang til de i § 25, stk. 2, omhandlede oplysninger. Stk. 2. Såfremt sagens parter udtrykkeligt anmoder om de oplysninger, som er nødvendige for behandlingen af skadessager, jf. § 24, stk. 4, gør informationskontoret oplysningerne tilgængelige, herunder i elektronisk form."
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. En person bosat i Danmark, der har været involveret i et færdselsuheld forårsaget af et motordrevet køretøj, som er forsikret og hjemmehørende i en medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, har, hvis skaden er sket i en medlemsstat, eller i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen, i en periode på syv år efter uheldet ret til fra informationskontoret på begæring straks at få følgende oplysninger 1) forsikringsselskabets navn og adresse, 2) nummeret på forsikringspolicen, og 3) navn og adresse på forsikringsselskabets skadebehandlingsrepræsentant i bopælslandet. Stk. 2. Informationskontoret skal endvidere oplyse om ejerens, den sædvanlige førers eller den registrerede indehavers navn og adresse, hvis den anmodende har en berettiget interesse i at få disse oplysninger. Stk. 3. For visse motordrevne køretøjer, der er undtaget fra pligten til at være dækket af en ansvarsforsikring, meddeler informationskontoret navnet på den myndighed, der dækker for skader forvoldt af køretøjet."
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Bestemmelsen i § 27 finder tilsvarende anvendelse, når en person, der har været involveret i et færdselsuheld, er bosat i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde end Danmark, og 1) det skadevoldende motordrevne køretøj er forsikret og hjemmehørende i Danmark, og skaden er sket i en medlemsstat eller i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen, eller 2) det skadevoldende motordrevne køretøj er forsikret og hjemmehørende i en anden medlemsstat, og uheldet har fundet sted i Danmark."
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Forsikringsselskaber, som i henhold til lov om finansiel virksomhed § 18 har opnået koncession til forsikringsklasse 10 (ansvarsforsikring for motordrevne landkøretøjer), skal give informationskontorerne i alle medlemsstater i Den Europæiske Union og Det Europæiske Økonomiske Samarbejdsområde oplysning om navn og adresse på den skadebehandlingsrepræsentant, de har udpeget i henhold til lov om finansiel virksomhed § 18, stk. 2."
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Forsikringsselskabers, skadebehandlingsrepræsentanters og DFIM’s manglende overholdelse af fristen for fremsættelse af begrundet tilbud eller begrundet svar, jf. § 16, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 23. december 2023. Stk. 2. Bekendtgørelse nr. 1618 af 18. december 2018 om ansvarsforsikring for motorkøretøjer mv. ophæves, jf. dog stk. 3. Stk. 3. Bekendtgørelse nr. 1618 af 18. december 2018 om ansvarsforsikring for motorkøretøjer mv. har fortsat virkning for skader, der er indtrådt før den 23. december 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Forsikringsselskaber, der udbyder ansvarsforsikring for motordrevne køretøjer, er forpligtet til at overtage forsikring for enhver forsikringspligtig, der vil underkaste sig selskabets forsikringsbetingelser, fastsat i overensstemmelse med den risiko, der overtages, jf. dog stk. 2 og § 8 Stk. 2. Gensidige forsikringsselskaber, der udbyder ansvarsforsikring for motordrevne køretøjer, er dog alene forpligtet til som medlem at optage enhver forsikringspligtig inden for den kreds, som selskabet er bestemt til at virke i.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Forsikringen skal træde i kraft på det tidspunkt, da forsikringsbegæringen er modtaget af selskabet eller af dets befuldmægtigede, medmindre forsikringstageren har anmodet om en anden senere ikrafttrædelsesdato. Stk. 2. Forsikringen skal på grundlag af betaling af én enkelt præmie dække hele Den Europæiske Unions og Det Europæiske Økonomiske Samarbejdsområdes område og give den dækning, der er foreskrevet i lovgivningen i vedkommende medlemsstat, eller den dækning, der kan kræves efter dansk lovgivning, når denne dækning er større. Forsikringen skal også dække perioder, hvor det forsikrede motordrevne køretøj befinder sig i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Selskabet skal tegne forsikringen således, at ethvert forsikringsansvar i forhold til skadelidte påhviler selskabet. Stk. 2. Den omstændighed, at forsikringstageren handler imod eller ikke efterkommer sine forpligtelser over for selskabet, berettiger ikke dette til over for en erstatningsberettiget skadelidt at nægte betaling. Stk. 3. Det kan mellem forsikringsselskabet og forsikringstageren med den begrænsning, der følger af færdselslovens § 108, stk. 2, aftales, at forsikringstageren helt eller delvist skal bære risikoen for de under forsikringen hørende skader. Det kan ikke mellem disse parter aftales, at skadelidte helt eller delvist skal bære risikoen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Om forsikring af motordrevne køretøjer, der er registreret til udlejning uden fører, gælder ud over denne bekendtgørelse reglerne i Transportministeriets bekendtgørelse om udlejning af motorkøretøjer uden fører. Stk. 2. Policer for andre motordrevne køretøjer end de i stk. 1 nævnte skal indeholde en bestemmelse om, at selskabet har fuld regresret mod forsikringstageren for alle skader, der indtræder, mens køretøjet er udlejet uden fører i strid med den i stk. 1 nævnte bekendtgørelse, medmindre det godtgøres, at skadens indtræden eller omfang ikke skyldes, at køretøjet er udlejet i strid med bekendtgørelsen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved registrering af et motordrevet køretøj skal det godtgøres, at der i overensstemmelse med færdselslovens forskrifter er en forsikring i kraft for det pågældende køretøj. Dette sker ved, at der i de tilfælde, der er fastsat i Skatteministeriets bekendtgørelse om registrering af køretøjer, til motorkontoret afleveres en meddelelse, udstedt af vedkommende forsikringsselskab på en særlig blanket (forsikringsbevis). Stk. 2. Såfremt et motordrevet køretøj er forsynet med tilkoblingsanordning for sættevogn, påhængsvogn, påhængsredskab eller blokvogn, skal forsikringen tillige dække kørsel med tilkoblet køretøj. Stk. 3. Forsikres et køretøj i et andet selskab end det, i hvilket køretøjet hidtil har været forsikret, skal køretøjets ejer (bruger) indsende nyt forsikringsbevis til Køretøjsregisteret, således at beviset er modtaget af Køretøjsregisteret senest den dag, køretøjets hidtidige forsikring udløber. Stk. 4. Køretøjsregisteret sender meddelelse til forsikringsselskabet om forsikringsbevisets registrering. Såfremt forsikringsselskabet ikke inden for tre måneder fra registreringsdatoen over for Køretøjsregisteret har fremsat indsigelse mod registreringen, hæfter forsikringsselskabet i forhold til tredjemand for enhver skade, der indtræffer, medmindre anden fyldestgørende forsikring er tegnet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Når et registreret, motordrevet køretøj skifter ejer eller bruger, dækker dets hidtidige forsikring den nye ejer eller bruger i tre uger, medmindre køretøjet forinden er afmeldt, eller ny forsikring er tegnet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Forsikringsselskaber omfattet af § 1 kan undlade at overtage forsikring for en forsikringstager, hvis forsikringstageren for en tidligere forsikring for et motordrevet køretøj skylder præmie, der er forfalden inden for de sidste to år. Stk. 2. Forsikring af et motordrevet køretøj må ikke tegnes, hvis forsikringstager skylder dagsgebyr til Dansk Forening for International Motorkøretøjsforsikring (DFIM). En forsikring af et motordrevet køretøj tegnet i strid hermed ophører uden videre.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ophører en forsikring af et registreret, motordrevet køretøj af anden grund end selskabsskift, skal selskabet sende en meddelelse herom til Køretøjsregisteret. Stk. 2. Hvis forsikringen af et køretøj som nævnt i stk. 1 ophører på grund af præmierestance vedrørende den pågældende forsikring, må meddelelse i henhold til stk. 1 tidligst afsendes således, at den modtages af Køretøjsregisteret 5 uger efter, at præmien er forfaldet til betaling. Stk. 3. Ophører en forsikring af andre grunde end de i stk. 2 nævnte, må meddelelse i henhold til stk. 1 tidligst afsendes, således at den modtages af Køretøjsregisteret 14 dage før forsikringens ophør. Stk. 4. Hvis et køretøj må anses for uforsikret, fordi et forsikringsselskab i henhold til § 7, stk. 1, undlader at overtage forsikring, kan meddelelse i henhold til stk. 1 straks sendes til Køretøjsregisteret. Ophører en forsikring af den i § 7, stk. 2, nævnte grund, kan meddelelse i henhold til stk. 1 ligeledes straks sendes til Køretøjsregisteret. Stk. 5. Meddelelse efter stk. 1 skal indeholde oplysninger om køretøjets registreringsnummer, forsikringspolicenummer og oplysninger om navn, adresse, personnummer eller CVR-nummer på registrerede ejere eller brugere af køretøjet. Stk. 6. Meddelelse i henhold til stk. 1 skal ikke gives, når Køretøjsregisteret har underrettet selskabet om, at køretøjet er blevet forsikret i et andet forsikringsselskab eller er slettet af Køretøjsregisteret.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Når Køretøjsregisteret har modtaget meddelelse i henhold til § 8, stk. 1, og det konstateres, at køretøjet ikke er afmeldt, og at ny fyldestgørende forsikring ikke foreligger, inddrages køretøjets nummerplader. Stk. 2. Når Køretøjsregisteret har modtaget meddelelse i henhold til § 8, stk. 1, skal Køretøjsregisteret straks give meddelelse til DFIM. Stk. 3. Når Køretøjsregisteret har modtaget meddelelse om, at køretøjet er afmeldt eller ny fyldestgørende forsikring er tegnet, skal Køretøjsregisteret straks give meddelelse herom til DFIM. Stk. 4. Køretøjsregisteret skal i forbindelse med forsikringsophør, jf. § 8, stk. 1 og 2, videregive oplysninger til DFIM om køretøjets registreringsnummer, forsikringspolicenummer og oplysninger om navn, adresse, personnummer eller CVR-nummer på registrerede ejere eller brugere af køretøjet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. De meddelelser, der i henhold til § 5, stk. 3 og 4, og § 8 skal gives til Køretøjsregisteret, afgives på særlige blanketter eller som elektroniske meddelelser, hvis indhold og udformning fastsættes af Køretøjsregisteret. Meddelelser, der ikke opfylder de af Køretøjsregisteret fastsatte krav, er uden retsvirkning og skal afvises.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Reglerne i §§ 5-10 finder tilsvarende anvendelse på forsikring af køretøjer med faste prøveskilte samt traktorer, der skal godkendes i henhold til køretøjsregistreringslovens § 4.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Forsikringsselskabet skal på DFIM´s forespørgsel videregive oplysninger til DFIM om nærmere angivne uforsikrede ikke-registreringspligtige motordrevne køretøjer. Forsikringsselskabet skal til DFIM videregive oplysninger om årsagen til forsikringsophør, tidspunktet for forsikringens ophør, identifikationsoplysninger på det motordrevne køretøj, navn, adresse, personnummer eller CVR-nummer på forsikringstager, ejere eller brugere af køretøjet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. DFIM kan pålægge dagsgebyr for manglende opfyldelse af forsikringspligten i færdselslovens § 105, stk. 1, 1. pkt., jf. færdselslovens § 106, stk. 4. Dagsgebyr udgør 250 kr., for hver påbegyndt dag det motordrevne køretøj er uforsikret. Dagsgebyret tilfalder DFIM. Stk. 2. Senest 14 dage forud for pålæggelse af dagsgebyr skal der være fremsendt skriftlig meddelelse til den person, som gebyr kan pålægges, om at gebyret kan pålægges, og om at gebyret er pålagt udpantningsret, jf. færdselslovens § 107, stk. 3. Stk. 3. DFIM kan eftergive dagsgebyr, der er pålagt i tidsrummet mellem forsikringstagerens indbetaling af skyldige dagsgebyrer til DFIM og tegning af ansvarsforsikring, såfremt ansvarsforsikringen er tegnet senest fem arbejdsdage efter indbetalingen til DFIM. Stk. 4. Skyldes den manglende opfyldelse af forsikringspligten særligt undskyldende omstændigheder, kan DFIM undlade at pålægge dagsgebyr. Under samme betingelser kan DFIM eftergive allerede pålagte dagsgebyrer.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. DFIM skal føre regnskab over pålagte og indbetalte dagsgebyrer, udgifter til erstatningsudbetalinger for skader forvoldt af ukendte og uforsikrede køretøjer samt udgifter til administration af dagsgebyrordningen. Regnskabet skal revideres af en revisor, der er godkendt efter revisorloven. DFIM indsender hvert år inden 1. april det i 1. pkt. nævnte regnskab for det foregående år til Transportministeriet. Stk. 2. DFIM skal føre opgørelse over antallet af tilfælde, hvor DFIM i medfør af § 13, stk. 4, har undladt at pålægge dagsgebyr eller eftergivet allerede pålagte dagsgebyrer. DFIM indsender hvert år inden den 1. april den i 1. pkt. nævnte opgørelse for det foregående år til Transportministeriet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Forsikringsselskabet hæfter umiddelbart over for skadelidte for erstatning efter færdselslovens § 105, stk. 1, jf. § 108, stk. 1.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Senest tre måneder efter den dato, hvor en skadelidt bosat i en medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde over for skadevolderens forsikringsselskab eller dets skadebehandlingsrepræsentant, jf. § 17, fremsætter sit erstatningskrav i anledning af et uheld forårsaget af et motordrevet køretøj, der er dækket af en ansvarsforsikring og hjemmehørende i en medlemsstat i den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, skal forsikringsselskabet eller dets repræsentant enten 1) fremsætte et begrundet erstatningstilbud, hvis ansvaret ikke bestrides, og tabet er opgjort, eller 2) give et begrundet svar på de punkter, der er omhandlet i erstatningskravet, hvis ansvaret afvises eller ikke er klart fastlagt, eller hvis skadelidtes krav ikke er endeligt opgjort. Stk. 2. Begrundet tilbud eller svar efter stk. 1 skal afgives skriftligt eller på andet læsbart medie og skal indeholde grundlaget for vurderingen af ansvaret og skaden. Stk. 3. Stk. 1 og 2 finder tilsvarende anvendelse på behandling af erstatningskrav, der fremsættes over for DFIM, jf. §§ 19-21.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Skadebehandlingsrepræsentanter, der i Danmark er udpeget til at repræsentere udenlandske forsikringsselskaber i overensstemmelse med artikel 21 i motorkøretøjsforsikringsdirektivet, behandler og træffer afgørelse eller indgår forlig i skadessager for skadelidte bosat i Danmark i forbindelse med uheld i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, eller i en ikke-medlemsstat tilsluttet grønkortordningen, som er forvoldt af motordrevne køretøjer, der er forsikret og hjemmehørende i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde. Stk. 2. Fremsætter en skadelidt sit erstatningskrav over for en skadebehandlingsrepræsentant, påhviler pligten efter § 16 dog ikke repræsentanten, såfremt det udenlandske forsikringsselskab har fremsat begrundet erstatningstilbud eller svar inden fristens udløb.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Fremsætter en skadelidt bosat i en medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde i forbindelse med et uheld omfattet af § 16, sit erstatningskrav over for skadevolderens forsikringsselskab eller selskabets skadebehandlingsrepræsentant i skadelidtes bopælsstat, påhviler pligten efter § 16 selskabet. Dette gælder dog kun, hvis selskabet har Finanstilsynets tilladelse (koncession) til at drive forsikringsvirksomhed, jf. færdselslovens § 105, stk. 1, 1. pkt. Bestemmelsen i 1. pkt. finder ikke anvendelse, hvis selskabets skadebehandlingsrepræsentant inden for fristen har fremsat begrundet erstatningstilbud eller svar.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Dansk Forening for International Motorkøretøjsforsikring (DFIM) anerkendes som dansk erstatningsorgan, der kan udbetale erstatning for skader forvoldt af et motordrevet køretøj, hvis 1) skadelidte er bosat i Danmark, 2) køretøjet er forsikret og hjemmehørende i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, eller det ikke er muligt at identificere det forsikringsselskab, der har ansvarsforsikret køretøjet, og 3) skaden er sket i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde eller i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen. Stk. 2. Erstatningsorganet kan ikke samtidig påtage sig hvervet som skadebehandlingsrepræsentant for udenlandske forsikringsselskaber.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. En skadelidt bosat i Danmark kan, i forbindelse med et uheld som nævnt i § 19, stk. 1, indgive erstatningskrav til DFIM som erstatningsorgan, hvis skadevolderens udenlandske forsikringsselskab eller dettes skadebehandlingsrepræsentant i Danmark ikke har givet et begrundet tilbud eller svar inden for fristen på tre måneder fra det tidspunkt, hvor skadelidte indgav sit erstatningskrav til forsikringsselskabet eller skadebehandlingsrepræsentanten, jf. henholdsvis artikel 24 i motorkøretøjsforsikringsdirektivet og § 16 i denne bekendtgørelse. Stk. 2. En skadelidt som nævnt i stk. 1 kan ligeledes indgive erstatningskrav til DFIM som erstatningsorgan, hvis skadevolderens forsikringsselskab ikke har udpeget en skadebehandlingsrepræsentant i Danmark i overensstemmelse med artikel 21 i motorkøretøjsforsikringsdirektivet. Skadelidte kan dog ikke indgive erstatningskrav til DFIM efter 1. pkt., hvis skadelidte har fremsat erstatningskrav direkte over for skadevolderens forsikringsselskab og har modtaget et begrundet svar senest tre måneder efter fremsættelsen af erstatningskravet. Stk. 3. Skadelidte kan ikke fremsætte erstatningskrav over for DFIM efter stk. 1 og 2, hvis skadelidte har anlagt søgsmål direkte mod skadevolderens forsikringsselskab. Stk. 4. DFIM indleder behandlingen af sagen senest to måneder efter, at skadelidte har fremsat sit erstatningskrav over for foreningen. DFIM afslutter behandlingen af sagen, hvis skadevolderens forsikringsselskab eller dettes skadebehandlingsrepræsentant efterfølgende giver et begrundet svar på erstatningskravet fra skadelidte. Stk. 5. DFIM underretter ved erstatningskravets modtagelse skadevolderens forsikringsselskab eller skadebehandlingsrepræsentanten i Danmark, erstatningsorganet i den medlemsstat, hvor det forsikringsselskab, der har udstedt forsikringspolicen, har sit etablerede forretningssted og skadevolderen, hvis denne er kendt, om, at foreningen har modtaget et erstatningskrav fra skadelidte, og at den vil behandle kravet senest to måneder efter, at skadelidte har indgivet sit erstatningskrav.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. DFIM erstatter som erstatningsorgan direkte over for en skadelidt bosat i Danmark skade som følge af uheld i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, der må antages forvoldt af ukendt, motordrevet køretøj, eller som er forvoldt af et motordrevet køretøj, der er hjemmehørende i en medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, eller i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen, hvis det ikke er muligt inden for to måneder efter uheldet at identificere det forsikringsselskab, der har ansvarsforsikret køretøjet. Stk. 2. DFIM erstatter som garantifond umiddelbart over for en skadelidt skade som følge af uheld i Danmark, der må antages forvoldt af ukendt, motordrevet køretøj. Erstatning ydes, hvis det motordrevne køretøj på ulykkestidspunktet anvendes på en måde, der er i overensstemmelse med køretøjets funktion som transportmiddel, uanset om skaden forvoldes inden for færdselslovens anvendelsesområde som fastlagt i lovens § 1. Det er en forudsætning for udbetaling af erstatning for tingsskade, at der samtidig udbetales erstatning for personskade. Stk. 3. DFIM erstatter som garantifond umiddelbart over for en skadelidt skade som følge af uheld i Danmark, der er forvoldt af et motordrevet køretøj, for hvilket lovpligtig forsikring ikke er tegnet, eller for hvilket lovpligtig forsikring er tegnet, men ophævet af selskabet eller ikke holdt i kraft. Erstatning ydes, hvis det motordrevne køretøj på ulykkestidspunktet anvendes på en måde, der er i overensstemmelse med køretøjets funktion som transportmiddel, uanset om skaden forvoldes inden for færdselslovens anvendelsesområde som fastlagt i lovens § 1. Stk. 4. DFIM erstatter som garantifond umiddelbart over for en skadelidt skade som følge af uheld i Danmark, der finder sted uden for færdselslovens anvendelsesområde som fastlagt i lovens § 1, og som er forvoldt af et motordrevet køretøj, der udelukkende anvendes eller opbevares uden for færdselslovens anvendelsesområde, og for hvilket der i medfør af færdselslovens § 105, stk. 2, ikke er forsikringspligt. Stk. 5. Erstatning efter stk. 4 ydes ikke, hvis uheldet er indtrådt på et område, hvortil offentligheden i kraft af en retlig eller fysisk begrænsning ikke har adgang, og skaden er forvoldt af et motordrevet køretøj, der ikke lovligt kan anvendes på færdselslovens anvendelsesområde som fastlagt i lovens § 1. Stk. 6. Erstatning efter stk. 2-4 for skader forvoldt uden for færdselslovens anvendelsesområde som fastlagt i lovens § 1 ydes alene, hvis anden forsikringsdækning ikke foreligger. Stk. 7. Erstatning efter stk. 2-4 ydes af DFIM på grundlag af reglerne i den til enhver tid gældende færdselslovgivning og inden for dennes dækningssummer. Stk. 8. Erstatning efter stk. 1-3 ydes ikke, såfremt DFIM kan godtgøre, at den skadelidte, der frivilligt har taget plads i det skadevoldende køretøj, vidste, at lovpligtig ansvarsforsikring ikke forelå i skadesøjeblikket. Erstatning efter disse bestemmelser ydes heller ikke til dækning af regreskrav fra tredjemand. Stk. 9. DFIM hæfter ikke ved skade som følge af uheld, der må antages forvoldt af motordrevne køretøjer tilhørende staten, en kommune eller en anden offentlig institution, der i almindelighed er selvforsikrer.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. DFIM dækker forsikringsansvaret for udenlandske køretøjer, der midlertidigt benyttes i Danmark uden at være registreret i Danmark, hvis anden forsikringsdækning ikke foreligger.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. DFIM skal sikre, at skadelidte, som søger erstatning i anledning af et forsikringsselskabs konkurs, får de nødvendige oplysninger om mulighederne for at ansøge om erstatning hos Garantifonden for skadesforsikringsselskaber.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Det erstatningsorgan, som i henhold til artikel 24 i motorkøretøjsforsikringsdirektivet har ydet erstatning til en skadelidt i den medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, hvor skadelidte er bosat, kan kræve refusion af den udbetalte erstatning af DFIM, 1) hvis det forsikringsselskab, der har udstedt policen for det skadevoldende køretøj, har Finanstilsynets koncession til at drive forsikringsvirksomhed, jf. færdselslovens § 105, stk. 1, 1. pkt., 2) det køretøj, der har forvoldt skaden, er hjemmehørende i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde end den, hvor skadelidte er bosat, og 3) skaden er sket i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde end den, hvor skadelidte er bosat, eller i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen. Stk. 2. Det erstatningsorgan, som i henhold til artikel 25 i motorkøretøjsforsikringsdirektivet har ydet erstatning til skadelidte i den medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, hvor skadelidte er bosat, kan kræve refusion af DFIM, 1) hvis køretøjet er hjemmehørende i Danmark og forsikringsselskabet ikke kan identificeres, eller 2) hvis der er tale om et ukendt skadevoldende køretøj, eller køretøjet er hjemmehørende i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen, og uheldet er sket i Danmark. Stk. 3. Nærmere bestemmelser om fremgangsmåden ved refusion mellem DFIM og erstatningsorganer og garantifonde i de andre medlemsstater i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde fastsættes i en aftale mellem erstatningsorganerne, jf. artikel 24, stk. 3, i motorkøretøjsforsikringsdirektivet. Stk. 4. DFIM indtræder i skadelidtes rettigheder over for skadevolderen eller dennes forsikringsselskab i den udstrækning, erstatningsorganet i den medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, hvor skadelidte er bosat, har ydet denne erstatning for tabet eller den lidte skade og i overensstemmelse med aftalen nævnt i stk. 3 har fået refunderet det ydede beløb af DFIM. Stk. 5. Uden for de i stk. 1-4 nævnte tilfælde kan DFIM efter dansk rets almindelige regler søge regres mod eventuelle ansvarlige for erstatning.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Dansk Forening for International Motorkøretøjsforsikring (DFIM) anerkendes som informationskontor. Stk. 2. Informationskontoret skal koordinere indsamling og formidling af oplysninger om 1) registreringsnumrene på de motordrevne køretøjer, som er hjemmehørende i Danmark, 2) numrene på de forsikringspolicer, der dækker ansvar hidrørende fra brugen af motordrevne køretøjer hjemmehørende i Danmark, og, såfremt policens gyldighedsperiode er udløbet, ligeledes datoen for forsikringsdækningens ophør, 3) de forsikringsselskaber, der dækker de motordrevne køretøjer, der er hjemmehørende i Danmark, for ansvar hidrørende fra brugen af motordrevne køretøjer og de skadebehandlingsrepræsentanter, som forsikringsselskaberne har udpeget i henhold til lov om finansiel virksomhed § 18, stk. 2, og som er anmeldt til informationskontoret i henhold til § 29 i nærværende bekendtgørelse, og 4) visse køretøjer, der er undtaget fra pligten til at være dækket af en ansvarsforsikring, og navnet på den myndighed, der dækker ansvar for skader forvoldt af køretøjet. Stk. 3. De i stk. 2, nr. 1-3, omhandlede oplysninger skal opbevares i et tidsrum af syv år efter køretøjets slettelse i registret eller forsikringsaftalens ophør. Stk. 4. Informationskontoret kan endvidere indsamle og formidle øvrige oplysninger, som er nødvendige for behandlingen af skadessager, herunder 1) registreringsnumre på motordrevne køretøjer, der er involveret i et færdselsuheld, 2) de motordrevne køretøjers forsikringsforhold, 3) øvrige involverede parters navne, adresser og telefonnumre mv., 4) skadesstedets adresse, 5) oplysningerne i politirapporten eller skadesanmeldelsen om det faktiske hændelsesforløb ved uheldet, og 6) en skitse over uheldet. Stk. 5. Informationskontoret skal samarbejde med de øvrige medlemsstaters informationskontorer.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Informationskontoret skal bistå berettigede personer, jf. §§ 27 og 28, med at få adgang til de i § 25, stk. 2, omhandlede oplysninger. Stk. 2. Såfremt sagens parter udtrykkeligt anmoder om de oplysninger, som er nødvendige for behandlingen af skadessager, jf. § 24, stk. 4, gør informationskontoret oplysningerne tilgængelige, herunder i elektronisk form.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. En person bosat i Danmark, der har været involveret i et færdselsuheld forårsaget af et motordrevet køretøj, som er forsikret og hjemmehørende i en medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde, har, hvis skaden er sket i en medlemsstat, eller i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen, i en periode på syv år efter uheldet ret til fra informationskontoret på begæring straks at få følgende oplysninger 1) forsikringsselskabets navn og adresse, 2) nummeret på forsikringspolicen, og 3) navn og adresse på forsikringsselskabets skadebehandlingsrepræsentant i bopælslandet. Stk. 2. Informationskontoret skal endvidere oplyse om ejerens, den sædvanlige førers eller den registrerede indehavers navn og adresse, hvis den anmodende har en berettiget interesse i at få disse oplysninger. Stk. 3. For visse motordrevne køretøjer, der er undtaget fra pligten til at være dækket af en ansvarsforsikring, meddeler informationskontoret navnet på den myndighed, der dækker for skader forvoldt af køretøjet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:28",
      "chapter": "1",
      "section": "28",
      "content": "§ 28. Bestemmelsen i § 27 finder tilsvarende anvendelse, når en person, der har været involveret i et færdselsuheld, er bosat i en anden medlemsstat i Den Europæiske Union eller Det Europæiske Økonomiske Samarbejdsområde end Danmark, og 1) det skadevoldende motordrevne køretøj er forsikret og hjemmehørende i Danmark, og skaden er sket i en medlemsstat eller i en ikke-medlemsstat, der har tilsluttet sig grønkortordningen, eller 2) det skadevoldende motordrevne køretøj er forsikret og hjemmehørende i en anden medlemsstat, og uheldet har fundet sted i Danmark.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:29",
      "chapter": "1",
      "section": "29",
      "content": "§ 29. Forsikringsselskaber, som i henhold til lov om finansiel virksomhed § 18 har opnået koncession til forsikringsklasse 10 (ansvarsforsikring for motordrevne landkøretøjer), skal give informationskontorerne i alle medlemsstater i Den Europæiske Union og Det Europæiske Økonomiske Samarbejdsområde oplysning om navn og adresse på den skadebehandlingsrepræsentant, de har udpeget i henhold til lov om finansiel virksomhed § 18, stk. 2.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:30",
      "chapter": "1",
      "section": "30",
      "content": "§ 30. Forsikringsselskabers, skadebehandlingsrepræsentanters og DFIM’s manglende overholdelse af fristen for fremsættelse af begrundet tilbud eller begrundet svar, jf. § 16, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:31",
      "chapter": "1",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 23. december 2023. Stk. 2. Bekendtgørelse nr. 1618 af 18. december 2018 om ansvarsforsikring for motorkøretøjer mv. ophæves, jf. dog stk. 3. Stk. 3. Bekendtgørelse nr. 1618 af 18. december 2018 om ansvarsforsikring for motorkøretøjer mv. har fortsat virkning for skader, der er indtrådt før den 23. december 2023.",
      "valid_from": "2023-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
