{
  "id": "2023:505",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud m.v. til institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-15",
  "url": "https://www.retsinformation.dk/eli/lta/2023/505/xml",
  "description": "Retsinformation source. DocumentId=DA001114; AccessionNumber=B20230050505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der ydes til institutioner for almengymnasiale uddannelser og almen voksenuddannelse: 1) Grundtilskud efter § 30, stk. 1, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. og retningslinjer for grundtilskud fastsat på de årlige finanslove og i AGV-instruksen, jf. § 17. 2) Aktivitetsbestemte tilskud til uddannelsen til almen studentereksamen, uddannelsen til hf-eksamen, almen voksenuddannelse, forberedende voksenundervisning og ordblindeundervisning for voksne efter § 30, stk. 1, 2, 3, og 8, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen. 3) Aktivitetsbestemte tilskud til undervisning, der sigter mod en tilsvarende international eksamen, som er adgangsgivende til videregående uddannelser i Danmark efter § 33 i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen. 4) Aktivitetsbestemte tilskud til kostafdelinger efter § 34 i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen. Tilskud til kostafdelinger på tidligere amtskommunale gymnasier ydes dog som et rammetilskud, der fastlægges efter retningslinjer fastsat på de årlige finanslove og i AGV-instruksen. 5) Aktivitetsbestemte tilskud til individuel kompetencevurdering efter § 34 a i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen. 6) Aktivitetsbestemte tilskud til introduktionskurser og brobygning vedrørende uddannelsen til almen studentereksamen og uddannelsen til hf-eksamen efter § 10 f, stk. 1, i lov om kommunal indsats for unge under 25 år og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen. 7) Særligt tilskud (socialt tilskud) på baggrund af andelen af frafaldstruede elever efter § 30, stk. 8, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., til den treårige uddannelse til almen studentereksamen og den toårige uddannelse til hf-eksamen. Taksterne fastsættes på de årlige finanslove. De nærmere vilkår for beregning og udbetaling af tilskuddet fremgår af de årlige finanslove og i AGV-instruksen. 8) Særskilt tilskud til fjernundervisning efter § 30, stk. 13, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. Taksterne fastsættes på de årlige finanslove. De nærmere vilkår for beregning og udbetaling af tilskuddene fremgår af de årlige finanslove og AGV-instruksen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Aktivitetsbestemte tilskud efter § 1, nr. 2-6, ydes på grundlag af den enkelte institutions antal årselever eller kostårselever og takster pr. årselev eller pr. kostårselev, der er fastsat på de årlige finanslove for de enkelte uddannelser eller aktivitet. Aktivitetsbestemte tilskud efter § 1, nr. 2 og 3, kan dog efter retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen ydes på grundlag af antal elever eller kursister. Stk. 2. Tilskud efter § 1 udbetales til institutionerne efter de udbetalingsmodeller, der er angivet i AGV instruksen. Stk. 3. I det omfang en udbetalingsmodel efter AGV-instruksen indebærer, at der skal ske udbetaling af forskud på grundlag af en prognose, kan Børne- og Undervisningsministeriet efter et konkret skøn over den forventede aktivitet ændre grundlaget for prognoserne angivet i AGV-instruksen, hvis den beregnede udbetaling efter ministeriets vurdering vil afvige væsentligt fra det endelige tilskud. Eventuelle udbetalte forskudsrater reguleres på grundlag af den nye beregning ved førstkommende udbetaling efter ændringen. Stk. 4. Der kan ved udbetaling af forskud eller tilskud foretages efterreguleringer vedrørende forudgående udbetalinger, herunder i forudgående finansår. Der ydes eller opkræves ikke renter i forbindelse med efterreguleringer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Andre tilskud end de omfattet af § 1 og lån udbetales på vilkår fastsat på de årlige finanslove eller af Børne- og Undervisningsministeriet i forbindelse med bevillingen af tilskuddet eller lånet. Stk. 2. Til institutioner for almengymnasiale uddannelser og almen voksenuddannelse, der er sammenlagt med en institution for erhvervsrettet uddannelse, ydes tilskud til andre uddannelser end de, hvortil der ydes tilskud efter § 1, nr. 2-6, efter de for den pågældende uddannelse gældende tilskudsregler."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Antallet af årselever eller kostårselever opgøres på grundlag af antal elever, kursister m.v., der er indmeldt på den pågældende uddannelse eller undervisning på en på forhånd fastsat dag (tælledagen) i hver tælleperiode. Stk. 2. Elever, kursister m.v. indgår i institutionens årselevberegning, hvis de pågældende 1) er optagelsesberettigede på uddannelsen eller undervisningen, 2) er optaget på uddannelsen eller undervisningen i tælleperioden og er studieaktive efter reglerne om den pågældende uddannelse eller undervisning og 3) er optaget på uddannelsen eller undervisningen på tælleperiodens tælledag. Stk. 3. Elever på uddannelsen til almen studentereksamen og den toårige uddannelse til hf-eksamen kan ikke indgå i institutionens årselevberegning for enkeltfag. En elev eller kursist, der følger undervisning i et gymnasialt valgfag på en anden institution end den, hvor eleven eller kursisten er indskrevet på de gymnasiale uddannelse, kan ikke indgå i årselevberegningen på den anden institution."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Opgørelsen af antal årselever, jf. stk. 2, og kostårselever, jf. stk. 3, til brug for fastlæggelse af tilskud efter denne bekendtgørelse sker efter retningslinjerne, herunder for tælledage, tælleperioder og indberetninger, i AGV-instruksen. Stk. 2. Ved en årselev forstås: 1) På uddannelsen til almen studentereksamen og uddannelsen til hf-eksamen, bortset fra hf-enkeltfag og gymnasial supplering, en elev undervist ved institutionens foranstaltning i 200 dage på fuldtidsbasis. Tilsvarende gælder undervisning, hvortil der ydes tilskud efter § 33 i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. 2) På hf-enkeltfag, gymnasial supplering, almen voksenuddannelse, forberedende voksenundervisning og ordblindeundervisning for voksne en elev undervist i 812,5 klokketimer. 3) På individuel kompetencevurdering en deltager kompetencevurderet i 812,5 klokketimer. 4) På brobygning og introduktionskurser en elev undervist ved institutionens foranstaltning i 200 dage på fuldtidsbasis. Stk. 3. Ved en kostårselev forstås en elev, der efter bekendtgørelse om optagelse af kostelever og om elevbetaling for kostophold ved institutioner for uddannelsen til studentereksamen er optaget på en kostafdeling i 200 dage."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Opgørelsen af det faktiske antal årselever m.v. skal attesteres af institutionens leder og interne revisor i overensstemmelse med reglerne i bekendtgørelse om revision og tilskudskontrol m.m. ved institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Institutionen opgør den gennemsnitlige klassekvotient, jf. § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. på hvert enkelt klassetrin på hver af de gymnasiale fuldtidsuddannelser, som institutionen udbyder. Hvis institutionen har flere udbudssteder, opgøres klassekvotienten for alle udbudssteder under ét, jf. dog § 10, stk. 1. Stk. 2. De gymnasiale fuldtidsuddannelser omfatter: 1) Den treårige uddannelse til almen studentereksamen, herunder pre-IB. 2) Den toårige uddannelse til almen studentereksamen. 3) Den toårige uddannelse til hf-eksamen. Stk. 3. Institutionen opgør den gennemsnitlige klassekvotient ved, at det samlede antal af optagne elever på den enkelte gymnasiale fuldtidsuddannelse, jf. stk. 1, divideres med antallet af klasser på klassetrinet på uddannelsen. Ved en klasse forstås i denne bekendtgørelse den gruppe af elever, der sammen deltager i undervisningen i faget dansk A, medmindre institutionen har tilrettelagt klassedannelsen på en sådan måde, at deltagelse i faget dansk A ikke er retvisende for klassedannelsen, jf. § 9, 2. pkt. Elever, der ud over den gruppe, der udgør en klasse, deltager i klassens undervisning, indgår i opgørelsen af den gennemsnitlige klassekvotient, jf. dog § 14. Stk. 4. For følgende klasser foretager institutionen en selvstændig opgørelse af den gennemsnitlige klassekvotient på hvert enkelt klassetrin på hver af de gymnasiale fuldtidsuddannelser, som institutionen udbyder: 1) Klasser, der oprettes for elever, som har behov for en særlig individuel tilrettelæggelse på grund af handicap, sygdom, eliteidrætsudøvelse, musikalsk grundkursus eller lignende, jf. § 61, stk. 2, § 62, stk. 2, og § 63 i lov om de gymnasiale uddannelser. 2) Klasser i forbindelse med særligt tilrettelagte almen studenter- eller hf-forløb for elever med nedsat psykisk funktionsevne, hvortil institutionen modtager tilskud i henhold til § 33 b i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. 3) Klasser, der oprettes for en særlig målgruppe som led i forsøg, jf. § 69, stk. 1, i lov om de gymnasiale uddannelser."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Institutionens opgørelse af klassekvotienter efter § 7, stk. 1-4, skal ske samtidig med institutionens første indberetning af aktiviteten på første klassetrin til brug for beregning af de statslige tilskud, jf. retningslinjerne for tælledage, tælleperioder og indberetninger i AGV-instruksen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Institutionens opgørelse af klassekvotienter godkendes af institutionens bestyrelse og attesteres af institutionens leder og revisor i overensstemmelse med reglerne i bekendtgørelse om revision og tilskudskontrol m.m. ved institutioner for almengymnasiale uddannelser og almen voksenuddannelse og indberettes til Børne- og Undervisningsministeriet. Det skal fremgå af indberetningen, hvis institutionen har anvendt en tilrettelæggelse af klassedannelsen, hvor deltagelse i faget dansk A ikke er retvisende, jf. § 7, stk. 3, 2. pkt."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En institution, som er omfattet af bekendtgørelsens bilag 1, kan for uddannelser omfattet af § 7, stk. 2, nr. 2, fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. af hensyn til en elev, der er optaget på første klassetrin, hvis eleven vil få en transporttid på mere end 5 kvarter til det nærmeste alternative udbudssted af den pågældende uddannelse, som eleven ønsker optagelse på. En institution, der har en afdeling, som er omfattet af 1. pkt., kan på tilsvarende måde som efter 1. pkt. fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. for den pågældende afdeling og klassekvotienten skal opgøres særskilt for afdelingen. Stk. 2. Transporttiden opgøres som transporttiden mellem elevens bopæl (folkeregisteradresse) og uddannelsesstedet med offentlige transportmidler ifølge www.rejseplanen.dk eller lignende systemer. Det nærmeste alternative udbudssted skal være en institution omfattet af lov om institutioner for almengymnasiale uddannelser eller almen voksenuddannelse m.v. eller lov om institutioner for erhvervsrettet uddannelse."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En institution, der udbyder uddannelser efter § 7, stk. 2, nr. 1 og 3, kan fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., hvis regionen ved fordeling af ansøgere/elever til institutionen i medfør af §§ 11 j – 11 k, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. hæver den for institutionen fastlagte kapacitet på en måde, der gør det uforholdsmæssigt vanskeligt for institutionen at fastlægge en klassedannelse i overensstemmelse med § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En institution kan fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. af hensyn til en elev, der opnår ret til optagelse på institutionen på baggrund af regionsrådets afgørelse i en genoptagelsessag i medfør af § 12 i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., jf. dog stk. 2, eller en elev, der opnår ret til optagelse på institutionen ved børne- og undervisningsministerens afgørelse af en klage over et retligt spørgsmål i forbindelse med regionsrådets afgørelse. Stk. 2. For uddannelser omfattet af § 7, stk. 2, nr. 1 og 3, finder stk. 1 alene anvendelse, hvis regionsrådet har hævet kapaciteten på institutionen med henblik på at optage eleven."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En institution kan under uddannelsesforløbet fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. af hensyn til optagelse af en elev, der opfylder en af følgende betingelser: 1) Eleven flytter under sin gymnasiale uddannelse til landsdelen, og eleven vil få en transporttid på mere end 5 kvarter mellem nærmeste alternative udbudssted af den pågældende uddannelse og elevens bopæl. Transporttiden opgøres som transporttiden mellem elevens bopæl (folkeregisteradresse) og uddannelsesstedet med offentlige transportmidler ifølge www.rejseplanen.dk eller lignende systemer. Det nærmeste alternative udbudssted skal være en institution omfattet af lov om institutioner for almengymnasiale uddannelser eller almen voksenuddannelse m.v. eller lov om institutioner for erhvervsrettet uddannelse. 2) Eleven flytter under sin gymnasiale uddannelse til landsdelen, og eleven har en særlig studieretning, hvor det i tilflytterområdet alene er institutionen, der udbyder tilsvarende fag. 3) Eleven optages midlertidigt på institutionen som led i et udvekslingsophold fra udlandet, og særlige grunde taler for, at eleven skal gå på institutionen, fx at vedkommende har bopæl hos en elev, der allerede går på institutionen. 4) Eleven vender tilbage til institutionen efter at have været på udvekslingsophold i udlandet i minimum et halvt år og har opnået orlov fra institutionen i udvekslingsperioden, jf. § 13 i lov om de gymnasiale uddannelser. 5) Eleven skal gå klassetrinnet på uddannelsen om, og institutionen vurderer, at det væsentligt vil forbedre elevens muligheder for at gennemføre uddannelsen, eventuelt i forening med en særlig indsats over for eleven, at det sker på institutionen. 6) Eleven optages på institutionen efter at være blevet bortvist fra en anden institution midt i et skoleår på grund af overtrædelse af studie- og ordensreglerne, og eleven opfylder betingelsen i nr. 1, dog således at den institution, eleven er bortvist fra, ikke indgår blandt de mulige alternative udbudssteder. 7) Eleven på en gymnasial fuldtidsuddannelse, jf. bekendtgørelsens § 7, stk. 2, og § 23, stk. 2, i bekendtgørelse om tilskudsudbetaling m.v. til institutioner for erhvervsrettet uddannelse m.v., vælger at påbegynde en anden gymnasial fuldtidsuddannelse på samme institution, og institutionen vurderer, at det væsentligt vil forbedre elevens mulighed for at gennemføre uddannelsen. Stk. 2. For uddannelser omfattet af § 7, stk. 2, nr. 1 og 3, finder stk. 1, alene anvendelse, hvis regionsrådet har hævet kapaciteten på institutionen med henblik på at optage eleven."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En institution kan fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., for en elev, der ikke indgår i en klasse omfattet af § 7, stk. 4, nr. 1, hvis eleven har behov for en særlig individuel tilrettelæggelse på grund af handicap, sygdom, eliteidrætsudøvelse, musikalsk grundkursus eller lignende, jf. § 61, stk. 2, § 62, stk. 2, og § 63 i lov om de gymnasiale uddannelser, men deltager i en klasses undervisning, jf. § 7, stk. 3."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Det er et vilkår for fravigelse efter §§ 10-14, at institutionens bestyrelse fastlægger og gennemfører en plan for tilførsel af ekstra lærerressourcer i forhold til fravigelsen af den gennemsnitlig klassekvotient på 28,0, således at lærerstøtten pr. elev er den samme uanset klassestørrelsen."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En institution, der anvender en fravigelsesmulighed efter §§ 10-14, skal udarbejde en redegørelse herom, som institutionen skal opbevare i minimum 5 år. Redegørelsen skal indeholde: 1) En beskrivelse af den eller de anvendte fravigelsesmuligheder og konsekvensen af fravigelsen i forhold til den gennemsnitlige klassekvotient på 28,0. 2) Dokumentation for, at betingelserne for at anvende den eller de pågældende fravigelsesmuligheder er opfyldt. Dokumentationen skal være attesteret af institutionens leder. 3) Institutionens vurdering af, hvorvidt omfanget af institutionens fravigelser efter §§ 10-14 bør medføre oprettelse af nye klasser og tidspunktet for dannelse af eventuelle nye klasser. Vurderingen skal ske på grundlag af: a) omfanget af fravigelsen, b) antal klasser på klassetrinet på den pågældende uddannelse, c) hvor lang tid, der er tilbage på det pågældende klassetrin, d) institutionens forventning til reduktion af overskridelsen af klassekvotienten og tidsperspektivet herfor, som følge af institutionens dokumenterede erfaringer med elevbevægelser, og e) andre forhold, som institutionen tillægger vægt ved vurderingen af, om overskridelsen af klassekvotienten bør medføre oprettelse af nye klasser. 4) En plan for tilførsel af ekstra lærerressourcer, jf. § 15. Stk. 2. En institution, der har anvendt fravigelsesmuligheden i medfør af § 10, skal tillige udarbejde en begrundet redegørelse for de forhold, der medfører behovet for fravigelsen, og en beskrivelse af de forhold, der medfører, at eleverne ikke kan henvises til en anden institution. Stk. 3. For en institution, der har anvendt fravigelsesmuligheden i § 11, finder stk. 1, nr. 3), litra d) ikke anvendelse."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. I Børne- og Undervisningsministeriets instruks for tilskud m.v. til institutioner for almengymnasiale uddannelser og almen voksenuddannelse (AGV-instruksen) er angivet nærmere retningslinjer for beregning, udbetaling og regulering af tilskuddene efter denne bekendtgørelse. Stk. 2. AGV-instruksen offentliggøres på Børne-og Undervisningsministeriets hjemmeside."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. De fastsatte takster for de enkelte uddannelser, fag m.v. findes i takstkataloger, der offentliggøres på Børne- og Undervisningsministeriets hjemmeside."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Institutioner for almengymnasiale uddannelser og almen voksenuddannelse skal efter retningslinjerne i AGV-instruksen anvende bestemte administrative systemer."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Institutioner, der bruger bygninger omfattet af § 12, 1. pkt., i lov nr. 590 af 24. juni 2005, skal som vilkår for brugen overholde de i AGV-instruksen angivne retningslinjer, herunder foretage indbetalinger efter stk. 2. Stk. 2. For undervisning og indtægtsdækket virksomhed i de bygninger, der er nævnt i stk. 1, skal institutionerne indbetale bidrag til medfinansiering af bygningsudgifterne til Børne- og Undervisningsministeriet, jf. de angivne vilkår på finansloven. Indbetalingen sker efter retningslinjerne i AGV-instruksen. Ved manglende indbetaling kan Børne- og Undervisningsministeriet foretage modregning af beløbet i fremtidige tilskudsudbetalinger."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Et lejeforhold, herunder leasingforhold, er af uvæsentligt omfang, jf. § 17, stk. 2, og § 43, stk. 1, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., hvis lejen udgør 2,0 pct. eller derunder af institutionens samlede ejendomsudgifter inklusiv prioritetsrenter og afskrivning på bygninger inklusiv installationer."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. er omfattet af bestemmelserne i §§ 1-8 i lov om offentlige betalinger m.v. og regler udstedt i medfør heraf, jf. dog stk. 2. Stk. 2. Bestemmelsen i § 7 i lov om offentlige betalinger m.v. om anvendelse af elektronisk betalingsforvaltning gælder først i forhold til institutionernes betaling af regninger, når de fælles administrative systemer omfattet af § 19 kan håndtere elektroniske fakturaer."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Tilskud til Sankt Annæ Gymnasium efter denne bekendtgørelse udbetales til Københavns Kommune."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 18. maj 2023. Stk. 2. Bekendtgørelse nr. 730 af 29. juni 2012 om tilskud m.v. til institutioner for almengymnasiale uddannelser og almen voksenuddannelse (AGV-tilskudsbekendtgørelsen) ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever optaget på den treårige uddannelse til almen studentereksamen, herunder pre-IB, den toårige uddannelse til almen studentereksamen eller den toårige uddannelse til hf-eksamen til skoleåret 2022/23 eller tidligere skoleår. For sådanne elever finder de hidtil gældende regler anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der ydes til institutioner for almengymnasiale uddannelser og almen voksenuddannelse: 1) Grundtilskud efter § 30, stk. 1, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. og retningslinjer for grundtilskud fastsat på de årlige finanslove og i AGV-instruksen, jf. § 17. 2) Aktivitetsbestemte tilskud til uddannelsen til almen studentereksamen, uddannelsen til hf-eksamen, almen voksenuddannelse, forberedende voksenundervisning og ordblindeundervisning for voksne efter § 30, stk. 1, 2, 3, og 8, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen. 3) Aktivitetsbestemte tilskud til undervisning, der sigter mod en tilsvarende international eksamen, som er adgangsgivende til videregående uddannelser i Danmark efter § 33 i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen. 4) Aktivitetsbestemte tilskud til kostafdelinger efter § 34 i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen. Tilskud til kostafdelinger på tidligere amtskommunale gymnasier ydes dog som et rammetilskud, der fastlægges efter retningslinjer fastsat på de årlige finanslove og i AGV-instruksen. 5) Aktivitetsbestemte tilskud til individuel kompetencevurdering efter § 34 a i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen. 6) Aktivitetsbestemte tilskud til introduktionskurser og brobygning vedrørende uddannelsen til almen studentereksamen og uddannelsen til hf-eksamen efter § 10 f, stk. 1, i lov om kommunal indsats for unge under 25 år og retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen. 7) Særligt tilskud (socialt tilskud) på baggrund af andelen af frafaldstruede elever efter § 30, stk. 8, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., til den treårige uddannelse til almen studentereksamen og den toårige uddannelse til hf-eksamen. Taksterne fastsættes på de årlige finanslove. De nærmere vilkår for beregning og udbetaling af tilskuddet fremgår af de årlige finanslove og i AGV-instruksen. 8) Særskilt tilskud til fjernundervisning efter § 30, stk. 13, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. Taksterne fastsættes på de årlige finanslove. De nærmere vilkår for beregning og udbetaling af tilskuddene fremgår af de årlige finanslove og AGV-instruksen.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Aktivitetsbestemte tilskud efter § 1, nr. 2-6, ydes på grundlag af den enkelte institutions antal årselever eller kostårselever og takster pr. årselev eller pr. kostårselev, der er fastsat på de årlige finanslove for de enkelte uddannelser eller aktivitet. Aktivitetsbestemte tilskud efter § 1, nr. 2 og 3, kan dog efter retningslinjer for de enkelte tilskud fastsat på de årlige finanslove og i AGV-instruksen ydes på grundlag af antal elever eller kursister. Stk. 2. Tilskud efter § 1 udbetales til institutionerne efter de udbetalingsmodeller, der er angivet i AGV instruksen. Stk. 3. I det omfang en udbetalingsmodel efter AGV-instruksen indebærer, at der skal ske udbetaling af forskud på grundlag af en prognose, kan Børne- og Undervisningsministeriet efter et konkret skøn over den forventede aktivitet ændre grundlaget for prognoserne angivet i AGV-instruksen, hvis den beregnede udbetaling efter ministeriets vurdering vil afvige væsentligt fra det endelige tilskud. Eventuelle udbetalte forskudsrater reguleres på grundlag af den nye beregning ved førstkommende udbetaling efter ændringen. Stk. 4. Der kan ved udbetaling af forskud eller tilskud foretages efterreguleringer vedrørende forudgående udbetalinger, herunder i forudgående finansår. Der ydes eller opkræves ikke renter i forbindelse med efterreguleringer.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Andre tilskud end de omfattet af § 1 og lån udbetales på vilkår fastsat på de årlige finanslove eller af Børne- og Undervisningsministeriet i forbindelse med bevillingen af tilskuddet eller lånet. Stk. 2. Til institutioner for almengymnasiale uddannelser og almen voksenuddannelse, der er sammenlagt med en institution for erhvervsrettet uddannelse, ydes tilskud til andre uddannelser end de, hvortil der ydes tilskud efter § 1, nr. 2-6, efter de for den pågældende uddannelse gældende tilskudsregler.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Antallet af årselever eller kostårselever opgøres på grundlag af antal elever, kursister m.v., der er indmeldt på den pågældende uddannelse eller undervisning på en på forhånd fastsat dag (tælledagen) i hver tælleperiode. Stk. 2. Elever, kursister m.v. indgår i institutionens årselevberegning, hvis de pågældende 1) er optagelsesberettigede på uddannelsen eller undervisningen, 2) er optaget på uddannelsen eller undervisningen i tælleperioden og er studieaktive efter reglerne om den pågældende uddannelse eller undervisning og 3) er optaget på uddannelsen eller undervisningen på tælleperiodens tælledag. Stk. 3. Elever på uddannelsen til almen studentereksamen og den toårige uddannelse til hf-eksamen kan ikke indgå i institutionens årselevberegning for enkeltfag. En elev eller kursist, der følger undervisning i et gymnasialt valgfag på en anden institution end den, hvor eleven eller kursisten er indskrevet på de gymnasiale uddannelse, kan ikke indgå i årselevberegningen på den anden institution.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Opgørelsen af antal årselever, jf. stk. 2, og kostårselever, jf. stk. 3, til brug for fastlæggelse af tilskud efter denne bekendtgørelse sker efter retningslinjerne, herunder for tælledage, tælleperioder og indberetninger, i AGV-instruksen. Stk. 2. Ved en årselev forstås: 1) På uddannelsen til almen studentereksamen og uddannelsen til hf-eksamen, bortset fra hf-enkeltfag og gymnasial supplering, en elev undervist ved institutionens foranstaltning i 200 dage på fuldtidsbasis. Tilsvarende gælder undervisning, hvortil der ydes tilskud efter § 33 i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. 2) På hf-enkeltfag, gymnasial supplering, almen voksenuddannelse, forberedende voksenundervisning og ordblindeundervisning for voksne en elev undervist i 812,5 klokketimer. 3) På individuel kompetencevurdering en deltager kompetencevurderet i 812,5 klokketimer. 4) På brobygning og introduktionskurser en elev undervist ved institutionens foranstaltning i 200 dage på fuldtidsbasis. Stk. 3. Ved en kostårselev forstås en elev, der efter bekendtgørelse om optagelse af kostelever og om elevbetaling for kostophold ved institutioner for uddannelsen til studentereksamen er optaget på en kostafdeling i 200 dage.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Opgørelsen af det faktiske antal årselever m.v. skal attesteres af institutionens leder og interne revisor i overensstemmelse med reglerne i bekendtgørelse om revision og tilskudskontrol m.m. ved institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Institutionen opgør den gennemsnitlige klassekvotient, jf. § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. på hvert enkelt klassetrin på hver af de gymnasiale fuldtidsuddannelser, som institutionen udbyder. Hvis institutionen har flere udbudssteder, opgøres klassekvotienten for alle udbudssteder under ét, jf. dog § 10, stk. 1. Stk. 2. De gymnasiale fuldtidsuddannelser omfatter: 1) Den treårige uddannelse til almen studentereksamen, herunder pre-IB. 2) Den toårige uddannelse til almen studentereksamen. 3) Den toårige uddannelse til hf-eksamen. Stk. 3. Institutionen opgør den gennemsnitlige klassekvotient ved, at det samlede antal af optagne elever på den enkelte gymnasiale fuldtidsuddannelse, jf. stk. 1, divideres med antallet af klasser på klassetrinet på uddannelsen. Ved en klasse forstås i denne bekendtgørelse den gruppe af elever, der sammen deltager i undervisningen i faget dansk A, medmindre institutionen har tilrettelagt klassedannelsen på en sådan måde, at deltagelse i faget dansk A ikke er retvisende for klassedannelsen, jf. § 9, 2. pkt. Elever, der ud over den gruppe, der udgør en klasse, deltager i klassens undervisning, indgår i opgørelsen af den gennemsnitlige klassekvotient, jf. dog § 14. Stk. 4. For følgende klasser foretager institutionen en selvstændig opgørelse af den gennemsnitlige klassekvotient på hvert enkelt klassetrin på hver af de gymnasiale fuldtidsuddannelser, som institutionen udbyder: 1) Klasser, der oprettes for elever, som har behov for en særlig individuel tilrettelæggelse på grund af handicap, sygdom, eliteidrætsudøvelse, musikalsk grundkursus eller lignende, jf. § 61, stk. 2, § 62, stk. 2, og § 63 i lov om de gymnasiale uddannelser. 2) Klasser i forbindelse med særligt tilrettelagte almen studenter- eller hf-forløb for elever med nedsat psykisk funktionsevne, hvortil institutionen modtager tilskud i henhold til § 33 b i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. 3) Klasser, der oprettes for en særlig målgruppe som led i forsøg, jf. § 69, stk. 1, i lov om de gymnasiale uddannelser.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Institutionens opgørelse af klassekvotienter efter § 7, stk. 1-4, skal ske samtidig med institutionens første indberetning af aktiviteten på første klassetrin til brug for beregning af de statslige tilskud, jf. retningslinjerne for tælledage, tælleperioder og indberetninger i AGV-instruksen.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Institutionens opgørelse af klassekvotienter godkendes af institutionens bestyrelse og attesteres af institutionens leder og revisor i overensstemmelse med reglerne i bekendtgørelse om revision og tilskudskontrol m.m. ved institutioner for almengymnasiale uddannelser og almen voksenuddannelse og indberettes til Børne- og Undervisningsministeriet. Det skal fremgå af indberetningen, hvis institutionen har anvendt en tilrettelæggelse af klassedannelsen, hvor deltagelse i faget dansk A ikke er retvisende, jf. § 7, stk. 3, 2. pkt.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En institution, som er omfattet af bekendtgørelsens bilag 1, kan for uddannelser omfattet af § 7, stk. 2, nr. 2, fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. af hensyn til en elev, der er optaget på første klassetrin, hvis eleven vil få en transporttid på mere end 5 kvarter til det nærmeste alternative udbudssted af den pågældende uddannelse, som eleven ønsker optagelse på. En institution, der har en afdeling, som er omfattet af 1. pkt., kan på tilsvarende måde som efter 1. pkt. fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. for den pågældende afdeling og klassekvotienten skal opgøres særskilt for afdelingen. Stk. 2. Transporttiden opgøres som transporttiden mellem elevens bopæl (folkeregisteradresse) og uddannelsesstedet med offentlige transportmidler ifølge www.rejseplanen.dk eller lignende systemer. Det nærmeste alternative udbudssted skal være en institution omfattet af lov om institutioner for almengymnasiale uddannelser eller almen voksenuddannelse m.v. eller lov om institutioner for erhvervsrettet uddannelse.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En institution, der udbyder uddannelser efter § 7, stk. 2, nr. 1 og 3, kan fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., hvis regionen ved fordeling af ansøgere/elever til institutionen i medfør af §§ 11 j – 11 k, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. hæver den for institutionen fastlagte kapacitet på en måde, der gør det uforholdsmæssigt vanskeligt for institutionen at fastlægge en klassedannelse i overensstemmelse med § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En institution kan fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. af hensyn til en elev, der opnår ret til optagelse på institutionen på baggrund af regionsrådets afgørelse i en genoptagelsessag i medfør af § 12 i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., jf. dog stk. 2, eller en elev, der opnår ret til optagelse på institutionen ved børne- og undervisningsministerens afgørelse af en klage over et retligt spørgsmål i forbindelse med regionsrådets afgørelse. Stk. 2. For uddannelser omfattet af § 7, stk. 2, nr. 1 og 3, finder stk. 1 alene anvendelse, hvis regionsrådet har hævet kapaciteten på institutionen med henblik på at optage eleven.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En institution kan under uddannelsesforløbet fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. af hensyn til optagelse af en elev, der opfylder en af følgende betingelser: 1) Eleven flytter under sin gymnasiale uddannelse til landsdelen, og eleven vil få en transporttid på mere end 5 kvarter mellem nærmeste alternative udbudssted af den pågældende uddannelse og elevens bopæl. Transporttiden opgøres som transporttiden mellem elevens bopæl (folkeregisteradresse) og uddannelsesstedet med offentlige transportmidler ifølge www.rejseplanen.dk eller lignende systemer. Det nærmeste alternative udbudssted skal være en institution omfattet af lov om institutioner for almengymnasiale uddannelser eller almen voksenuddannelse m.v. eller lov om institutioner for erhvervsrettet uddannelse. 2) Eleven flytter under sin gymnasiale uddannelse til landsdelen, og eleven har en særlig studieretning, hvor det i tilflytterområdet alene er institutionen, der udbyder tilsvarende fag. 3) Eleven optages midlertidigt på institutionen som led i et udvekslingsophold fra udlandet, og særlige grunde taler for, at eleven skal gå på institutionen, fx at vedkommende har bopæl hos en elev, der allerede går på institutionen. 4) Eleven vender tilbage til institutionen efter at have været på udvekslingsophold i udlandet i minimum et halvt år og har opnået orlov fra institutionen i udvekslingsperioden, jf. § 13 i lov om de gymnasiale uddannelser. 5) Eleven skal gå klassetrinnet på uddannelsen om, og institutionen vurderer, at det væsentligt vil forbedre elevens muligheder for at gennemføre uddannelsen, eventuelt i forening med en særlig indsats over for eleven, at det sker på institutionen. 6) Eleven optages på institutionen efter at være blevet bortvist fra en anden institution midt i et skoleår på grund af overtrædelse af studie- og ordensreglerne, og eleven opfylder betingelsen i nr. 1, dog således at den institution, eleven er bortvist fra, ikke indgår blandt de mulige alternative udbudssteder. 7) Eleven på en gymnasial fuldtidsuddannelse, jf. bekendtgørelsens § 7, stk. 2, og § 23, stk. 2, i bekendtgørelse om tilskudsudbetaling m.v. til institutioner for erhvervsrettet uddannelse m.v., vælger at påbegynde en anden gymnasial fuldtidsuddannelse på samme institution, og institutionen vurderer, at det væsentligt vil forbedre elevens mulighed for at gennemføre uddannelsen. Stk. 2. For uddannelser omfattet af § 7, stk. 2, nr. 1 og 3, finder stk. 1, alene anvendelse, hvis regionsrådet har hævet kapaciteten på institutionen med henblik på at optage eleven.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En institution kan fravige § 30 b, stk. 1 og 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., for en elev, der ikke indgår i en klasse omfattet af § 7, stk. 4, nr. 1, hvis eleven har behov for en særlig individuel tilrettelæggelse på grund af handicap, sygdom, eliteidrætsudøvelse, musikalsk grundkursus eller lignende, jf. § 61, stk. 2, § 62, stk. 2, og § 63 i lov om de gymnasiale uddannelser, men deltager i en klasses undervisning, jf. § 7, stk. 3.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Det er et vilkår for fravigelse efter §§ 10-14, at institutionens bestyrelse fastlægger og gennemfører en plan for tilførsel af ekstra lærerressourcer i forhold til fravigelsen af den gennemsnitlig klassekvotient på 28,0, således at lærerstøtten pr. elev er den samme uanset klassestørrelsen.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En institution, der anvender en fravigelsesmulighed efter §§ 10-14, skal udarbejde en redegørelse herom, som institutionen skal opbevare i minimum 5 år. Redegørelsen skal indeholde: 1) En beskrivelse af den eller de anvendte fravigelsesmuligheder og konsekvensen af fravigelsen i forhold til den gennemsnitlige klassekvotient på 28,0. 2) Dokumentation for, at betingelserne for at anvende den eller de pågældende fravigelsesmuligheder er opfyldt. Dokumentationen skal være attesteret af institutionens leder. 3) Institutionens vurdering af, hvorvidt omfanget af institutionens fravigelser efter §§ 10-14 bør medføre oprettelse af nye klasser og tidspunktet for dannelse af eventuelle nye klasser. Vurderingen skal ske på grundlag af: a) omfanget af fravigelsen, b) antal klasser på klassetrinet på den pågældende uddannelse, c) hvor lang tid, der er tilbage på det pågældende klassetrin, d) institutionens forventning til reduktion af overskridelsen af klassekvotienten og tidsperspektivet herfor, som følge af institutionens dokumenterede erfaringer med elevbevægelser, og e) andre forhold, som institutionen tillægger vægt ved vurderingen af, om overskridelsen af klassekvotienten bør medføre oprettelse af nye klasser. 4) En plan for tilførsel af ekstra lærerressourcer, jf. § 15. Stk. 2. En institution, der har anvendt fravigelsesmuligheden i medfør af § 10, skal tillige udarbejde en begrundet redegørelse for de forhold, der medfører behovet for fravigelsen, og en beskrivelse af de forhold, der medfører, at eleverne ikke kan henvises til en anden institution. Stk. 3. For en institution, der har anvendt fravigelsesmuligheden i § 11, finder stk. 1, nr. 3), litra d) ikke anvendelse.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. I Børne- og Undervisningsministeriets instruks for tilskud m.v. til institutioner for almengymnasiale uddannelser og almen voksenuddannelse (AGV-instruksen) er angivet nærmere retningslinjer for beregning, udbetaling og regulering af tilskuddene efter denne bekendtgørelse. Stk. 2. AGV-instruksen offentliggøres på Børne-og Undervisningsministeriets hjemmeside.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. De fastsatte takster for de enkelte uddannelser, fag m.v. findes i takstkataloger, der offentliggøres på Børne- og Undervisningsministeriets hjemmeside.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Institutioner for almengymnasiale uddannelser og almen voksenuddannelse skal efter retningslinjerne i AGV-instruksen anvende bestemte administrative systemer.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Institutioner, der bruger bygninger omfattet af § 12, 1. pkt., i lov nr. 590 af 24. juni 2005, skal som vilkår for brugen overholde de i AGV-instruksen angivne retningslinjer, herunder foretage indbetalinger efter stk. 2. Stk. 2. For undervisning og indtægtsdækket virksomhed i de bygninger, der er nævnt i stk. 1, skal institutionerne indbetale bidrag til medfinansiering af bygningsudgifterne til Børne- og Undervisningsministeriet, jf. de angivne vilkår på finansloven. Indbetalingen sker efter retningslinjerne i AGV-instruksen. Ved manglende indbetaling kan Børne- og Undervisningsministeriet foretage modregning af beløbet i fremtidige tilskudsudbetalinger.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Et lejeforhold, herunder leasingforhold, er af uvæsentligt omfang, jf. § 17, stk. 2, og § 43, stk. 1, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., hvis lejen udgør 2,0 pct. eller derunder af institutionens samlede ejendomsudgifter inklusiv prioritetsrenter og afskrivning på bygninger inklusiv installationer.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. er omfattet af bestemmelserne i §§ 1-8 i lov om offentlige betalinger m.v. og regler udstedt i medfør heraf, jf. dog stk. 2. Stk. 2. Bestemmelsen i § 7 i lov om offentlige betalinger m.v. om anvendelse af elektronisk betalingsforvaltning gælder først i forhold til institutionernes betaling af regninger, når de fælles administrative systemer omfattet af § 19 kan håndtere elektroniske fakturaer.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Tilskud til Sankt Annæ Gymnasium efter denne bekendtgørelse udbetales til Københavns Kommune.",
      "valid_from": "2023-05-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft den 18. maj 2023. Stk. 2. Bekendtgørelse nr. 730 af 29. juni 2012 om tilskud m.v. til institutioner for almengymnasiale uddannelser og almen voksenuddannelse (AGV-tilskudsbekendtgørelsen) ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever optaget på den treårige uddannelse til almen studentereksamen, herunder pre-IB, den toårige uddannelse til almen studentereksamen eller den toårige uddannelse til hf-eksamen til skoleåret 2022/23 eller tidligere skoleår. For sådanne elever finder de hidtil gældende regler anvendelse.",
      "valid_from": "2023-05-15",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en kostårselev",
      "definition": "en elev, der efter bekendtgørelse om optagelse af kostelever og om elevbetaling for kostophold ved institutioner for uddannelsen til studentereksamen er optaget på en kostafdeling i 200 dage",
      "source_provision": "2:5"
    },
    {
      "term": "en klasse",
      "definition": "i denne bekendtgørelse den gruppe af elever, der sammen deltager i undervisningen i faget dansk A, medmindre institutionen har tilrettelagt klassedannelsen på en sådan måde, at deltagelse i faget dansk A ikke er retvisende for klassedannelsen, jf",
      "source_provision": "3:7"
    }
  ]
}
