{
  "id": "2023:802",
  "type": "statute",
  "title": "Bekendtgørelse om samarbejde om sikkerhed og sundhed på virksomheder i Grønland",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-14",
  "url": "https://www.retsinformation.dk/eli/lta/2023/802/xml",
  "description": "Retsinformation source. DocumentId=BE009577; AccessionNumber=B20230080205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for arbejde for en arbejdsgiver, jf. lov om arbejdsmiljø i Grønland § 2. Stk. 2. Bestemmelserne i §§ 31-32 om samarbejde mellem flere arbejdsgivere, der lader arbejde udføre på samme arbejdssted, gælder også for arbejde, der ikke udføres for en arbejdsgiver."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Sikkerheds- og sundhedsarbejdet i virksomheden gennemføres gennem samarbejde mellem arbejdsgiveren, arbejdslederne og de øvrige ansatte. Stk. 2. Samarbejdet skal skabe rammer for de strategiske og de operationelle arbejdsmiljøopgaver i virksomheden. Med strategisk menes de overordnede, planlagte, fremadrettede og koordinerende opgaver, jf. § 17, stk. 2. Med operationel menes de daglige opgaver, jf. §§ 18, stk. 2 og 19."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I virksomheder med 1-9 ansatte er der ikke pligt til at oprette arbejdsmiljøorganisation, jf. dog § 7. Stk. 2. Arbejdsgiveren skal i disse virksomheder sørge for, at samarbejdet om sikkerhed og sundhed kan finde sted. Samarbejdet sker ved løbende direkte kontakt og dialog mellem arbejdsgiveren, eventuelle arbejdsledere og de øvrige ansatte."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejdsgiveren i virksomheder uden arbejdsmiljøorganisation skal hvert år i samarbejde med de ansatte og eventuelle arbejdsledere gennemføre en arbejdsmiljødrøftelse, hvor deltagerne 1) tilrettelægger indholdet af samarbejdet om sikkerhed og sundhed for det kommende år, 2) fastlægger, hvordan samarbejdet skal foregå, 3) vurderer, om det foregående års mål er nået, 4) fastlægger mål for det kommende års samarbejde, og 5) drøfter, om der er den nødvendige sagkundskab om arbejdsmiljø til stede i virksomheden. Stk. 2. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at den årlige arbejdsmiljødrøftelse har fundet sted."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdsgiveren i virksomheder uden arbejdsmiljøorganisation skal sørge for, at de ansatte får alle nødvendige oplysninger af betydning for sikkerhed og sundhed og sikre, at de ansatte får adgang til at fremsætte forslag vedrørende sikkerhed og sundhed. Stk. 2. Arbejdsgiveren skal sørge for, at de ansatte høres ved planlægning og indførelse af ny teknologi, herunder om konsekvenser for sikkerhed og sundhed ved valg af udstyr, personlige værnemidler og tekniske hjælpemidler m.v."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I virksomheder med 10 eller flere ansatte skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation. Stk. 2. Arbejdsmiljøorganisationen omfatter alle ansatte i virksomheden."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved arbejde, der helt eller delvist udføres på midlertidige eller skiftende arbejdssteder uden for virksomhedens faste arbejdssted, herunder bygge- og anlægsarbejde, skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation, når 5 eller flere ansatte arbejder for samme arbejdsgiver på udearbejdsstedet, og arbejdet foregår i en periode på mindst 14 dage."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Alle ansatte, der ikke er virksomhedsledere eller arbejdsledere i henhold til arbejdsmiljølovens § 17 c og § 18, medregnes efter §§ 6, stk. 1, 7, og 12. Stk. 2. Ved kontorarbejde, andet administrativt arbejde og ved arbejde i butikker og lignende, medregnes efter §§ 6, stk. 1, 7, og 12 kun ansatte, der er beskæftiget 10 timer eller mere ugentligt. Stk. 3. Ansatte, der alene er antaget til at udføre et bestemt bygge- og anlægsarbejde på et midlertidigt eller skiftende arbejdssted, medregnes ikke efter §§ 6, stk. 1, og 12 på virksomhedens faste arbejdssted. Stk. 4. Ved sæsonbetonet virksomhed skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation, når 10 eller flere ansatte er beskæftiget samtidigt i mindst 3 ud af 12 sammenhængende måneder."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Arbejdsgiveren i virksomheder med arbejdsmiljøorganisation skal hvert år i samarbejde med medlemmerne af arbejdsmiljøorganisationen gennemføre en arbejdsmiljødrøftelse, hvor deltagerne 1) tilrettelægger indholdet af samarbejdet om sikkerhed og sundhed for det kommende år, 2) fastlægger, hvordan samarbejdet skal foregå, herunder samarbejdsformer og mødeintervaller, 3) vurderer, om det foregående års mål er nået, 4) fastlægger mål for det kommende års samarbejde, og 5) drøfter, om der er den nødvendige sagkundskab om arbejdsmiljø til stede i virksomheden. Stk. 2. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at den årlige arbejdsmiljødrøftelse har fundet sted."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. I virksomheder med 10-34 ansatte og ved arbejde omfattet af § 7, hvor der er 5-34 ansatte, skal arbejdsgiveren etablere en arbejdsmiljøorganisation i 1 niveau. Stk. 2. Arbejdsmiljøorganisationen består af 1 eller flere arbejdsledere og 1 eller flere valgte arbejdsmiljørepræsentanter med arbejdsgiveren eller dennes repræsentant som formand. Formanden skal kunne handle på arbejdsgiverens vegne i arbejdsmiljøspørgsmål. Stk. 3. Det nødvendige antal medlemmer i arbejdsmiljøorganisationen fastsættes efter § 16. Der skal være mindst det samme antal arbejdsmiljørepræsentanter som arbejdsledere i arbejdsmiljøorganisationen. Stk. 4. Hvis et eller flere medlemmer ikke er til stede, varetager de tilstedeværende arbejdsmiljøorganisationens opgaver. Foranstaltninger, der er truffet i medlemmers fravær, skal hurtigst muligt meddeles disse."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En arbejdsmiljøorganisation i 1 niveau skal varetage både de strategiske, dvs. overordnede, opgaver efter § 17, stk. 2, nr. 1-2 og 4-11, og de operationelle, dvs. daglige opgaver efter § 18, stk. 2, nr. 1-6 og § 19, som i virksomheder med arbejdsmiljøorganisation i flere niveauer varetages af hhv. arbejdsmiljøgrupper og arbejdsmiljøudvalg."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I virksomheder med 35 eller flere ansatte skal arbejdsgiveren etablere en arbejdsmiljøorganisation i 2 niveauer bestående af 1) 1 niveau med en eller flere arbejdsmiljøgrupper, og 2) 1 niveau med et eller flere arbejdsmiljøudvalg. Stk. 2. En arbejdsmiljøgruppe består af 1 udpeget arbejdsleder og 1 valgt arbejdsmiljørepræsentant. Stk. 3. Et arbejdsmiljøudvalg består af arbejdsledere og arbejdsmiljørepræsentanter fra en eller flere arbejdsmiljøgrupper med arbejdsgiveren eller dennes repræsentant som formand. Formanden skal kunne handle på arbejdsgiverens vegne i arbejdsmiljøspørgsmål. Stk. 4. Antallet af arbejdsmiljøgrupper i en arbejdsmiljøorganisation fastsættes efter § 16. Ved arbejde omfattet af § 7 skal der dog oprettes 1 eller flere arbejdsmiljøgrupper på hvert udearbejdssted. Stk. 5. Virksomheder kan oprette arbejdsmiljøorganisation i mere end 2 niveauer."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved etablering af en arbejdsmiljøgruppe skal der tages stilling til, inden for hvilken del af virksomheden arbejdsmiljøgruppen skal varetage sine opgaver. Virksomhedens arbejdsmiljøgrupper skal tilsammen omfatte alle ansatte i hele virksomheden, jf. § 6, stk. 2. Stk. 2. Hvis arbejdsleder og arbejdsmiljørepræsentant ikke er til stede samtidigt, varetager det tilstedeværende medlem arbejdsmiljøgruppens opgaver. Foranstaltninger, der er truffet i den andens fravær, skal hurtigst muligt meddeles denne."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Er der 1 eller 2 arbejdsmiljøgrupper i virksomheden, består arbejdsmiljøudvalget af arbejdsmiljøgruppens eller arbejdsmiljøgruppernes medlemmer. Er der mere end 2 arbejdsmiljøgrupper, vælger arbejdsmiljørepræsentanterne mellem sig 2 medlemmer, og arbejdslederne i arbejdsmiljøgrupperne mellem sig 2 medlemmer til arbejdsmiljøudvalget. Formandskabet varetages af arbejdsgiveren eller dennes repræsentant. Stk. 2. Arbejdsmiljøudvalgets medlemmer vælges for 2 år. Der vælges suppleanter til arbejdsmiljøudvalget efter samme regler som for valg af medlemmer til arbejdsmiljøudvalget, jf. stk. 1. Hvis en arbejdsleder eller en arbejdsmiljørepræsentant ophører som medlem af en arbejdsmiljøgruppe, ophører den pågældende som medlem af arbejdsmiljøudvalget. Er der i virksomheden indgået aftale efter § 24, stk. 4, om en valgperiode for arbejdsmiljørepræsentanterne på mere end 2 år, er denne valgperiode også gældende for arbejdsmiljøudvalgets medlemmer."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved bygge- og anlægsarbejde på midlertidige arbejdssteder skal arbejdsgiveren oprette et arbejdsmiljøudvalg for det midlertidige arbejdssted, når arbejdsgiveren har 35 eller flere ansatte beskæftiget på stedet i et tidsrum på mindst 4 uger. Stk. 2. Medlemmer af en arbejdsmiljøgruppe, der er oprettet efter § 7, har valgret og er valgbare til det i stk. 1 nævnte arbejdsmiljøudvalg og til sikkerhedsrådet, jf. bekendtgørelse om bygherrens pligter i Grønland."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Arbejdsgiveren fastsætter i samarbejde med de ansatte og arbejdslederne det nødvendige antal medlemmer og arbejdsmiljøgrupper i arbejdsmiljøorganisationen ud fra et nærhedsprincip. Stk. 2. Antallet af medlemmer og arbejdsmiljøgrupper skal fastsættes således, at arbejdsmiljøorganisationen til enhver tid kan løse sine opgaver på tilfredsstillende måde i forhold til 1) virksomhedens ledelsesstruktur, 2) virksomhedens øvrige struktur, herunder geografiske forhold, størrelse og beliggenhed, 3) virksomhedens arbejdsmiljøforhold, herunder arbejdets art, farlighed, risici og positive arbejdsmiljøfaktorer, 4) arbejdets organisering, 5) særlige ansættelsesformer, og 6) andre hensyn, som påvirker arbejdsmiljøopgaverne i arbejdsmiljøorganisationen. Stk. 3. Antallet af arbejdsmiljørepræsentanter skal endvidere fastsættes, således at alle ansatte kan komme i kontakt med deres arbejdsmiljørepræsentanter, og således at de ansatte kan drøfte arbejdsmiljøforhold med medlemmer af arbejdsmiljøorganisationen inden for de ansattes arbejdstid. Stk. 4. Antallet af arbejdsledere i arbejdsmiljøorganisationen skal fastsættes, således at der sikres viden om virksomhedens produktion og ydelse."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. De strategiske, dvs. overordnede opgaver varetages af arbejdsmiljøudvalget, jf. dog § 11. Stk. 2. Opgaverne består i at: 1) Planlægge, lede og koordinere virksomhedens samarbejde om sikkerhed og sundhed. Arbejdsmiljøudvalget skal forestå de nødvendige aktiviteter til beskyttelse af de ansatte og til forebyggelse af risici. 2) Gennemføre den årlige arbejdsmiljødrøftelse, jf. § 9. 3) Kontrollere sikkerheds- og sundhedsarbejdet og sørge for, at arbejdsmiljøgrupperne orienteres og vejledes herom. 4) Deltage i udarbejdelsen af virksomhedens arbejdspladsvurdering under iagttagelse af gældende forebyggelsesprincipper, jf. bekendtgørelse om arbejdspladsvurdering i Grønland. 5) Deltage i fastsættelse af arbejdsmiljøorganisationens størrelse, jf. § 16. 6) Rådgive arbejdsgiveren om løsning af sikkerheds- og sundhedsmæssige spørgsmål og om, hvordan arbejdsmiljø integreres i virksomhedens strategiske ledelse og daglige drift. 7) Sørge for, at årsagerne til ulykker, forgiftninger og sundhedsskader samt tilløb hertil undersøges, og sørge for at få gennemført foranstaltninger, der hindrer gentagelse. Arbejdsmiljøudvalget skal en gang årligt udarbejde en samlet oversigt over ulykker, forgiftninger og sundhedsskader i virksomheden. 8) Holde sig orienteret om lovgivning om beskyttelse af de ansatte mod sikkerheds- og sundhedsrisici. 9) Opstille principper for tilstrækkelig og nødvendig oplæring og instruktion, tilpasset arbejdsforholdene på virksomheden og de ansattes behov, samt sørge for, at der føres stadig kontrol med overholdelse af instruktionerne. 10) Sørge for udarbejdelse af en plan over arbejdsmiljøorganisationens opbygning med oplysning om medlemmer, og sørge for, at de ansatte bliver bekendt med planen. 11) Medvirke aktivt til en samordning af arbejdet for sikkerhed og sundhed med andre virksomheder, når der udføres arbejde på samme arbejdssted. Stk. 3. Når arbejdsmiljøudvalget rådgiver arbejdsgiveren, og arbejdsgiveren ikke følger rådet, har arbejdsmiljøudvalget ret til en begrundelse herfor inden for 3 uger."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. De operationelle, dvs. daglige opgaver udføres af arbejdsmiljøgruppen inden for den del af virksomheden, som arbejdsmiljøgruppen dækker, jf. dog § 11. Stk. 2. Opgaverne består i at: 1) Varetage og deltage i aktiviteter til beskyttelse af de ansatte og til forebyggelse af risici. 2) Deltage i planlægning af sikkerheds- og sundhedsarbejdet og deltage i udarbejdelsen af arbejdspladsvurderingen under iagttagelse af gældende forebyggelsesprincipper, jf. bekendtgørelse om arbejdspladsvurdering i Grønland. 3) Kontrollere, at arbejdsforholdene er sikkerheds- og sundhedsmæssigt fuldt forsvarlige. 4) Kontrollere, at der gives effektiv oplæring og instruktion tilpasset de ansattes behov. 5) Deltage i undersøgelse af ulykker, forgiftninger og sundhedsskader samt tilløb hertil og anmelde dem til arbejdsgiveren eller dennes repræsentant. 6) Påvirke den enkelte til en adfærd, der fremmer egen og andres sikkerhed og sundhed. 7) Virke som kontaktled mellem de ansatte og arbejdsmiljøudvalget. 8) Forelægge sikkerheds- og sundhedsmæssige problemer, som arbejdsmiljøgruppen ikke kan løse, eller som er generelle for virksomheden, for arbejdsmiljøudvalget."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Arbejdsmiljøgruppen skal imødegå risici i forbindelse med opståede sikkerheds- og sundhedsmæssige problemer og underrette arbejdsmiljøudvalgets formand eller virksomhedens ledelse, hvis risikoen ikke kan imødegås på stedet. Stk. 2. Hvor der ikke er tid til at underrette arbejdsmiljøudvalgets formand eller virksomhedens ledelse, og arbejdsmiljøgruppen skønner, at der er tale om en overhængende betydelig fare for de ansattes sikkerhed og sundhed, som den ikke selv kan afværge, kan arbejdsmiljøgruppen standse arbejdet eller arbejdsprocessen i det omfang, det er nødvendigt for at afværge faren. Arbejdsmiljøgruppen skal omgående give meddelelse om standsningen til arbejdsmiljøudvalgets formand eller virksomhedens ledelse og forklare, hvorfor arbejdsstandsningen var nødvendig."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Bestemmelserne i §§ 9-10 og §§ 12-16 finder ikke anvendelse i det omfang, der for at styrke og effektivisere virksomhedens samarbejde om sikkerhed og sundhed 1) er indgået en aftale mellem en eller flere lønmodtagerorganisationer og den eller de modstående arbejdsgiverorganisationer eller arbejdsgivere eller dem, de bemyndiger hertil, og 2) på virksomheder, der er omfattet af en aftale indgået efter nr. 1, er indgået en aftale mellem arbejdsgiveren, herunder eventuelle arbejdsledere og de ansatte i virksomheden eller de ansatte i en del af virksomheden. Stk. 2. Arbejdsgiveren skal kunne dokumentere over for Arbejdstilsynet, at virksomheden er omfattet af en aftale i henhold til stk. 1. Virksomhedsaftalen efter stk. 1, nr. 2, skal være skriftlig, og være tilgængelig for de ansatte på virksomheden. Stk. 3. En aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter stk. 1 berører ikke varetagelsen af de opgaver, funktioner, pligter og rettigheder m.v., der er fastsat i bekendtgørelsen. Stk. 4. En virksomhedsaftale, der er indgået efter stk. 1, nr. 2, skal sikre, at organiseringen af virksomhedens samarbejde om sikkerhed og sundhed er i overensstemmelse med virksomhedens struktur, og at den ændrede organisering styrker og effektiviserer samarbejdet. Stk. 5. Virksomhedsaftalen skal som minimum indeholde følgende elementer: 1) Beskrivelse af de aktiviteter/metoder, der kan anvendes for at sikre, at den ændrede organisering af samarbejdet om sikkerhed og sundhed styrker og effektiviserer funktionsvaretagelsen. 2) Beskrivelse af en procedure for gennemførelse og opfølgning af virksomhedsaftalen på virksomheden. 3) Beskrivelse af, hvordan opgaver og funktioner varetages, herunder de ansattes og arbejdsledernes deltagelse i sikkerheds- og sundhedsarbejdet. 4) Beskrivelse af, hvordan virksomhedsaftalen kan ændres og opsiges. 5) Oversigt over den aftalte organisering af samarbejdet om sikkerhed og sundhed i form af en organisationsplan."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Med henblik på at styrke samarbejdet om sikkerhed og sundhed mellem samarbejdsudvalg, de lokale aftaleparter og arbejdsmiljøorganisationen kan opgaverne i forbindelse med sikkerhed og sundhed varetages af et samarbejdsorgan, hvis 1) der er indgået aftale i henhold til § 20, og 2) personer, der er valgt til at varetage sikkerheds- og sundhedsarbejdet, er repræsenteret i samarbejdsorganet."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Arbejdsmiljø- og tillidsrepræsentantarbejdet kan varetages af én og samme person, hvis 1) valg til henholdsvis arbejdsmiljørepræsentant og tillidsrepræsentant foregår særskilt, og 2) alle ansatte, der ikke er virksomhedsledere eller arbejdsledere i henhold til arbejdsmiljølovens §§ 17 c og 18, er sikret valgret og er valgbare til funktionen som arbejdsmiljørepræsentant, jf. § 24, stk. 2, 3 og 7."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Spørgsmål om fortolkning af og brud på de indgåede aftaler efter § 20, stk. 1, afgøres ved fagretlig behandling eller, hvor dette ikke er muligt, ved domstolene."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. I virksomheder, der skal etablere en arbejdsmiljøorganisation, jf. §§ 6-7, skal de ansatte vælge arbejdsmiljørepræsentanter i det antal, som er fastsat efter § 16 eller følger af en aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter § 20. Stk. 2. Valgret har samtlige ansatte uden ledelsesmæssige beføjelser, jf. dog § 8, stk. 2 og 3. Virksomhedsledere og arbejdsledere i henhold til arbejdsmiljølovens §§ 17 c og 18 deltager ikke i valget. Stk. 3. Valg foretages af de ansatte i virksomheden, i den pågældende del af virksomheden eller på det midlertidige arbejdssted, jf. § 13, stk. 1. Stk. 4. Valget gælder for 2 år, eller indtil arbejdsmiljørepræsentantens beskæftigelse ophører i virksomheden, i den pågældende del af virksomheden eller på det midlertidige arbejdssted. Der kan indgås en aftale mellem arbejdsgiveren og de ansatte om, at der for fremtidige valg af arbejdsmiljørepræsentanter gælder en længere valgperiode, dog højst 4 år. Stk. 5. Såfremt arbejdsmiljørepræsentanten er fraværende på grund af orlov, sygdom eller andet fravær i en sammenhængende periode på mindst 4 måneder, kan der vælges ny arbejdsmiljørepræsentant for den resterende del af valgperioden eller for en ny valgperiode. Stk. 6. Arbejdsmiljørepræsentanten er beskyttet mod afskedigelse eller anden forringelse af sine forhold på samme måde som tillidsrepræsentanter inden for vedkommende eller tilsvarende faglige område. Arbejdsmiljørepræsentanten må ikke stilles ringere på grund af de aktiviteter, der er forbundet med hvervet. Stk. 7. For så vidt angår valgbarhed og valgenes gyldighed gælder normalt reglerne for valg af tillidsrepræsentant inden for det pågældende eller tilsvarende overenskomstområde."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Uoverensstemmelser om arbejdsmiljørepræsentantens valg, valgbarhed og beskyttelse, herunder spørgsmål om hvilke regler, der finder anvendelse, og om brud på eller fortolkning af reglerne, afgøres ved fagretlig behandling. Hvor dette ikke er muligt, afgøres sagen ved domstolene."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. I virksomheder, der skal etablere en arbejdsmiljøorganisation, jf. §§ 6-7, skal arbejdsgiveren udpege arbejdsledere i det antal, som er fastsat efter § 16 eller følger af en aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter § 20. Stk. 2. Arbejdsgiveren skal ved udpegning af arbejdsledere sørge for, at arbejdslederen har det fornødne kendskab til virksomheden, den pågældende del af virksomheden eller det midlertidige arbejdssted, jf. § 13, stk. 1. Stk. 3. En arbejdsleder, der indgår i arbejdsmiljøorganisationen, må ikke stilles ringere på grund af de aktiviteter, der er forbundet hermed. Stk. 4. Hvis en arbejdsleder i arbejdsmiljøorganisationen afskediges efter udløbet af en eventuel prøvetid, og det af en af parterne gøres gældende, at afskedigelsen er begrundet i arbejdslederens deltagelse i virksomhedens samarbejde om sikkerhed og sundhed, kan arbejdslederens ansættelsesforhold i opsigelsesperioden ikke afbrydes, før spørgsmålet har været undergivet organisationsmæssig forhandling efter reglerne inden for det pågældende overenskomstområde eller, hvor dette ikke er muligt, har været behandlet ved domstolene. Forhandlingen og mæglingen, eller sagens behandling ved domstolene, skal fremmes mest muligt."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Arbejdsgiveren skal træffe de nødvendige foranstaltninger til beskyttelse af de ansattes sikkerhed og sundhed og til forebyggelse af sikkerheds- og sundhedsmæssige risici, herunder oplysning, instruktion og oplæring. Stk. 2. Arbejdsgiveren skal sørge for, at samarbejdet om sikkerhed og sundhed etableres, udvikles og vedligeholdes, således at medlemmerne af arbejdsmiljøorganisationen kan løse opgaverne på tilfredsstillende måde. Arbejdsgiveren skal herunder sikre, at virksomhedens øverste ledelse er repræsenteret i virksomhedens arbejdsmiljøorganisation. Stk. 3. Arbejdsgiveren skal sikre, at medlemmerne af arbejdsmiljøorganisationen kan deltage i virksomhedens planlægning af sikkerheds- og sundhedsarbejdet inden for deres område, herunder den årlige arbejdsmiljødrøftelse og i udarbejdelse af virksomhedens arbejdspladsvurdering. Stk. 4. I virksomheder med arbejdsmiljøorganisation skal arbejdsgiveren sørge for, at arbejdsmiljøorganisationen følger op på alvorlige ulykker, alvorlige forgiftninger eller andre sundhedsskader eller tilløb hertil, og når der i øvrigt er særlige forhold, der kræver opfølgning. Stk. 5. I virksomheder med arbejdsmiljøorganisation i mindst 2 niveauer skal arbejdsgiveren sørge for, at samarbejdet mellem arbejdsmiljøudvalg og arbejdsmiljøgrupper koordineres, og give medlemmerne af arbejdsmiljøorganisationen mulighed for at koordinere deres samarbejde."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Arbejdsgiveren skal sørge for, at de ansatte har mulighed for regelmæssig kontakt med den del af arbejdsmiljøorganisationen, som varetager opgaverne inden for deres område. Stk. 2. Hvis arbejdsmiljørepræsentanten eller arbejdslederen i arbejdsmiljøorganisationen ikke er til stede, skal det sikres, at de ansatte har mulighed for at tilkalde en ansvarlig repræsentant for virksomheden."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Arbejdsgiveren skal sørge for, at arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen får den tid til rådighed til at varetage deres pligter, der er rimelig i forhold til den pågældende virksomheds art og dens sikkerheds- og sundhedsmæssige standard. Stk. 2. Arbejdsgiveren skal give medlemmerne af arbejdsmiljøorganisationen mulighed for at erhverve sig den fornødne viden om og uddannelse i sikkerheds- og sundhedsmæssige spørgsmål. Stk. 3. Arbejdsgiveren skal sørge for, at der stilles de nødvendige midler til rådighed for samarbejdet om sikkerhed og sundhed, og afholder herunder udgifterne ved arbejdsmiljørepræsentantens hverv og godtgør tab af indtægt, udgifter og indtægtstab i forbindelse med nødvendig deltagelse i uddannelse, jf. § 33. Stk. 4. Uoverensstemmelser herom afgøres ved fagretlig behandling. Hvor dette ikke er muligt, afgøres sagen ved domstolene. Stk. 5. Arbejdsmiljøorganisationen, jf. § 10 eller arbejdsmiljøudvalget, jf. § 12, stk. 1, nr. 2, skal have adgang til de lister og de beskrevne hændelsesforløb i rapporter over arbejdsulykker på virksomheden, der udarbejdes. Det samme gælder de enkelte arbejdsmiljøgrupper, jf. § 12, stk. 1, nr. 1, inden for deres område."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Arbejdsgiveren skal ved henvendelse til særlig sagkyndig om bistand ved løsning af virksomhedens arbejdsmiljøspørgsmål give den sagkyndige adgang til alle nødvendige oplysninger af betydning for sikkerhed og sundhed i virksomheden. Stk. 2. Arbejdsmiljøorganisationen, jf. § 10 eller arbejdsmiljøudvalget og arbejdsmiljøgruppen, jf. § 12, stk. 1, skal høres inden henvendelse til særlig sagkyndig om bistand til virksomheden ved løsning af sikkerheds- og sundhedsspørgsmål, der vedrører deres område. Stk. 3. Arbejdsgiveren har pligt til at gøre arbejdsmiljøorganisationens medlemmer bekendt med de afgørelser, som Arbejdstilsynet har truffet, og de påbud, som Arbejdstilsynet skriftligt har afgivet. Arbejdsmiljøorganisationens medlemmer skal desuden gøres bekendt med øvrige skriftlige oplysninger om aktiviteter til beskyttelse og forebyggelse fra Arbejdstilsynet eller andre særligt sagkyndige."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Flere arbejdsgivere, der lader arbejde udføre på samme arbejdssted, og alle, der er beskæftiget på arbejdsstedet, skal samarbejde om at skabe sikre og sunde arbejdsforhold for alle beskæftigede. Stk. 2. Med henblik på at samordne deres foranstaltninger til varetagelse af sikkerhed og sundhed skal arbejdsgiverne oplyse hinanden om risici forbundet med den enkelte arbejdsgivers arbejdsopgaver på arbejdsstedet. Den enkelte arbejdsgiver skal videregive de modtagne oplysninger til sine ansatte. Stk. 3. Ved bygge- og anlægsarbejde deltager arbejdsgiverne eller disses repræsentanter, arbejdsmiljørepræsentanterne og arbejdslederne i arbejdsmiljøorganisationen på byggepladsen i de sikkerhedsmøder, som bygherren indkalder til efter bekendtgørelse om bygherrens pligter i Grønland."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. De, der arbejder på et arbejdssted, hvor flere arbejdsgivere lader arbejde udføre, skal foruden de regler, der gælder for det arbejde, de skal udføre, tillige rette sig efter de regler, der gælder for virksomhedernes samarbejde, jf. § 31, stk. 1, samt for så vidt angår bygge- og anlægsarbejde også reglerne i bekendtgørelse om bygherrens pligter i Grønland. Stk. 2. De, der arbejder på en fremmed virksomheds område, skal foruden de regler, der gælder for det arbejde, de skal udføre, tillige rette sig efter de regler om sikkerhed og sundhed, der gælder for denne virksomhed."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Arbejdsgiveren skal sørge for, at arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen gennemfører eller har gennemført en obligatorisk arbejdsmiljøuddannelse, jf. dog § 39, stk. 4. Stk. 2. Arbejdsgiveren skal sørge for at tilmelde arbejdsmiljøorganisationens medlemmer til den obligatoriske arbejdsmiljøuddannelse, jf. bekendtgørelse om obligatoriske arbejdsmiljøuddannelser i Grønland. Stk. 3. Arbejdsgiveren skal senest 4 uger efter valg eller udpegning til arbejdsmiljøorganisationen sørge for, at arbejdsmiljøorganisationens medlemmer tilmeldes arbejdsmiljøuddannelsen. Stk. 4. Arbejdsgiveren skal senest 2 uger efter valg eller udpegning til arbejdsmiljøorganisationer, der oprettes på midlertidige eller skiftende arbejdssteder, herunder bygge- og anlægsområdet, sørge for, at arbejdsmiljøorganisationens medlemmer tilmeldes arbejdsmiljøorganisationen. Stk. 5. Arbejdsmiljøuddannelsen skal være gennemført inden 8 måneder efter, at den pågældende arbejdsmiljørepræsentant eller arbejdsleder er valgt eller udpeget."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen har ret og pligt til at deltage i den obligatoriske arbejdsmiljøuddannelse."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Det Grønlandske Arbejdsmiljøråd følger udviklingen i virksomhedernes samarbejde om sikkerhed og sundhed og fremkomme med forslag og initiativer til styrkelse og effektivisering af arbejdsmiljøorganisationens funktion, herunder uddannelse."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Direktøren for Arbejdstilsynet kan for fag og faglige områder eller enkeltvirksomheder, hvor særlige forhold foreligger, tillade fravigelser fra enkelte bestemmelser i bekendtgørelsen, når det skønnes rimeligt og fuldt forsvarligt."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter lov om arbejdsmiljø i Grønland § 64."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Foranstaltninger efter kriminalloven for Grønland idømmes den, der 1) overtræder § 4, stk. 2, §§ 5-7, § 9, stk. 2, § 17, stk. 3, § 24, stk. 1, § 26, stk. 1 og §§ 27-33, 2) ikke efterkommer påbud udstedt i henhold til bekendtgørelsens bestemmelser, eller 3) tilsidesætter vilkår for dispensationer efter bekendtgørelsen. Stk. 2. Ved udmåling af en foranstaltning skal det betragtes som en skærpende omstændighed, 1) at overtrædelsen er begået forsætligt eller ved grov uagtsomhed, 2) at der ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 3) at der tidligere er afgivet påbud efter § 60, stk. 1 eller 2, i lov om arbejdsmiljø i Grønland for det samme eller tilsvarende forhold, eller 4) at der ved overtrædelsen er opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre. Stk. 3. For overtrædelse af § 4, stk. 2, §§ 5-7, § 9, stk. 2, § 17, stk. 3, § 24, stk. 1, § 26, stk. 1 og §§ 27-32, samt forhold omfattet af stk. 1, nr. 2, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvar efter denne bestemmelse finder § 128, stk. 4, i kriminallov for Grønland ikke anvendelse. Ved bødens udmåling finder stk. 2, nr. 2-4, tilsvarende anvendelse. Stk. 4. For overtrædelser, der begås af juridiske personer, herunder aktie-, anparts- og andelsselskaber, interessentskaber, foreninger, fonde, boer, kommuner, kommunale fællesskaber, der er omfattet af § 64 i landstingslov om de grønlandske kommunalbestyrelser og bygdebestyrelser mv., Grønlands Hjemmestyre og staten, kan selskabet m.v. som sådant idømmes bøde."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 1346 af 15. december 2005 om sikkerheds- og sundhedsarbejde på virksomheder i Grønland ophæves. Stk. 3. Sikkerhedsrepræsentanter, der er valgt før bekendtgørelsens ikrafttræden, fortsætter i deres funktion, indtil deres valgperiode udløber, medmindre arbejdsmiljøorganisation etableres efter kapitel 3 eller kapitel 4 inden dette tidspunkt. Tvivlsspørgsmål om retsstillingen for disse sikkerhedsrepræsentanter afgøres ved faglig voldgift. Hvor dette ikke er muligt, afgøres sagen ved domstolene. Stk. 4. Bestemmelserne i § 33, gælder ikke for: 1) Medlemmer af arbejdsmiljøorganisationen, der i forvejen har gennemført en obligatorisk arbejdsmiljøuddannelse før 1. juli 2023. 2) Medlemmer af arbejdsmiljøorganisationen, der har gennemført den obligatoriske danske arbejdsmiljøuddannelse for medlemmer af arbejdsmiljøorganisationen. 3) Medlemmer af arbejdsmiljøorganisationen, der har gennemført den obligatoriske danske arbejdsmiljøuddannelse for koordinatorer af arbejdsmiljø i bygge- og anlægsbranchen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for arbejde for en arbejdsgiver, jf. lov om arbejdsmiljø i Grønland § 2. Stk. 2. Bestemmelserne i §§ 31-32 om samarbejde mellem flere arbejdsgivere, der lader arbejde udføre på samme arbejdssted, gælder også for arbejde, der ikke udføres for en arbejdsgiver.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Sikkerheds- og sundhedsarbejdet i virksomheden gennemføres gennem samarbejde mellem arbejdsgiveren, arbejdslederne og de øvrige ansatte. Stk. 2. Samarbejdet skal skabe rammer for de strategiske og de operationelle arbejdsmiljøopgaver i virksomheden. Med strategisk menes de overordnede, planlagte, fremadrettede og koordinerende opgaver, jf. § 17, stk. 2. Med operationel menes de daglige opgaver, jf. §§ 18, stk. 2 og 19.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I virksomheder med 1-9 ansatte er der ikke pligt til at oprette arbejdsmiljøorganisation, jf. dog § 7. Stk. 2. Arbejdsgiveren skal i disse virksomheder sørge for, at samarbejdet om sikkerhed og sundhed kan finde sted. Samarbejdet sker ved løbende direkte kontakt og dialog mellem arbejdsgiveren, eventuelle arbejdsledere og de øvrige ansatte.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejdsgiveren i virksomheder uden arbejdsmiljøorganisation skal hvert år i samarbejde med de ansatte og eventuelle arbejdsledere gennemføre en arbejdsmiljødrøftelse, hvor deltagerne 1) tilrettelægger indholdet af samarbejdet om sikkerhed og sundhed for det kommende år, 2) fastlægger, hvordan samarbejdet skal foregå, 3) vurderer, om det foregående års mål er nået, 4) fastlægger mål for det kommende års samarbejde, og 5) drøfter, om der er den nødvendige sagkundskab om arbejdsmiljø til stede i virksomheden. Stk. 2. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at den årlige arbejdsmiljødrøftelse har fundet sted.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdsgiveren i virksomheder uden arbejdsmiljøorganisation skal sørge for, at de ansatte får alle nødvendige oplysninger af betydning for sikkerhed og sundhed og sikre, at de ansatte får adgang til at fremsætte forslag vedrørende sikkerhed og sundhed. Stk. 2. Arbejdsgiveren skal sørge for, at de ansatte høres ved planlægning og indførelse af ny teknologi, herunder om konsekvenser for sikkerhed og sundhed ved valg af udstyr, personlige værnemidler og tekniske hjælpemidler m.v.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I virksomheder med 10 eller flere ansatte skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation. Stk. 2. Arbejdsmiljøorganisationen omfatter alle ansatte i virksomheden.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved arbejde, der helt eller delvist udføres på midlertidige eller skiftende arbejdssteder uden for virksomhedens faste arbejdssted, herunder bygge- og anlægsarbejde, skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation, når 5 eller flere ansatte arbejder for samme arbejdsgiver på udearbejdsstedet, og arbejdet foregår i en periode på mindst 14 dage.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Alle ansatte, der ikke er virksomhedsledere eller arbejdsledere i henhold til arbejdsmiljølovens § 17 c og § 18, medregnes efter §§ 6, stk. 1, 7, og 12. Stk. 2. Ved kontorarbejde, andet administrativt arbejde og ved arbejde i butikker og lignende, medregnes efter §§ 6, stk. 1, 7, og 12 kun ansatte, der er beskæftiget 10 timer eller mere ugentligt. Stk. 3. Ansatte, der alene er antaget til at udføre et bestemt bygge- og anlægsarbejde på et midlertidigt eller skiftende arbejdssted, medregnes ikke efter §§ 6, stk. 1, og 12 på virksomhedens faste arbejdssted. Stk. 4. Ved sæsonbetonet virksomhed skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation, når 10 eller flere ansatte er beskæftiget samtidigt i mindst 3 ud af 12 sammenhængende måneder.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Arbejdsgiveren i virksomheder med arbejdsmiljøorganisation skal hvert år i samarbejde med medlemmerne af arbejdsmiljøorganisationen gennemføre en arbejdsmiljødrøftelse, hvor deltagerne 1) tilrettelægger indholdet af samarbejdet om sikkerhed og sundhed for det kommende år, 2) fastlægger, hvordan samarbejdet skal foregå, herunder samarbejdsformer og mødeintervaller, 3) vurderer, om det foregående års mål er nået, 4) fastlægger mål for det kommende års samarbejde, og 5) drøfter, om der er den nødvendige sagkundskab om arbejdsmiljø til stede i virksomheden. Stk. 2. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at den årlige arbejdsmiljødrøftelse har fundet sted.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. I virksomheder med 10-34 ansatte og ved arbejde omfattet af § 7, hvor der er 5-34 ansatte, skal arbejdsgiveren etablere en arbejdsmiljøorganisation i 1 niveau. Stk. 2. Arbejdsmiljøorganisationen består af 1 eller flere arbejdsledere og 1 eller flere valgte arbejdsmiljørepræsentanter med arbejdsgiveren eller dennes repræsentant som formand. Formanden skal kunne handle på arbejdsgiverens vegne i arbejdsmiljøspørgsmål. Stk. 3. Det nødvendige antal medlemmer i arbejdsmiljøorganisationen fastsættes efter § 16. Der skal være mindst det samme antal arbejdsmiljørepræsentanter som arbejdsledere i arbejdsmiljøorganisationen. Stk. 4. Hvis et eller flere medlemmer ikke er til stede, varetager de tilstedeværende arbejdsmiljøorganisationens opgaver. Foranstaltninger, der er truffet i medlemmers fravær, skal hurtigst muligt meddeles disse.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En arbejdsmiljøorganisation i 1 niveau skal varetage både de strategiske, dvs. overordnede, opgaver efter § 17, stk. 2, nr. 1-2 og 4-11, og de operationelle, dvs. daglige opgaver efter § 18, stk. 2, nr. 1-6 og § 19, som i virksomheder med arbejdsmiljøorganisation i flere niveauer varetages af hhv. arbejdsmiljøgrupper og arbejdsmiljøudvalg.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I virksomheder med 35 eller flere ansatte skal arbejdsgiveren etablere en arbejdsmiljøorganisation i 2 niveauer bestående af 1) 1 niveau med en eller flere arbejdsmiljøgrupper, og 2) 1 niveau med et eller flere arbejdsmiljøudvalg. Stk. 2. En arbejdsmiljøgruppe består af 1 udpeget arbejdsleder og 1 valgt arbejdsmiljørepræsentant. Stk. 3. Et arbejdsmiljøudvalg består af arbejdsledere og arbejdsmiljørepræsentanter fra en eller flere arbejdsmiljøgrupper med arbejdsgiveren eller dennes repræsentant som formand. Formanden skal kunne handle på arbejdsgiverens vegne i arbejdsmiljøspørgsmål. Stk. 4. Antallet af arbejdsmiljøgrupper i en arbejdsmiljøorganisation fastsættes efter § 16. Ved arbejde omfattet af § 7 skal der dog oprettes 1 eller flere arbejdsmiljøgrupper på hvert udearbejdssted. Stk. 5. Virksomheder kan oprette arbejdsmiljøorganisation i mere end 2 niveauer.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved etablering af en arbejdsmiljøgruppe skal der tages stilling til, inden for hvilken del af virksomheden arbejdsmiljøgruppen skal varetage sine opgaver. Virksomhedens arbejdsmiljøgrupper skal tilsammen omfatte alle ansatte i hele virksomheden, jf. § 6, stk. 2. Stk. 2. Hvis arbejdsleder og arbejdsmiljørepræsentant ikke er til stede samtidigt, varetager det tilstedeværende medlem arbejdsmiljøgruppens opgaver. Foranstaltninger, der er truffet i den andens fravær, skal hurtigst muligt meddeles denne.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Er der 1 eller 2 arbejdsmiljøgrupper i virksomheden, består arbejdsmiljøudvalget af arbejdsmiljøgruppens eller arbejdsmiljøgruppernes medlemmer. Er der mere end 2 arbejdsmiljøgrupper, vælger arbejdsmiljørepræsentanterne mellem sig 2 medlemmer, og arbejdslederne i arbejdsmiljøgrupperne mellem sig 2 medlemmer til arbejdsmiljøudvalget. Formandskabet varetages af arbejdsgiveren eller dennes repræsentant. Stk. 2. Arbejdsmiljøudvalgets medlemmer vælges for 2 år. Der vælges suppleanter til arbejdsmiljøudvalget efter samme regler som for valg af medlemmer til arbejdsmiljøudvalget, jf. stk. 1. Hvis en arbejdsleder eller en arbejdsmiljørepræsentant ophører som medlem af en arbejdsmiljøgruppe, ophører den pågældende som medlem af arbejdsmiljøudvalget. Er der i virksomheden indgået aftale efter § 24, stk. 4, om en valgperiode for arbejdsmiljørepræsentanterne på mere end 2 år, er denne valgperiode også gældende for arbejdsmiljøudvalgets medlemmer.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved bygge- og anlægsarbejde på midlertidige arbejdssteder skal arbejdsgiveren oprette et arbejdsmiljøudvalg for det midlertidige arbejdssted, når arbejdsgiveren har 35 eller flere ansatte beskæftiget på stedet i et tidsrum på mindst 4 uger. Stk. 2. Medlemmer af en arbejdsmiljøgruppe, der er oprettet efter § 7, har valgret og er valgbare til det i stk. 1 nævnte arbejdsmiljøudvalg og til sikkerhedsrådet, jf. bekendtgørelse om bygherrens pligter i Grønland.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Arbejdsgiveren fastsætter i samarbejde med de ansatte og arbejdslederne det nødvendige antal medlemmer og arbejdsmiljøgrupper i arbejdsmiljøorganisationen ud fra et nærhedsprincip. Stk. 2. Antallet af medlemmer og arbejdsmiljøgrupper skal fastsættes således, at arbejdsmiljøorganisationen til enhver tid kan løse sine opgaver på tilfredsstillende måde i forhold til 1) virksomhedens ledelsesstruktur, 2) virksomhedens øvrige struktur, herunder geografiske forhold, størrelse og beliggenhed, 3) virksomhedens arbejdsmiljøforhold, herunder arbejdets art, farlighed, risici og positive arbejdsmiljøfaktorer, 4) arbejdets organisering, 5) særlige ansættelsesformer, og 6) andre hensyn, som påvirker arbejdsmiljøopgaverne i arbejdsmiljøorganisationen. Stk. 3. Antallet af arbejdsmiljørepræsentanter skal endvidere fastsættes, således at alle ansatte kan komme i kontakt med deres arbejdsmiljørepræsentanter, og således at de ansatte kan drøfte arbejdsmiljøforhold med medlemmer af arbejdsmiljøorganisationen inden for de ansattes arbejdstid. Stk. 4. Antallet af arbejdsledere i arbejdsmiljøorganisationen skal fastsættes, således at der sikres viden om virksomhedens produktion og ydelse.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. De strategiske, dvs. overordnede opgaver varetages af arbejdsmiljøudvalget, jf. dog § 11. Stk. 2. Opgaverne består i at: 1) Planlægge, lede og koordinere virksomhedens samarbejde om sikkerhed og sundhed. Arbejdsmiljøudvalget skal forestå de nødvendige aktiviteter til beskyttelse af de ansatte og til forebyggelse af risici. 2) Gennemføre den årlige arbejdsmiljødrøftelse, jf. § 9. 3) Kontrollere sikkerheds- og sundhedsarbejdet og sørge for, at arbejdsmiljøgrupperne orienteres og vejledes herom. 4) Deltage i udarbejdelsen af virksomhedens arbejdspladsvurdering under iagttagelse af gældende forebyggelsesprincipper, jf. bekendtgørelse om arbejdspladsvurdering i Grønland. 5) Deltage i fastsættelse af arbejdsmiljøorganisationens størrelse, jf. § 16. 6) Rådgive arbejdsgiveren om løsning af sikkerheds- og sundhedsmæssige spørgsmål og om, hvordan arbejdsmiljø integreres i virksomhedens strategiske ledelse og daglige drift. 7) Sørge for, at årsagerne til ulykker, forgiftninger og sundhedsskader samt tilløb hertil undersøges, og sørge for at få gennemført foranstaltninger, der hindrer gentagelse. Arbejdsmiljøudvalget skal en gang årligt udarbejde en samlet oversigt over ulykker, forgiftninger og sundhedsskader i virksomheden. 8) Holde sig orienteret om lovgivning om beskyttelse af de ansatte mod sikkerheds- og sundhedsrisici. 9) Opstille principper for tilstrækkelig og nødvendig oplæring og instruktion, tilpasset arbejdsforholdene på virksomheden og de ansattes behov, samt sørge for, at der føres stadig kontrol med overholdelse af instruktionerne. 10) Sørge for udarbejdelse af en plan over arbejdsmiljøorganisationens opbygning med oplysning om medlemmer, og sørge for, at de ansatte bliver bekendt med planen. 11) Medvirke aktivt til en samordning af arbejdet for sikkerhed og sundhed med andre virksomheder, når der udføres arbejde på samme arbejdssted. Stk. 3. Når arbejdsmiljøudvalget rådgiver arbejdsgiveren, og arbejdsgiveren ikke følger rådet, har arbejdsmiljøudvalget ret til en begrundelse herfor inden for 3 uger.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. De operationelle, dvs. daglige opgaver udføres af arbejdsmiljøgruppen inden for den del af virksomheden, som arbejdsmiljøgruppen dækker, jf. dog § 11. Stk. 2. Opgaverne består i at: 1) Varetage og deltage i aktiviteter til beskyttelse af de ansatte og til forebyggelse af risici. 2) Deltage i planlægning af sikkerheds- og sundhedsarbejdet og deltage i udarbejdelsen af arbejdspladsvurderingen under iagttagelse af gældende forebyggelsesprincipper, jf. bekendtgørelse om arbejdspladsvurdering i Grønland. 3) Kontrollere, at arbejdsforholdene er sikkerheds- og sundhedsmæssigt fuldt forsvarlige. 4) Kontrollere, at der gives effektiv oplæring og instruktion tilpasset de ansattes behov. 5) Deltage i undersøgelse af ulykker, forgiftninger og sundhedsskader samt tilløb hertil og anmelde dem til arbejdsgiveren eller dennes repræsentant. 6) Påvirke den enkelte til en adfærd, der fremmer egen og andres sikkerhed og sundhed. 7) Virke som kontaktled mellem de ansatte og arbejdsmiljøudvalget. 8) Forelægge sikkerheds- og sundhedsmæssige problemer, som arbejdsmiljøgruppen ikke kan løse, eller som er generelle for virksomheden, for arbejdsmiljøudvalget.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Arbejdsmiljøgruppen skal imødegå risici i forbindelse med opståede sikkerheds- og sundhedsmæssige problemer og underrette arbejdsmiljøudvalgets formand eller virksomhedens ledelse, hvis risikoen ikke kan imødegås på stedet. Stk. 2. Hvor der ikke er tid til at underrette arbejdsmiljøudvalgets formand eller virksomhedens ledelse, og arbejdsmiljøgruppen skønner, at der er tale om en overhængende betydelig fare for de ansattes sikkerhed og sundhed, som den ikke selv kan afværge, kan arbejdsmiljøgruppen standse arbejdet eller arbejdsprocessen i det omfang, det er nødvendigt for at afværge faren. Arbejdsmiljøgruppen skal omgående give meddelelse om standsningen til arbejdsmiljøudvalgets formand eller virksomhedens ledelse og forklare, hvorfor arbejdsstandsningen var nødvendig.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Bestemmelserne i §§ 9-10 og §§ 12-16 finder ikke anvendelse i det omfang, der for at styrke og effektivisere virksomhedens samarbejde om sikkerhed og sundhed 1) er indgået en aftale mellem en eller flere lønmodtagerorganisationer og den eller de modstående arbejdsgiverorganisationer eller arbejdsgivere eller dem, de bemyndiger hertil, og 2) på virksomheder, der er omfattet af en aftale indgået efter nr. 1, er indgået en aftale mellem arbejdsgiveren, herunder eventuelle arbejdsledere og de ansatte i virksomheden eller de ansatte i en del af virksomheden. Stk. 2. Arbejdsgiveren skal kunne dokumentere over for Arbejdstilsynet, at virksomheden er omfattet af en aftale i henhold til stk. 1. Virksomhedsaftalen efter stk. 1, nr. 2, skal være skriftlig, og være tilgængelig for de ansatte på virksomheden. Stk. 3. En aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter stk. 1 berører ikke varetagelsen af de opgaver, funktioner, pligter og rettigheder m.v., der er fastsat i bekendtgørelsen. Stk. 4. En virksomhedsaftale, der er indgået efter stk. 1, nr. 2, skal sikre, at organiseringen af virksomhedens samarbejde om sikkerhed og sundhed er i overensstemmelse med virksomhedens struktur, og at den ændrede organisering styrker og effektiviserer samarbejdet. Stk. 5. Virksomhedsaftalen skal som minimum indeholde følgende elementer: 1) Beskrivelse af de aktiviteter/metoder, der kan anvendes for at sikre, at den ændrede organisering af samarbejdet om sikkerhed og sundhed styrker og effektiviserer funktionsvaretagelsen. 2) Beskrivelse af en procedure for gennemførelse og opfølgning af virksomhedsaftalen på virksomheden. 3) Beskrivelse af, hvordan opgaver og funktioner varetages, herunder de ansattes og arbejdsledernes deltagelse i sikkerheds- og sundhedsarbejdet. 4) Beskrivelse af, hvordan virksomhedsaftalen kan ændres og opsiges. 5) Oversigt over den aftalte organisering af samarbejdet om sikkerhed og sundhed i form af en organisationsplan.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Med henblik på at styrke samarbejdet om sikkerhed og sundhed mellem samarbejdsudvalg, de lokale aftaleparter og arbejdsmiljøorganisationen kan opgaverne i forbindelse med sikkerhed og sundhed varetages af et samarbejdsorgan, hvis 1) der er indgået aftale i henhold til § 20, og 2) personer, der er valgt til at varetage sikkerheds- og sundhedsarbejdet, er repræsenteret i samarbejdsorganet.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Arbejdsmiljø- og tillidsrepræsentantarbejdet kan varetages af én og samme person, hvis 1) valg til henholdsvis arbejdsmiljørepræsentant og tillidsrepræsentant foregår særskilt, og 2) alle ansatte, der ikke er virksomhedsledere eller arbejdsledere i henhold til arbejdsmiljølovens §§ 17 c og 18, er sikret valgret og er valgbare til funktionen som arbejdsmiljørepræsentant, jf. § 24, stk. 2, 3 og 7.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Spørgsmål om fortolkning af og brud på de indgåede aftaler efter § 20, stk. 1, afgøres ved fagretlig behandling eller, hvor dette ikke er muligt, ved domstolene.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. I virksomheder, der skal etablere en arbejdsmiljøorganisation, jf. §§ 6-7, skal de ansatte vælge arbejdsmiljørepræsentanter i det antal, som er fastsat efter § 16 eller følger af en aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter § 20. Stk. 2. Valgret har samtlige ansatte uden ledelsesmæssige beføjelser, jf. dog § 8, stk. 2 og 3. Virksomhedsledere og arbejdsledere i henhold til arbejdsmiljølovens §§ 17 c og 18 deltager ikke i valget. Stk. 3. Valg foretages af de ansatte i virksomheden, i den pågældende del af virksomheden eller på det midlertidige arbejdssted, jf. § 13, stk. 1. Stk. 4. Valget gælder for 2 år, eller indtil arbejdsmiljørepræsentantens beskæftigelse ophører i virksomheden, i den pågældende del af virksomheden eller på det midlertidige arbejdssted. Der kan indgås en aftale mellem arbejdsgiveren og de ansatte om, at der for fremtidige valg af arbejdsmiljørepræsentanter gælder en længere valgperiode, dog højst 4 år. Stk. 5. Såfremt arbejdsmiljørepræsentanten er fraværende på grund af orlov, sygdom eller andet fravær i en sammenhængende periode på mindst 4 måneder, kan der vælges ny arbejdsmiljørepræsentant for den resterende del af valgperioden eller for en ny valgperiode. Stk. 6. Arbejdsmiljørepræsentanten er beskyttet mod afskedigelse eller anden forringelse af sine forhold på samme måde som tillidsrepræsentanter inden for vedkommende eller tilsvarende faglige område. Arbejdsmiljørepræsentanten må ikke stilles ringere på grund af de aktiviteter, der er forbundet med hvervet. Stk. 7. For så vidt angår valgbarhed og valgenes gyldighed gælder normalt reglerne for valg af tillidsrepræsentant inden for det pågældende eller tilsvarende overenskomstområde.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Uoverensstemmelser om arbejdsmiljørepræsentantens valg, valgbarhed og beskyttelse, herunder spørgsmål om hvilke regler, der finder anvendelse, og om brud på eller fortolkning af reglerne, afgøres ved fagretlig behandling. Hvor dette ikke er muligt, afgøres sagen ved domstolene.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. I virksomheder, der skal etablere en arbejdsmiljøorganisation, jf. §§ 6-7, skal arbejdsgiveren udpege arbejdsledere i det antal, som er fastsat efter § 16 eller følger af en aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter § 20. Stk. 2. Arbejdsgiveren skal ved udpegning af arbejdsledere sørge for, at arbejdslederen har det fornødne kendskab til virksomheden, den pågældende del af virksomheden eller det midlertidige arbejdssted, jf. § 13, stk. 1. Stk. 3. En arbejdsleder, der indgår i arbejdsmiljøorganisationen, må ikke stilles ringere på grund af de aktiviteter, der er forbundet hermed. Stk. 4. Hvis en arbejdsleder i arbejdsmiljøorganisationen afskediges efter udløbet af en eventuel prøvetid, og det af en af parterne gøres gældende, at afskedigelsen er begrundet i arbejdslederens deltagelse i virksomhedens samarbejde om sikkerhed og sundhed, kan arbejdslederens ansættelsesforhold i opsigelsesperioden ikke afbrydes, før spørgsmålet har været undergivet organisationsmæssig forhandling efter reglerne inden for det pågældende overenskomstområde eller, hvor dette ikke er muligt, har været behandlet ved domstolene. Forhandlingen og mæglingen, eller sagens behandling ved domstolene, skal fremmes mest muligt.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Arbejdsgiveren skal træffe de nødvendige foranstaltninger til beskyttelse af de ansattes sikkerhed og sundhed og til forebyggelse af sikkerheds- og sundhedsmæssige risici, herunder oplysning, instruktion og oplæring. Stk. 2. Arbejdsgiveren skal sørge for, at samarbejdet om sikkerhed og sundhed etableres, udvikles og vedligeholdes, således at medlemmerne af arbejdsmiljøorganisationen kan løse opgaverne på tilfredsstillende måde. Arbejdsgiveren skal herunder sikre, at virksomhedens øverste ledelse er repræsenteret i virksomhedens arbejdsmiljøorganisation. Stk. 3. Arbejdsgiveren skal sikre, at medlemmerne af arbejdsmiljøorganisationen kan deltage i virksomhedens planlægning af sikkerheds- og sundhedsarbejdet inden for deres område, herunder den årlige arbejdsmiljødrøftelse og i udarbejdelse af virksomhedens arbejdspladsvurdering. Stk. 4. I virksomheder med arbejdsmiljøorganisation skal arbejdsgiveren sørge for, at arbejdsmiljøorganisationen følger op på alvorlige ulykker, alvorlige forgiftninger eller andre sundhedsskader eller tilløb hertil, og når der i øvrigt er særlige forhold, der kræver opfølgning. Stk. 5. I virksomheder med arbejdsmiljøorganisation i mindst 2 niveauer skal arbejdsgiveren sørge for, at samarbejdet mellem arbejdsmiljøudvalg og arbejdsmiljøgrupper koordineres, og give medlemmerne af arbejdsmiljøorganisationen mulighed for at koordinere deres samarbejde.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Arbejdsgiveren skal sørge for, at de ansatte har mulighed for regelmæssig kontakt med den del af arbejdsmiljøorganisationen, som varetager opgaverne inden for deres område. Stk. 2. Hvis arbejdsmiljørepræsentanten eller arbejdslederen i arbejdsmiljøorganisationen ikke er til stede, skal det sikres, at de ansatte har mulighed for at tilkalde en ansvarlig repræsentant for virksomheden.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Arbejdsgiveren skal sørge for, at arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen får den tid til rådighed til at varetage deres pligter, der er rimelig i forhold til den pågældende virksomheds art og dens sikkerheds- og sundhedsmæssige standard. Stk. 2. Arbejdsgiveren skal give medlemmerne af arbejdsmiljøorganisationen mulighed for at erhverve sig den fornødne viden om og uddannelse i sikkerheds- og sundhedsmæssige spørgsmål. Stk. 3. Arbejdsgiveren skal sørge for, at der stilles de nødvendige midler til rådighed for samarbejdet om sikkerhed og sundhed, og afholder herunder udgifterne ved arbejdsmiljørepræsentantens hverv og godtgør tab af indtægt, udgifter og indtægtstab i forbindelse med nødvendig deltagelse i uddannelse, jf. § 33. Stk. 4. Uoverensstemmelser herom afgøres ved fagretlig behandling. Hvor dette ikke er muligt, afgøres sagen ved domstolene. Stk. 5. Arbejdsmiljøorganisationen, jf. § 10 eller arbejdsmiljøudvalget, jf. § 12, stk. 1, nr. 2, skal have adgang til de lister og de beskrevne hændelsesforløb i rapporter over arbejdsulykker på virksomheden, der udarbejdes. Det samme gælder de enkelte arbejdsmiljøgrupper, jf. § 12, stk. 1, nr. 1, inden for deres område.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Arbejdsgiveren skal ved henvendelse til særlig sagkyndig om bistand ved løsning af virksomhedens arbejdsmiljøspørgsmål give den sagkyndige adgang til alle nødvendige oplysninger af betydning for sikkerhed og sundhed i virksomheden. Stk. 2. Arbejdsmiljøorganisationen, jf. § 10 eller arbejdsmiljøudvalget og arbejdsmiljøgruppen, jf. § 12, stk. 1, skal høres inden henvendelse til særlig sagkyndig om bistand til virksomheden ved løsning af sikkerheds- og sundhedsspørgsmål, der vedrører deres område. Stk. 3. Arbejdsgiveren har pligt til at gøre arbejdsmiljøorganisationens medlemmer bekendt med de afgørelser, som Arbejdstilsynet har truffet, og de påbud, som Arbejdstilsynet skriftligt har afgivet. Arbejdsmiljøorganisationens medlemmer skal desuden gøres bekendt med øvrige skriftlige oplysninger om aktiviteter til beskyttelse og forebyggelse fra Arbejdstilsynet eller andre særligt sagkyndige.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Flere arbejdsgivere, der lader arbejde udføre på samme arbejdssted, og alle, der er beskæftiget på arbejdsstedet, skal samarbejde om at skabe sikre og sunde arbejdsforhold for alle beskæftigede. Stk. 2. Med henblik på at samordne deres foranstaltninger til varetagelse af sikkerhed og sundhed skal arbejdsgiverne oplyse hinanden om risici forbundet med den enkelte arbejdsgivers arbejdsopgaver på arbejdsstedet. Den enkelte arbejdsgiver skal videregive de modtagne oplysninger til sine ansatte. Stk. 3. Ved bygge- og anlægsarbejde deltager arbejdsgiverne eller disses repræsentanter, arbejdsmiljørepræsentanterne og arbejdslederne i arbejdsmiljøorganisationen på byggepladsen i de sikkerhedsmøder, som bygherren indkalder til efter bekendtgørelse om bygherrens pligter i Grønland.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. De, der arbejder på et arbejdssted, hvor flere arbejdsgivere lader arbejde udføre, skal foruden de regler, der gælder for det arbejde, de skal udføre, tillige rette sig efter de regler, der gælder for virksomhedernes samarbejde, jf. § 31, stk. 1, samt for så vidt angår bygge- og anlægsarbejde også reglerne i bekendtgørelse om bygherrens pligter i Grønland. Stk. 2. De, der arbejder på en fremmed virksomheds område, skal foruden de regler, der gælder for det arbejde, de skal udføre, tillige rette sig efter de regler om sikkerhed og sundhed, der gælder for denne virksomhed.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Arbejdsgiveren skal sørge for, at arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen gennemfører eller har gennemført en obligatorisk arbejdsmiljøuddannelse, jf. dog § 39, stk. 4. Stk. 2. Arbejdsgiveren skal sørge for at tilmelde arbejdsmiljøorganisationens medlemmer til den obligatoriske arbejdsmiljøuddannelse, jf. bekendtgørelse om obligatoriske arbejdsmiljøuddannelser i Grønland. Stk. 3. Arbejdsgiveren skal senest 4 uger efter valg eller udpegning til arbejdsmiljøorganisationen sørge for, at arbejdsmiljøorganisationens medlemmer tilmeldes arbejdsmiljøuddannelsen. Stk. 4. Arbejdsgiveren skal senest 2 uger efter valg eller udpegning til arbejdsmiljøorganisationer, der oprettes på midlertidige eller skiftende arbejdssteder, herunder bygge- og anlægsområdet, sørge for, at arbejdsmiljøorganisationens medlemmer tilmeldes arbejdsmiljøorganisationen. Stk. 5. Arbejdsmiljøuddannelsen skal være gennemført inden 8 måneder efter, at den pågældende arbejdsmiljørepræsentant eller arbejdsleder er valgt eller udpeget.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen har ret og pligt til at deltage i den obligatoriske arbejdsmiljøuddannelse.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Det Grønlandske Arbejdsmiljøråd følger udviklingen i virksomhedernes samarbejde om sikkerhed og sundhed og fremkomme med forslag og initiativer til styrkelse og effektivisering af arbejdsmiljøorganisationens funktion, herunder uddannelse.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Direktøren for Arbejdstilsynet kan for fag og faglige områder eller enkeltvirksomheder, hvor særlige forhold foreligger, tillade fravigelser fra enkelte bestemmelser i bekendtgørelsen, når det skønnes rimeligt og fuldt forsvarligt.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter lov om arbejdsmiljø i Grønland § 64.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Foranstaltninger efter kriminalloven for Grønland idømmes den, der 1) overtræder § 4, stk. 2, §§ 5-7, § 9, stk. 2, § 17, stk. 3, § 24, stk. 1, § 26, stk. 1 og §§ 27-33, 2) ikke efterkommer påbud udstedt i henhold til bekendtgørelsens bestemmelser, eller 3) tilsidesætter vilkår for dispensationer efter bekendtgørelsen. Stk. 2. Ved udmåling af en foranstaltning skal det betragtes som en skærpende omstændighed, 1) at overtrædelsen er begået forsætligt eller ved grov uagtsomhed, 2) at der ved overtrædelsen er sket skade på liv eller helbred eller fremkaldt fare herfor, 3) at der tidligere er afgivet påbud efter § 60, stk. 1 eller 2, i lov om arbejdsmiljø i Grønland for det samme eller tilsvarende forhold, eller 4) at der ved overtrædelsen er opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre. Stk. 3. For overtrædelse af § 4, stk. 2, §§ 5-7, § 9, stk. 2, § 17, stk. 3, § 24, stk. 1, § 26, stk. 1 og §§ 27-32, samt forhold omfattet af stk. 1, nr. 2, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiveren som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvar efter denne bestemmelse finder § 128, stk. 4, i kriminallov for Grønland ikke anvendelse. Ved bødens udmåling finder stk. 2, nr. 2-4, tilsvarende anvendelse. Stk. 4. For overtrædelser, der begås af juridiske personer, herunder aktie-, anparts- og andelsselskaber, interessentskaber, foreninger, fonde, boer, kommuner, kommunale fællesskaber, der er omfattet af § 64 i landstingslov om de grønlandske kommunalbestyrelser og bygdebestyrelser mv., Grønlands Hjemmestyre og staten, kan selskabet m.v. som sådant idømmes bøde.",
      "valid_from": "2023-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 1346 af 15. december 2005 om sikkerheds- og sundhedsarbejde på virksomheder i Grønland ophæves. Stk. 3. Sikkerhedsrepræsentanter, der er valgt før bekendtgørelsens ikrafttræden, fortsætter i deres funktion, indtil deres valgperiode udløber, medmindre arbejdsmiljøorganisation etableres efter kapitel 3 eller kapitel 4 inden dette tidspunkt. Tvivlsspørgsmål om retsstillingen for disse sikkerhedsrepræsentanter afgøres ved faglig voldgift. Hvor dette ikke er muligt, afgøres sagen ved domstolene. Stk. 4. Bestemmelserne i § 33, gælder ikke for: 1) Medlemmer af arbejdsmiljøorganisationen, der i forvejen har gennemført en obligatorisk arbejdsmiljøuddannelse før 1. juli 2023. 2) Medlemmer af arbejdsmiljøorganisationen, der har gennemført den obligatoriske danske arbejdsmiljøuddannelse for medlemmer af arbejdsmiljøorganisationen. 3) Medlemmer af arbejdsmiljøorganisationen, der har gennemført den obligatoriske danske arbejdsmiljøuddannelse for koordinatorer af arbejdsmiljø i bygge- og anlægsbranchen.",
      "valid_from": "2023-06-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
