{
  "id": "2023:1484",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til fiskerikontrol",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-06",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1484/xml",
  "description": "Retsinformation source. DocumentId=DC001410; AccessionNumber=B20230148405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeristyrelsen kan give tilskud til udvikling og gennemførelse af en EU-fiskerikontrolordning, i medfør af artikel 36 i Europa-Parlamentets og Rådets forordning nr. 1380/2012 af 11. december 2013 om den fælles fiskeripolitik, ændring af Rådets forordning (EF) nr. 1954/2003 og (EF) nr. 1224/2009 og ophævelse af Rådets forordning (EF) nr. 2371/2002 og (EF) nr. 639/2004 samt Rådets afgørelse 2004/585/EF, Rådets forordning nr. 1224/2009 af 20. november 2009 om oprettelse af en EF-kontrolordning med henblik på at sikre overholdelse af reglerne i den fælles fiskeripolitik og Rådets forordning nr. 1005/2008 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri. Stk. 2. Aktiviteterne i stk. 1, skal bidrage til at opnå målsætningerne i den fælles fiskeripolitik om fremme af effektiv fiskerikontrol og -håndhævelse, herunder bekæmpelse af IUU-fiskeri, jf. artikel 14, stk. 1, litra d, i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud kan gives til Fiskeristyrelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) IUU: Ulovligt, urapporteret og ureguleret fiskeri, som omhandlet i Rådets forordning nr. 1005/2009 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri. 2) Rimelige priser: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningen skal indeholde et udfyldt ansøgningsskema med de påkrævede oplysninger, bilag og erklæringer på tro og love. Stk. 2. Ansøgningen skal være modtaget i den periode, som annonceres på Fiskeristyrelsens hjemmeside. Stk. 3. Projektet kan forud for ansøgningstidspunktet sættes i gang for egen regning og risiko. Projektet må dog ikke være afsluttet på ansøgningstidspunktet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Al skriftlig kommunikation med Fiskeristyrelsen skal ske via det tilskudsadministrative system, der tilgås fra Fiskeristyrelsens hjemmeside."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgninger vurderes løbende af Fiskeristyrelsen, jf. § 7, hvorefter Fiskeristyrelsen vil træffe afgørelse om tilsagn om tilskud."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilskudsberettigede projekter gives tilsagn i den rækkefølge, de er indsendt og fuldt oplyste, og vedrører enten 1) vedligeholdelse og udvikling af it-systemer, herunder opgradering af digitale løsninger, 2) implementering af kontrolkrav i forbindelse med den kommende kontrolforordning, 3) uddannelse og kompetenceudvikling af nyt og eksisterende kontrolpersonale, 4) anskaffelser af kontrolmateriel, herunder droner og mindre både til kontrol, 5) kontrolindsatser, herunder gennemførelse af det særlige kontrol og inspektionsprogram (SCIP), eller 6) modernisering af og investering i kontrolfartøjer."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilskuddet er betinget af, at 1) tilsagnshaver gennemfører projektet i sin helhed i overensstemmelse med tilsagnet, 2) tilsagnshaver ejer investeringerne i projektet, 3) tilsagnshaver opnår de nødvendige tilladelser efter anden lovgivning, inden anmodning om udbetaling indsendes, 4) kontrolmyndigheden sikres adgang til projektområdet og det fysisk projektmateriale i forbindelse med kontrol, og 5) tilsagnshaver informerer om den offentlige medfinansiering af projektet. Stk. 2. Tilsagnshaver skal gøre resultaterne af projektet offentligt tilgængeligt."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagnshaver skal anvende et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 74, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver skal holde al dokumentation vedrørende projektets udgifter tilgængelig for Fiskeristyrelsen med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 82 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Fiskeristyrelsen kan give tilskud til de udgifter eksklusiv moms, der er direkte relaterede til projektet, rimelig og nødvendige for at gennemføre projektet. De tilskudsberettigede udgifter kan omfatte følgende: 1) Investeringer i vedligeholdelse, udvikling og opgradering af fiskerisystemet. 2) Gennemførelse af kontrolindsatser og det særlige kontrol og inspektionsprogram (SCIP), herunder udgifter til drift. 3) Investeringer i fartøjer, udstyr og materiel. 4) Løn til tilsagnshavers personale, der er beskæftiget med projektet. 5) Personalets uddannelse og kompetenceudvikling. 6) Udgifter i forbindelse med personalets rejser. For rejser med tog, bus og fly gives tilskud til økonomiklasse. For rejser med egen bil gives tilskud efter statens laveste kørselstakst. 7) Op til 15 pct. overhead af den direkte lønudgift for tilskudshavers personale, der er beskæftiget med projektet. 8) Udgifter til pilotprojekter, studier, analyser, workshops og møder. 9) Udgifter til konsulenter, dog til en timepris på maksimalt 1.200 kr., medmindre det dokumenteres, at en højere pris er rimelig, eller der gives andre saglige begrundelser for prisen. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 10) Øvrige kontrolrelaterede udgifter. 11) Udgifter til skiltning af EU-finansieringen af projektet. Stk. 2. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber og når udgifter kan dokumenteres. Stk. 3. Inden for rammerne af budgettet i tilsagnet er udgifter, som er omfattet af udbud, herunder udgifter til konsulenter uanset beløbsgrænsen i stk. 1, nr. 9, maksimalt tilskudsberettigede til det beløb som følger af den gennemførte udbudsforretning."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Et projekt efter § 1, kan opnå en intensitet af offentlig støtte på 100 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, jf. bilag III, række 8 i Europa-Parlamentets og Rådets Forordning (EU) nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) nr. 2017/1004."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Støtte efter denne bekendtgørelse kan kombineres med anden offentlig national støtte i form af garanti, kaution eller lignende, til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 2. Ydes der anden støtte som nævnt i stk. 1, nedsættes støtten efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger satsen i § 12."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Væsentlige projektændringer skal godkendes af Fiskeristyrelsen, inden de iværksættes, og anmodningen skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmodning om projektændring kan ikke godkendes, hvis ændringen betyder, at projektet i sin ændrede form ikke ville kunne indstilles til tilsagn. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af projekt. Stk. 4. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes, uden at Fiskeristyrelsen har godkendt væsentlige projektændringer, jf. § 18."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Forlængelse af projektperioden med op til tre måneder skal anmeldes til Fiskeristyrelsen, og skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmeldelsen skal indeholde en angivelse af dato for hvornår projektet forventes afsluttet. Stk. 3. Forlængelse af projektperioden udover tre måneder eller forlængelse efter anmeldelse, jf. stk. 1, skal godkendes af Fiskeristyrelsen, og skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse skal indeholde en beskrivelse af årsagen til, at projektet er forsinket, en angivelse af dato for hvornår projektet forventes afsluttet, samt en begrundet redegørelse for, hvordan projektet kan gennemføres inden for den angivne nye periode. Stk. 4. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes uden forudgående anmeldelse eller godkendelse af forlængelsen af projektperioden, jf. § 18."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over afholdte og betalte tilskudsberettigede udgifter. Ved anmodningen om udbetaling af tilskud vedlægges følgende: 1) Alle tilskudsberettigede udgiftsbilag. 2) De eventuelle nødvendige tilladelser til projektet efter anden lovgivning. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) Dokumentation for anden offentlig national støtte i form af garanti, kaution eller lignende, jf. § 13. 6) En kontospecifikation fra regnskabssystemet for de projektrelaterede omkostninger. 7) Dokumentation for korrekt skiltning fysisk og på websted. 8) Slutrapport. Stk. 2. Fiskeristyrelsen kan afvise at behandle en udbetalingsanmodning, hvis bilagene jf. stk. 1, nr. 1, ikke indsendes i overskuelig form, herunder hvis der vedlægges bilag, som ikke er relevante for tilsagnet. Stk. 3. Tilskud kan udbetales i én rate og én slutudbetaling. Rateudbetalingen skal udgøre mindst 20 pct. og højest 80 pct. af det samlede tilsagnsbeløb. Stk. 4. Alle udgifter skal være afholdt og betalt af tilsagnshaver inden udbetalingsanmodningen indsendes. Anmodning om slutudbetaling skal være modtaget i Fiskeristyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Inden slutudbetaling kan ske, er det en betingelse, at Fiskeristyrelsen har godkendt slutrapporten."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Fiskeristyrelsen overfører tilskuddet til tilsagnshavers NemKonto, der er tilknyttet det ansøgte CVR-nummer."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Fiskeristyrelsen træffer i overensstemmelse med artikel 44 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, afgørelse om helt eller delvist bortfald af tilsagn om tilskud, forholdsmæssig nedsættelse af tilskud og tilbagebetaling af allerede udbetalt tilskud, heriblandt hvis 1) ansøger har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter kapitel 7, 3) tilsagnshaver tilsidesætter sine pligter efter § 9 eller § 10, stk. 2, i lov om Hav-, Fiskeri- og Akvakulturfonden, eller 4) betingelserne efter § 8 ikke er overholdt. Stk. 2. Fiskeristyrelsen træffer tilsvarende afgørelse i overensstemmelse med artikel 103 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Fiskeristyrelsen kan træffe afgørelse om at foretage en forholdsmæssig nedsættelse af den samlede værdig af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis udbudslovens eller tilbudslovens regler ikke er overholdt. Stk. 2. Overtrædelsen af bestemmelsen i stk. 1 medfører, at tilskuddet nedsættes forholdsmæssigt ud fra en vurdering af overtrædelsen, som står i rimeligt forhold til arten, grovheden, varigheden og hyppigheden af den pågældende støttemodtagers alvorlige overtrædelse eller strafbare handling og EHFAF-bidragets betydning for denne støttemodtagers økonomiske aktivitet, jf. artikel 44 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 1282 af 7. november 2023 om tilskud til fiskerikontrol ophæves. Stk. 3. Bekendtgørelse nr. 1282 af 7. november 2023 om tilskud til fiskerikontrol finder forsat anvendelse for tilsagn, der er givet i medfør heraf, og for ansøgninger om tilsagn, der er indgivet, men endnu ikke færdigbehandlet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeristyrelsen kan give tilskud til udvikling og gennemførelse af en EU-fiskerikontrolordning, i medfør af artikel 36 i Europa-Parlamentets og Rådets forordning nr. 1380/2012 af 11. december 2013 om den fælles fiskeripolitik, ændring af Rådets forordning (EF) nr. 1954/2003 og (EF) nr. 1224/2009 og ophævelse af Rådets forordning (EF) nr. 2371/2002 og (EF) nr. 639/2004 samt Rådets afgørelse 2004/585/EF, Rådets forordning nr. 1224/2009 af 20. november 2009 om oprettelse af en EF-kontrolordning med henblik på at sikre overholdelse af reglerne i den fælles fiskeripolitik og Rådets forordning nr. 1005/2008 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri. Stk. 2. Aktiviteterne i stk. 1, skal bidrage til at opnå målsætningerne i den fælles fiskeripolitik om fremme af effektiv fiskerikontrol og -håndhævelse, herunder bekæmpelse af IUU-fiskeri, jf. artikel 14, stk. 1, litra d, i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud kan gives til Fiskeristyrelsen.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) IUU: Ulovligt, urapporteret og ureguleret fiskeri, som omhandlet i Rådets forordning nr. 1005/2009 af 29. september 2008 om en EF-ordning, der skal forebygge, afværge og standse ulovligt, urapporteret og ureguleret fiskeri. 2) Rimelige priser: Det, der svarer til markedspris for den pågældende vare eller tjenesteydelse sammenholdt med projektbeskrivelsen, omfanget og arten af varen eller tjenesteydelsen.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningen skal indeholde et udfyldt ansøgningsskema med de påkrævede oplysninger, bilag og erklæringer på tro og love. Stk. 2. Ansøgningen skal være modtaget i den periode, som annonceres på Fiskeristyrelsens hjemmeside. Stk. 3. Projektet kan forud for ansøgningstidspunktet sættes i gang for egen regning og risiko. Projektet må dog ikke være afsluttet på ansøgningstidspunktet.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Al skriftlig kommunikation med Fiskeristyrelsen skal ske via det tilskudsadministrative system, der tilgås fra Fiskeristyrelsens hjemmeside.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgninger vurderes løbende af Fiskeristyrelsen, jf. § 7, hvorefter Fiskeristyrelsen vil træffe afgørelse om tilsagn om tilskud.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilskudsberettigede projekter gives tilsagn i den rækkefølge, de er indsendt og fuldt oplyste, og vedrører enten 1) vedligeholdelse og udvikling af it-systemer, herunder opgradering af digitale løsninger, 2) implementering af kontrolkrav i forbindelse med den kommende kontrolforordning, 3) uddannelse og kompetenceudvikling af nyt og eksisterende kontrolpersonale, 4) anskaffelser af kontrolmateriel, herunder droner og mindre både til kontrol, 5) kontrolindsatser, herunder gennemførelse af det særlige kontrol og inspektionsprogram (SCIP), eller 6) modernisering af og investering i kontrolfartøjer.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilskuddet er betinget af, at 1) tilsagnshaver gennemfører projektet i sin helhed i overensstemmelse med tilsagnet, 2) tilsagnshaver ejer investeringerne i projektet, 3) tilsagnshaver opnår de nødvendige tilladelser efter anden lovgivning, inden anmodning om udbetaling indsendes, 4) kontrolmyndigheden sikres adgang til projektområdet og det fysisk projektmateriale i forbindelse med kontrol, og 5) tilsagnshaver informerer om den offentlige medfinansiering af projektet. Stk. 2. Tilsagnshaver skal gøre resultaterne af projektet offentligt tilgængeligt.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagnshaver skal anvende et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 74, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver skal holde al dokumentation vedrørende projektets udgifter tilgængelig for Fiskeristyrelsen med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 82 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Fiskeristyrelsen kan give tilskud til de udgifter eksklusiv moms, der er direkte relaterede til projektet, rimelig og nødvendige for at gennemføre projektet. De tilskudsberettigede udgifter kan omfatte følgende: 1) Investeringer i vedligeholdelse, udvikling og opgradering af fiskerisystemet. 2) Gennemførelse af kontrolindsatser og det særlige kontrol og inspektionsprogram (SCIP), herunder udgifter til drift. 3) Investeringer i fartøjer, udstyr og materiel. 4) Løn til tilsagnshavers personale, der er beskæftiget med projektet. 5) Personalets uddannelse og kompetenceudvikling. 6) Udgifter i forbindelse med personalets rejser. For rejser med tog, bus og fly gives tilskud til økonomiklasse. For rejser med egen bil gives tilskud efter statens laveste kørselstakst. 7) Op til 15 pct. overhead af den direkte lønudgift for tilskudshavers personale, der er beskæftiget med projektet. 8) Udgifter til pilotprojekter, studier, analyser, workshops og møder. 9) Udgifter til konsulenter, dog til en timepris på maksimalt 1.200 kr., medmindre det dokumenteres, at en højere pris er rimelig, eller der gives andre saglige begrundelser for prisen. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 10) Øvrige kontrolrelaterede udgifter. 11) Udgifter til skiltning af EU-finansieringen af projektet. Stk. 2. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber og når udgifter kan dokumenteres. Stk. 3. Inden for rammerne af budgettet i tilsagnet er udgifter, som er omfattet af udbud, herunder udgifter til konsulenter uanset beløbsgrænsen i stk. 1, nr. 9, maksimalt tilskudsberettigede til det beløb som følger af den gennemførte udbudsforretning.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Et projekt efter § 1, kan opnå en intensitet af offentlig støtte på 100 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41, jf. bilag III, række 8 i Europa-Parlamentets og Rådets Forordning (EU) nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) nr. 2017/1004.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Støtte efter denne bekendtgørelse kan kombineres med anden offentlig national støtte i form af garanti, kaution eller lignende, til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 2. Ydes der anden støtte som nævnt i stk. 1, nedsættes støtten efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger satsen i § 12.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Væsentlige projektændringer skal godkendes af Fiskeristyrelsen, inden de iværksættes, og anmodningen skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmodning om projektændring kan ikke godkendes, hvis ændringen betyder, at projektet i sin ændrede form ikke ville kunne indstilles til tilsagn. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af projekt. Stk. 4. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes, uden at Fiskeristyrelsen har godkendt væsentlige projektændringer, jf. § 18.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Forlængelse af projektperioden med op til tre måneder skal anmeldes til Fiskeristyrelsen, og skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmeldelsen skal indeholde en angivelse af dato for hvornår projektet forventes afsluttet. Stk. 3. Forlængelse af projektperioden udover tre måneder eller forlængelse efter anmeldelse, jf. stk. 1, skal godkendes af Fiskeristyrelsen, og skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse skal indeholde en beskrivelse af årsagen til, at projektet er forsinket, en angivelse af dato for hvornår projektet forventes afsluttet, samt en begrundet redegørelse for, hvordan projektet kan gennemføres inden for den angivne nye periode. Stk. 4. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes uden forudgående anmeldelse eller godkendelse af forlængelsen af projektperioden, jf. § 18.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over afholdte og betalte tilskudsberettigede udgifter. Ved anmodningen om udbetaling af tilskud vedlægges følgende: 1) Alle tilskudsberettigede udgiftsbilag. 2) De eventuelle nødvendige tilladelser til projektet efter anden lovgivning. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) Dokumentation for anden offentlig national støtte i form af garanti, kaution eller lignende, jf. § 13. 6) En kontospecifikation fra regnskabssystemet for de projektrelaterede omkostninger. 7) Dokumentation for korrekt skiltning fysisk og på websted. 8) Slutrapport. Stk. 2. Fiskeristyrelsen kan afvise at behandle en udbetalingsanmodning, hvis bilagene jf. stk. 1, nr. 1, ikke indsendes i overskuelig form, herunder hvis der vedlægges bilag, som ikke er relevante for tilsagnet. Stk. 3. Tilskud kan udbetales i én rate og én slutudbetaling. Rateudbetalingen skal udgøre mindst 20 pct. og højest 80 pct. af det samlede tilsagnsbeløb. Stk. 4. Alle udgifter skal være afholdt og betalt af tilsagnshaver inden udbetalingsanmodningen indsendes. Anmodning om slutudbetaling skal være modtaget i Fiskeristyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Inden slutudbetaling kan ske, er det en betingelse, at Fiskeristyrelsen har godkendt slutrapporten.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Fiskeristyrelsen overfører tilskuddet til tilsagnshavers NemKonto, der er tilknyttet det ansøgte CVR-nummer.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Fiskeristyrelsen træffer i overensstemmelse med artikel 44 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, afgørelse om helt eller delvist bortfald af tilsagn om tilskud, forholdsmæssig nedsættelse af tilskud og tilbagebetaling af allerede udbetalt tilskud, heriblandt hvis 1) ansøger har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter kapitel 7, 3) tilsagnshaver tilsidesætter sine pligter efter § 9 eller § 10, stk. 2, i lov om Hav-, Fiskeri- og Akvakulturfonden, eller 4) betingelserne efter § 8 ikke er overholdt. Stk. 2. Fiskeristyrelsen træffer tilsvarende afgørelse i overensstemmelse med artikel 103 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Fiskeristyrelsen kan træffe afgørelse om at foretage en forholdsmæssig nedsættelse af den samlede værdig af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis udbudslovens eller tilbudslovens regler ikke er overholdt. Stk. 2. Overtrædelsen af bestemmelsen i stk. 1 medfører, at tilskuddet nedsættes forholdsmæssigt ud fra en vurdering af overtrædelsen, som står i rimeligt forhold til arten, grovheden, varigheden og hyppigheden af den pågældende støttemodtagers alvorlige overtrædelse eller strafbare handling og EHFAF-bidragets betydning for denne støttemodtagers økonomiske aktivitet, jf. artikel 44 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004.",
      "valid_from": "2023-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 1282 af 7. november 2023 om tilskud til fiskerikontrol ophæves. Stk. 3. Bekendtgørelse nr. 1282 af 7. november 2023 om tilskud til fiskerikontrol finder forsat anvendelse for tilsagn, der er givet i medfør heraf, og for ansøgninger om tilsagn, der er indgivet, men endnu ikke færdigbehandlet.",
      "valid_from": "2023-12-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
