{
  "id": "2023:243",
  "type": "statute",
  "title": "Lov om ændring af selskabsloven og forskellige andre love (Implementering af mobilitetsdirektivet m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2023-03-07",
  "url": "https://www.retsinformation.dk/eli/lta/2023/243/xml",
  "description": "Retsinformation source. DocumentId=CQ002487; AccessionNumber=A20230024330; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "273",
      "section": "273",
      "content": "§ 273. Det centrale ledelsesorgan i hvert af de bestående kapitalselskaber, der deltager i fusionen, skal udarbejde en redegørelse til kapitalejere og medarbejdere. Redegørelsen skal forklare den grænseoverskridende fusions følger for selskabets fremtidige virksomhed, herunder forklare og begrunde den grænseoverskridende fusions juridiske og økonomiske aspekter, og forklare den grænseoverskridende fusions følger for medarbejderne."
    },
    {
      "provision_ref": "279",
      "section": "279",
      "content": "§ 279. Senest 4 uger før der træffes beslutning om gennemførelse af en fusion i henhold til § 280, skal følgende of‍fentliggøres af kapitalselskabet og indsendes til Er‍hvervs­sty‍relsen, med henblik på at Erhvervsstyrelsen gør oplysning om modtagelse af dokumenterne offentligt tilgængelig i Erhvervsstyrelsens it-sy‍stem: 1) Fusionsplanen, jf. § 272. 2) En meddelelse til kapitalejere, kreditorer og det fusio‍n­erende selskabs medarbejderrepræsentanter eller medarbejderne selv, hvis der ikke findes sådanne repræsentanter, om, at de senest 5 hverdage før generalforsamlingen, hvor der træffes beslutning om gennemførelse af en fusion, jf. § 280, kan indgive skriftlige bemærkninger vedrørende fusionsplanen til selskabet på en af selskabet oplyst elektronisk adresse. Stk. 2. Senest 4 uger før der træffes beslutning om gennemførelse af en fusion i henhold til § 280, skal vurderingsmandserklæring om kreditorernes stilling, jf. § 277, 1. pkt., indsendes til Erhvervsstyrelsen, med henblik på at Erhvervsstyrelsen offentliggør modtagelsen i Erhvervs­sty‍relsens it-system. Er muligheden for at fravælge vurderingsmandserklæringen om kreditorernes stilling, jf. § 277, 2. pkt., udnyttet, skal dette meddeles Erhvervsstyrelsen med angivelse af navne og eventuelt cvr-numre på de kapital­s‍elskaber, som deltager i fusionen. Har kreditorerne ret til at anmelde deres krav, jf. § 278, skal offentliggørelsen, jf. stk. 1, indeholde oplysning herom. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om kapitalselskabers offentliggørelse af fusionsplanen og eventuelt medfølgende dokumenter samt Erhvervsstyrelsens tilgængeliggørelse af disse."
    },
    {
      "provision_ref": "279a",
      "section": "279a",
      "content": "§ 279 a. I forbindelse med en grænseoverskridende fusion skal kapitalselskabet sikre, at pligten i § 4, stk. 3, nr. 3, i lov om information og høring af lønmodtagere eller en til­sva‍rende forpligtelse, der følger af en kollektiv overenskomst eller aftale, er opfyldt, inden generalforsamlingen træffer beslutning om at gennemføre fusionen. Tilsvarende gælder, i det omfang fællesskabsvirksomheder eller fællesskabskoncerner er berørt af fusionen, jf. § 21, stk. 3, i lov om europæiske samarbejdsudvalg eller en tilsvarende forpligtelse, der følger af en kollektiv overenskomst eller aftale, samt hvis den grænseoverskridende fusion anses for at udgøre en overdragelse af en virksomhed, jf. § 5 i lov om lønmodtageres retsstilling ved virksomhedsoverdragelse. Til dokumentation herfor skal det centrale ledelsesorgan udarbejde en erklæring, der skal indsendes til Erhvervsstyrelsen, jf. § 288, stk. 1, nr. 8."
    },
    {
      "provision_ref": "280",
      "section": "280",
      "content": "§ 280. Beslutningen om gennemførelse af en grænse­o‍verskridende fusion, herunder om ændring af vedtægterne, må tidligst træffes, 4 uger efter at Erhvervsstyrelsen har gjort dokumenterne offentligt tilgængelige, jf. § 279, stk. 1 og 2. Stk. 2. Har det ophørende kapitalselskab afsluttet et regnskabsår inden tidspunktet, hvor det ophørende kapitalselskabs rettigheder og forpligtelser regnskabsmæssigt anses for overgået til det fortsættende kapitalselskab, og har generalforsamlingen endnu ikke godkendt årsrapporten for denne regnskabsperiode, skal generalforsamlingen godken‍de årsrapporten for denne regnskabsperiode senest samtidig med beslutningen om gennemførelsen af fusionen. Stk. 3. Fusionens gennemførelse skal være i overensstemmelse med fusionsplanen. Vedtages fusionen ikke i overensstemmelse med den offentliggjorte fusionsplan, anses forslaget som bortfaldet. Stk. 4. Inden generalforsamlingen træffer beslutning om gennemførelse af en fusion, skal kapitalejerne i givet fald have gjort sig bekendt med eventuelle bemærkninger indgivet til planen, jf. § 279, stk. 1, nr. 2, og 1) senest 6 uger før generalforsamlingen træffer beslutning om gennemførelse af en fusion, skal fusionsredegørelsen, jf. § 273, sammen med planen for den grænseoverskridende fusion, jf. § 272, hvis den foreligger, stilles til rådighed elektronisk for kapitalejerne og for medarbejderrepræsentanterne i hvert af de fusionerende kapitalselskaber eller for medarbejderne selv, hvis der ikke er medarbejderrepræsentanter, og 2) senest 4 uger før generalforsamlingen træffer beslutning om gennemførelse af en fusion, skal følgende dokumenter stilles til rådighed elektronisk for kapital­e‍jerne, hvis de er udarbejdet: a) Vurderingsmændenes udtalelser om fusionsplanen, herunder tilbuddet om indløsning, jf. § 276. b) Vurderingsmændenes erklæring om kreditorernes stilling, jf. § 277. c) Vurderingsberetningen om apportindskud, jf. § 275. Stk. 5. Skal generalforsamlingen i det fortsættende ka‍pitalselskab ikke træffe beslutning om at gennemføre fu‍sio‍nen, jf. § 282, skal fusionsredegørelsen, jf. § 273, stilles til rådighed elektronisk for kapitalejerne senest 6 uger før datoen for generalforsamlingen i det eller de andre fusio‍n­erende selskaber, og følgende dokumenter skal stilles til rådighed for kapitalejerne på selskabets hjemsted eller hjemmeside senest 4 uger før datoen for generalforsamlingen i det eller de andre fusionerende selskaber: 1) Fusionsplanen, jf. § 272. 2) Hvert af de bestående deltagende kapitalselskabers godkendte årsrapporter for de sidste 3 regnskabsår eller den kortere tid, kapitalselskabet måtte have bestået. 3) Mellembalancen, jf. § 239, stk. 1 og 3-5. 4) Vurderingsberetningen om apportindskud, jf. § 275. 5) Vurderingsmændenes udtalelser om fusionsplanen, jf. § 276. 6) Vurderingsmændenes erklæring om kreditorernes stilling, jf. § 277. Stk. 6. Skal generalforsamlingen i det fortsættende ka‍pitalselskab ikke træffe beslutning om at gennemføre fu‍sio‍nen, jf. § 282, skal kapitalejere, der anmoder herom, vederlagsfrit have adgang til de dokumenter, der er nævnt i stk. 5. Stilles dokumenterne til rådighed på selskabets hjem‍me­­si‍de, skal kapitalejerne have mulighed for at downloade og printe dokumenterne."
    },
    {
      "provision_ref": "286",
      "section": "286",
      "content": "§ 286. Ved en grænseoverskridende fusion kan kapitalejere i de ophørende kapitalselskaber, der på generalforsamlingen har modsat sig fusionen, kræve, at kapitalselskabet indløser deres kapitalandele til det beløb, som er tilbudt i fusionsplanen, jf. § 272, stk. 1, nr. 13. Krav herom skal fremsættes skriftligt senest 4 uger efter generalforsamlingens afholdelse, jf. § 280, stk. 1. Kapitalselskabet skal oplyse en elektronisk adresse til modtagelse af krav fra kapitalejerne, jf. 1. pkt. Stk. 2. Indløsningsbeløbet som tilbudt i fusionsplanen, jf. § 272, stk. 1, nr. 13, skal betales af kapitalselskabet til eventuelle kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, senest 2 måneder efter den grænse­o‍verskridende fusion har fået virkning, jf. § 289, stk. 8. Stk. 3. Indløsningsbeløbet som tilbudt i fusionsplanen, jf. § 272, stk. 1, nr. 13, skal svare til kapitalandelenes værdi. Gør kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, gældende, at det tilbudte indløsningsbeløb i fusionsplanen ikke svarer til kapitalandelenes værdi, kan kapitalejere senest 4 uger efter generalforsamlingens afholdelse kræve, at skønsmænd udmeldt af retten på kapitalselskabets hjemsted fastsætter beløbet. Omkostningerne til skønsmændenes vurdering bæres af den eller de kapitalejere, som ønsker vurderingen foretaget, men kan pålægges selskabet, såfremt skønsmændenes vurdering afvi‍ger væsentligt fra det af kapitalselskabet fastsatte beløb i fusionsplanen, jf. § 272, stk. 1, nr. 13, og enten helt eller overvejende lægges til grund. Kapitalejere og kapitalselskabet kan indbringe skønsmændenes afgørelse for retten. Sag herom skal anlægges senest 3 måneder efter modtagelsen af skønsmændenes erklæring. Stk. 4. Der skal være stillet betryggende sikkerhed for kapitalandelenes værdi. Skønsmænd udmeldt af retten på kapitalselskabets hjemsted afgør, om sikkerheden er betryggende. Indbringes skønsmændenes afgørelse for retten, har dette ikke opsættende virkning for Erhvervsstyrelsens mu‍lighed for at udfærdige attesten, jf. § 289, medmindre retten bestemmer andet. Stk. 5. Retssager om kapitalejernes rettigheder i henhold til stk. 1-4 afgøres efter dansk ret. Retssager som nævnt i 1. pkt. kan anlægges ved danske domstole, selv om den grænseoverskridende fusion har fået virkning, jf. § 289, stk. 8. Kapitalselskabets hjemting anses i disse tilfælde for at være den retskreds i Danmark, hvor selskabet havde hovedkontor, eller, hvis et sådant hovedkontor ikke kan oplyses, den retskreds, hvor et af bestyrelsens eller direktionens medlemmer havde bopæl, inden den grænseoverskridende fusion fik virkning."
    },
    {
      "provision_ref": "289",
      "section": "289",
      "content": "§ 289. Senest 3 måneder efter anmeldelse om gennemførelse af en grænseoverskridende fusion er modtaget, påser Erhvervsstyrelsen, om alle de handlinger og formaliteter, der skal opfyldes forud for fusionen, jf. § 288, er afsluttet. Erhvervsstyrelsen påser tillige, at fusionsplanen in‍de­holder oplysninger om procedurerne, i henhold til hvilke de relevante ordninger for medarbejdernes medbestemmelse lægges fast, og oplysninger om de forskellige muligheder for sådanne ordninger. Er alle handlinger og formaliteter afsluttet, udsteder Erhvervsstyrelsen en attest herom for det eller de deltagende selskaber, som hører under dansk ret, til den udenlandske registreringsmyndighed, jf. dog stk. 2 og 3. Stk. 2. Er alle de handlinger og formaliteter, der skal opfyldes forud for fusionen, ikke afsluttet, udsteder Erhvervsstyrelsen ikke attesten, jf. stk. 1. Styrelsen underretter sel‍‍skabet om begrundelsen. § 23 g, stk. 2 og 3, finder til­svar­en‍‍de anvendelse. Stk. 3. Erhvervsstyrelsen udsteder ikke en attest, jf. stk. 1, hvis Erhvervsstyrelsen vurderer, at den grænseoverskridende fusion er etableret med henblik på misbrug eller svigagtige formål, der fører til eller tilsigter at føre til unddragelse eller omgåelse af EU-retten eller national ret, eller med kriminelle formål. Stk. 4. Hvor det er nødvendigt for Erhvervsstyrelsen at inddrage yderligere oplysninger, dokumenter m.v. eller at foretage yderligere kontrol i forhold til vurderingen efter stk. 3, kan Erhvervsstyrelsen forlænge fristen i stk. 1 med op til 3 måneder. Stk. 5. Hvor det på grund af kompleksiteten af vurderin‍gen efter stk. 3 ikke er muligt for Erhvervsstyrelsen at overholde fristerne i stk. 1 og 4, underretter Erhvervs­sty‍rel‍sen anmelderen om grunden til enhver forsinkelse inden udløbet af disse frister. Stk. 6. Erhvervsstyrelsen kan høre andre relevante myndigheder med kompetence inden for de forskellige områder, der er berørt af den grænseoverskri‍d­ende fusion, herunder myndigheder i EU-/EØS-landet for det selskab, der er resultatet af fusionen, og fra disse myndigheder og fra selskabet rekvirere de oplysninger og dokumenter, der er nødvendige for at kontrollere lovligheden af den grænseoverskri‍d­ende fusion. Erhvervsstyrelsen kan gøre brug af sagkyndig bistand, jf. § 23 b, stk. 2, med henblik på vurderingen af lovligheden af den grænseoverskridende fusion. Stk. 7. Når Erhvervsstyrelsen har modtaget en underretning fra registeret i det fortsættende selskabs land om, at den grænseoverskridende fusion har fået virkning, registreres det eller de ophørende kapitalselskaber, der hører under dansk ret, omgående i Erhvervsstyrelsens it-system som slettet af registeret som følge af en grænseoverskridende fusion. Stk. 8. Retsreglerne i det fortsættende selskabs land bestemmer den dato, hvor den grænseoverskridende fusion har virkning."
    },
    {
      "provision_ref": "289a",
      "section": "289a",
      "content": "§ 289 a. Skal det fortsættende kapitalselskab i en grænseoverskridende fusion høre under dansk ret, skal der med henblik på registrering af fusionen indsendes en attest til Er‍‍hvervs­styrelsen fra de udenlandske kapitalselskabers kompetente myndigheder for hvert af de deltagende kapitalselskaber samt den godkendte fusionsplan. Attesten skal være et endeligt bevis for, at alle de handlinger og formaliteter, der skal opfyldes i det pågældende land forud for fusionen, er afsluttet, og at den udenlandske registreringsmyndighed vil registrere fusionen i forhold til det ophørende kapitalselskab efter modtagelsen af underretningen fra Erhvervs­sty‍rel‍sen, jf. stk. 2. Stk. 2. Efter modtagelsen af attester for samtlige de ka‍pitalselskaber, der deltager i fusionen, samt fusionsplan, jf. stk. 1, fastslår Erhvervsstyrelsen, om alle de relevante handlinger og formaliteter er opfyldt og afsluttet. Herefter registrerer Erhvervsstyrelsen gennemførelsen af den grænseoverskridende fusion for det fortsættende kapitalselskab og underretter hurtigst muligt derefter de registre, hvor de øvrige deltagende kapitalselskaber er registreret, om, at den grænseoverskridende fusion har fået virkning. Stk. 3. En grænseoverskridende fusion, hvor det fortsættende kapitalselskab skal høre under dansk ret, har virkning fra den dag, hvor Erhvervsstyrelsen registrerer fusionen. Har fusionen fået virkning i overensstemmelse med reglerne for grænseoverskridende fusioner, må fusionen ikke erklæres ugyldig. Adgangen til at indføre foranstaltninger og sanktioner vedrørende bl.a. strafferet, forebyggelse og bekæmpelse af finansiering af terrorisme, socialret, beskatning og retshåndhævelse berøres ikke af den endelige registrering af fusionen. Stk. 4. Kapitalejere i de deltagende udenlandske kapital­s‍elskaber kan ikke anlægge retssag ved danske domstole an‍gå‍e‍n‍de rettigheder om beskyttelse af kapitalejere."
    },
    {
      "provision_ref": "290",
      "section": "290",
      "content": "§ 290. Opløses et selskab uden likvidation ved over­dra‍gel‍se af kapitalselskabets aktiver og forpligtelser som helhed til et andet kapitalselskab, der ejer samtlige kapita‍l­andele i det ophørende kapitalselskab, dvs. lodret grænse­o‍verskridende fusion, kan beslutning om fusion i det ophørende kapitalselskab træffes af det centrale ledelsesorgan. I øvrigt finder § 272, stk. 1, nr. 1, 2, 5, 8-12 og 14-16, og stk. 2, §§ 273 og 277-280, § 281, stk. 1, 2. og 3. pkt., og §§ 282-284 og 287-289 tilsvarende anvendelse på lodrette grænseover­skri‍d­ende fusioner, jf. dog stk. 3. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis et selskab opløses uden likvidation ved overdragelse af kapital­s‍elskabets aktiver og forpligtelser som helhed til et andet kapitalselskab, der direkte eller indirekte er ejet af samme kapitalejer som det ophørende selskab, dvs. vandret grænseoverskridende fusion, og der ikke tildeles kapitalandele som vederlag. Stk. 3. For grænseoverskridende fusioner som omhandlet i stk. 1 og 2 finder § 273 ikke anvendelse for det eller de ophørende selskaber."
    },
    {
      "provision_ref": "293",
      "section": "293",
      "content": "§ 293. Det centrale ledelsesorgan i hvert af de bestående kapitalselskaber, der deltager i spaltningen, skal udarbejde en redegørelse til kapitalejere og medarbejdere. Redegørelsen skal forklare den grænseoverskridende spaltnings følger for selskabets fremtidige virksomhed, herunder forklare og begrunde den grænseoverskridende spaltnings juridiske og økonomiske aspekter, og forklare den grænseoverskriden‍de spaltnings følger for medarbejderne. Stk. 2. Redegørelsen til kapitalejere og medarbejdere skal indeholde følgende, jf. dog stk. 5: 1) Et afsnit for kapitalejere, som skal forklare a) tilbuddet om indløsning, jf. § 306, og metoden, der er anvendt til fastsættelse af kapitalandelenes værdi, b) vederlaget og den metode, der er anvendt til fastsættelse heraf, hvor det er relevant, c) den grænseoverskridende spaltnings følger for ka‍pitalejere og d) de retsmidler og rettigheder, der står til rådighed for kapitalejere i overensstemmelse med §§ 305 og 306. 2) Et afsnit for medarbejdere, som skal forklare a) den grænseoverskridende spaltnings følger for an‍sættelsesforholdene og, hvor det er relevant, en‍hver foranstaltning til beskyttelse af disse ansættelsesforhold, b) enhver væsentlig ændring i de gældende ansættelsesforhold eller i placeringen af kapitalselskabets forretningssteder, og c) hvorvidt de faktorer, der er anført i litra a og b, berører kapitalselskabets eventuelle datterselskaber. 3) Oplysning om udarbejdelse af vurderingsberetning, hvis denne i henhold til § 295 skal udarbejdes. Stk. 3. Redegørelsen til kapitalejere og medarbejdere kan udarbejdes i én redegørelse indeholdende begge afsnit eller som særskilte redegørelser for henholdsvis kapitalejere og medarbejdere. Stk. 4. Modtager det centrale ledelsesorgan en udtalelse fra medarbejderrepræsentanterne om de i stk. 1 og stk. 2, nr. 2, omhandlede oplysninger, vedhæftes denne udtalelse redegørelsen, og kapitalejerne informeres herom. Udtalelsen efter 1. pkt. skal være modtaget skriftligt på en af kapitalselskabet oplyst elektronisk adresse, senest 2 uger efter redegørelsen er stillet til rådighed for medarbejderrepræsentanterne, jf. § 300, stk. 4, nr. 1. Har selskabet ikke medarbejderrepræsentanter, kan udtalelsen efter 1. pkt. afgives af medarbejderne selv. Stk. 5. Kapitalejerne kan i enighed beslutte, at der ikke skal udarbejdes et afsnit for kapitalejerne i redegørelsen. Re‍de­gørelsens afsnit for medarbejderne er ikke påkrævet, hvor et kapitalselskab og dets eventuelle datterselskaber ikke har andre medarbejdere end dem, der er ansat i det centrale le‍delsesorgan. Redegørelsen, jf. stk. 1, er ikke påkrævet, hvis kapita‍l­ejerne har besluttet, at redegørelsens afsnit for kapitalejerne ikke skal udarbejdes, og afsnittet for medarbejderne ikke er påkrævet. Stk. 6. Stk. 1-5 berører ikke de gældende rettigheder til og procedurer for information og høring, jf. lov om information og høring af lønmodtagere og lov om europæiske samarbejdsudvalg."
    },
    {
      "provision_ref": "299",
      "section": "299",
      "content": "§ 299. Senest 4 uger før der træffes beslutning om gennemførelse af en spaltning i henhold til § 300, skal følgende offentliggøres af kapitalselskabet og indsendes til Erhvervsstyrelsen, med henblik på at Erhvervsstyrelsen gør oplysning om modtagelse af dokumenterne offentligt tilgængelig i Erhvervsstyrelsens it-system: 1) Spaltningsplanen, jf. § 292. 2) En meddelelse til det spaltede selskabs kapitalejere, kreditorer og medarbejderrepræsentanter eller medarbejderne selv, hvis der ikke findes sådanne repræsentanter, om, at de senest 5 hverdage før generalforsamlingen, hvor der træffes beslutning om gennemførelse af en spaltning, jf. § 300, kan indgive skriftlige bemærkninger vedrørende spaltningsplanen til selskabet på en af selskabet oplyst elektronisk adresse. Stk. 2. Senest 4 uger før der træffes beslutning om gennemførelse af en spaltning i henhold til § 300, skal vurderingsmandserklæring om kreditorernes stilling, jf. § 297, 1. pkt., indsendes til Erhvervs­sty‍relsen, med henblik på at Erhvervsstyrelsen offentliggør modtagelsen i Erhvervsstyrelsens it-system. Er muligheden for at fravælge vurderingsmandserklæringen om kreditorernes stilling, jf. § 297, 2. pkt., udnyttet, skal dette meddeles Erhvervsstyrelsen med angivelse af navne og eventuelt cvr-numre på de ka‍pital­selskaber, som deltager i spaltningen. Har kreditorerne ret til at anmelde deres krav, jf. § 298, skal offentliggørelsen, jf. stk. 1, indeholde oplysning herom. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om kapitalselskabers offentliggørelse af spaltningsplanen og eventuelt medfølgende dokumenter samt Erhvervsstyrelsens tilgængeliggørelse af disse."
    },
    {
      "provision_ref": "299a",
      "section": "299a",
      "content": "§ 299 a. I forbindelse med en grænseoverskridende spaltning skal kapitalselskabet sikre, at pligten i § 4, stk. 3, nr. 3, i lov om information og høring af lønmodtagere eller en tilsvarende forpligtelse, der følger af en kollektiv overenskomst eller aftale, er opfyldt, inden generalforsamlingen træffer beslutning om at gennemføre spaltningen. Tilsvaren‍de gælder, i det omfang fællesskabsvirksomheder eller fællesskabskoncerner er berørt af spaltningen, jf. § 21, stk. 3, i lov om europæiske samarbejdsudvalg eller en tilsvarende forpligtelse, der følger af en kollektiv overenskomst eller af‍tale, samt hvis den grænseoverskridende spaltning anses for at udgøre en overdragelse af en virksomhed, jf. § 5 i lov om lønmodtageres retsstilling ved virksomhedsoverdragelse. Til dokumentation herfor skal det centrale ledelsesorgan udarbejde en erklæring, der skal indsendes til Erhvervsstyrelsen, jf. § 308, stk. 1, nr. 8."
    },
    {
      "provision_ref": "300",
      "section": "300",
      "content": "§ 300. Beslutningen om gennemførelse af en grænse­o‍verskridende spaltning, herunder om ændring af vedtægt­er‍ne, må tidligst træffes, 4 uger efter at Erhvervsstyrelsen har gjort dokumenterne offentligt tilgængelige, jf. § 299, stk. 1 og 2. Stk. 2. Hvis det indskydende kapitalselskab ophører som led i spaltningen og har afsluttet et regnskabsår inden tidspunktet, hvor det indskydende kapitalselskabs rettigheder og forpligtelser regnskabsmæssigt anses for overgået til de modtagende kapitalselskaber, og generalforsamlingen endnu ikke har godkendt årsrapporten for denne regnskabsperiode, skal generalforsamlingen godkende årsrapporten for denne regnskabsperiode senest samtidig med beslutningen om gennemførelsen af spaltningen. Stk. 3. Spaltningens gennemførelse skal være i overensstemmelse med spaltningsplanen. Vedtages spaltningen ikke i overensstemmelse med den offentliggjorte spaltningsplan, anses forslaget som bortfaldet. Stk. 4. Inden der træffes beslutning om gennemførelse af en spaltning, skal kapitalejerne i givet fald have gjort sig bekendt med eventuelle bemærkninger indgivet til planen, jf. § 299, stk. 1, nr. 2, og 1) senest 6 uger før der træffes beslutning om gennemførelse af en spaltning, skal spaltningsredegørelsen, jf. § 293, sammen med planen for den grænseoverskrid­en‍de spaltning, jf. § 292, hvis den foreligger, stilles til rådighed elektronisk for kapitalejerne og for medarbejderrepræsentanterne i det spaltede kapitalselskab eller for medarbejderne selv, hvis der ikke er medarbejderrepræsentanter, og 2) senest 4 uger før der træffes beslutning om gennemførelse af en spaltning, skal følgende dokumenter stilles til rådighed elektronisk for kapitalejerne, hvis de er udarbejdet: a) Vurderingsmændenes udtalelser om spaltnings­pla‍nen, herunder tilbuddet om indløsning, jf. § 296. b) Vurderingsmændenes erklæring om kreditorernes stilling, jf. § 297. c) Vurderingsberetningen om apportindskud, jf. § 295."
    },
    {
      "provision_ref": "303a",
      "section": "303a",
      "content": "§ 303 a. Indebærer en bestemmelse i planen for den grænseoverskridende spaltning en forøgelse af en kapital­e‍jers økonomiske forpligtelser over for kapitalselskabet eller tredjemand, skal bestemmelsen godkendes af den pågæld­en‍de kapitalejer, forudsat at kapitalejeren ikke kan kræve indløsning efter § 306."
    },
    {
      "provision_ref": "306",
      "section": "306",
      "content": "§ 306. Ved en grænseoverskridende spaltning kan kapitalejere i det indskydende kapitalselskab, der på generalforsamlingen har modsat sig spaltningen, kræve, at kapitalselskabet indløser deres kapitalandele til det beløb, som er tilbudt i spaltningsplanen, jf. § 292, stk. 1, nr. 10. Krav herom skal fremsættes skriftligt senest 4 uger efter generalforsamlingens afholdelse, jf. § 300, stk. 1. Kapitalselskabet skal oplyse en elektronisk adresse til modtagelse af krav fra kapitalejerne, jf. 1. pkt. Stk. 2. Indløsningsbeløbet som tilbudt i spaltningsplanen, jf. § 292, stk. 1, nr. 10, skal betales af kapitalselskabet til eventuelle kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, senest 2 måneder efter den grænse­o‍verskridende spaltning har fået virkning, jf. § 309, stk. 8. Stk. 3. Indløsningsbeløbet som tilbudt i spaltningsplanen, jf. § 292, stk. 1, nr. 10, skal svare til kapitalandelenes vær‍di. Gør kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, gældende, at det tilbudte indløsningsbeløb i spaltningsplanen ikke svarer til kapitalandelenes værdi, kan kapitalejere senest 4 uger efter generalforsamlingens afholdelse kræve, at skønsmænd udmeldt af retten på kapitalselskabets hjemsted fastsætter beløbet. Omkostningerne til skønsmændenes vurdering bæres af den eller de kapitalejere, som ønsker vurderingen foretaget, men kan pålægges selskabet, såfremt skønsmændenes vurdering afvig‍er væsentligt fra det af kapitalselskabet fastsatte beløb i spaltningsplanen, jf. § 292, stk. 1, nr. 10, og enten helt eller overvejende lægges til grund. Kapitalejere og kapital­selska‍bet kan indbringe skønsmændenes afgørelse for retten. Sag herom skal anlægges senest 3 måneder efter modtagelsen af skønsmændenes erklæring. Stk. 4. Der skal være stillet betryggende sikkerhed for kapitalandelenes værdi. Skønsmænd udmeldt af retten på kapitalselskabets hjemsted afgør, om sikkerheden er betryggende. Indbringes skønsmændenes afgørelse for retten, har dette ikke opsættende virkning for Erhvervsstyrelsens mulighed for at udfærdige attesten, jf. § 309, medmindre retten bestemmer andet. Stk. 5. Retssager om kapitalejernes rettigheder i henhold til stk. 1-4 afgøres efter dansk ret. Retssager som nævnt i 1. pkt. kan anlægges ved de danske domstole, selv om den grænseoverskridende spaltning har fået virkning, jf. § 309, stk. 8. Kapitalselskabets hjemting anses i disse tilfælde for at være den retskreds i Danmark, hvor selskabet havde ho‍ved­kontor, eller, hvis et sådant hovedkontor ikke kan oplys‍es, den retskreds, hvor et af bestyrelsens eller direktionens medlemmer havde bopæl, inden den grænseoverskridende spaltning fik virkning."
    },
    {
      "provision_ref": "309",
      "section": "309",
      "content": "§ 309. Senest 3 måneder efter anmeldelse om gennemførelse af en grænseoverskridende spaltning er modtaget, påser Erhvervsstyrelsen, om alle de handlinger og formaliteter, der skal opfyldes forud for spaltningen, jf. § 308, er afsluttet. Erhvervsstyrelsen påser tillige, at spaltningsplanen indeholder oplysninger om procedurerne, i henhold til hvilke de relevante ordninger for medarbejdernes medbestemmelse lægges fast, og oplysninger om de forskellige muligheder for sådanne ordninger. Er alle handlinger og alle formaliteter afsluttet, udsteder Erhvervsstyrelsen en attest herom for kapitalselskabet til den udenlandske registreringsmyndighed, jf. dog stk. 2 og 3. Stk. 2. Er alle de handlinger og formaliteter, der skal opfyldes forud for spaltningen, ikke afsluttet, udsteder Er‍hvervsstyrelsen ikke attesten, jf. stk. 1. Styrelsen underretter selskabet om begrundelsen. § 23 g, stk. 2 og 3, finder tilsvarende anvendelse. Stk. 3. Erhvervsstyrelsen udsteder ikke en attest, jf. stk. 1, hvis Er‍hvervsstyrelsen vurderer, at den grænseoverskridende spaltning er etableret med henblik på misbrug eller svigagtige formål, der fører til eller tilsigter at føre til unddragelse eller omgåelse af EU-retten eller national ret, eller med krimi­nel‍le formål. Stk. 4. Hvor det er nødvendigt for Erhvervsstyrelsen at inddrage yderligere oplysninger, dokumenter m.v. eller at foretage yderligere kontrol i forhold til vurderingen efter stk. 3, kan Erhvervsstyrelsen forlænge fristen i stk. 1 med op til 3 måneder. Stk. 5. Hvor det på grund af kompleksiteten af vur­derin‍gen efter stk. 3 ikke er muligt for Erhvervsstyrelsen at overholde fristerne i stk. 1 og 4, underretter Erhvervs­styrel‍sen anmelderen om grunden til enhver forsinkelse inden udløbet af disse frister. Stk. 6. Erhvervsstyrelsen kan høre andre relevante myndigheder med kompetence inden for de forskellige områder, der er berørt af den grænseoverskridende spaltning, her­un‍der myndigheder i de EU-/EØS-lande, hvori de modtagende selskaber har hjemsted, og fra disse myndigheder og fra selskabet rekvirere de oplysninger og dokumenter, der er nødvendige for at kontrollere lovligheden af den grænse­o‍verskridende spaltning. Erhvervsstyrelsen kan gøre brug af sagkyndig bistand, jf. § 23 b, stk. 2, med henblik på vurderingen af lovligheden af den grænseoverskridende spaltning. Stk. 7. Når Erhvervsstyrelsen har modtaget en underretning fra registrene i de modtagende selskabers lande om, at de modtagende selskaber er registreret i disse lande, registrerer Erhvervsstyrelsen gennemførelsen af spaltningen og underretter registrene i de modtagende selskabers lande om, at den grænseoverskridende spaltning har fået virkning. I tilfælde af en ophørsspaltning registreres kapitalselskabet omgående i Erhvervsstyrelsens it-system som slettet af regi‍steret som følge af en grænseoverskridende spaltning. Stk. 8. En grænseoverskridende spaltning, hvor det indskydende selskab hører under dansk ret, har virkning fra den dag, hvor Erhvervsstyrelsen registrerer spaltningen, jf. stk. 7. Har spaltningen fået virkning i overensstemmelse med reglerne for grænseoverskridende spaltninger, må spaltningen ikke erklæres ugyldig. Adgangen til at indføre foranstaltninger og sanktioner vedrørende bl.a. strafferet, forebyggelse og bekæmpelse af finansiering af terrorisme, socialret, beskatning og retshåndhævelse berøres ikke af den endelige registrering af spaltningen."
    },
    {
      "provision_ref": "309a",
      "section": "309a",
      "content": "§ 309 a. Skal et eller flere af de modtagende kapitalselskaber i en grænseoverskridende spaltning høre under dansk ret, skal der med henblik på registrering af spaltningen indsendes en attest til Erhvervsstyrelsen fra det udenlandske indskydende kapitalselskabs kompetente myndighed samt den af generalforsamlingen godkendte spaltningsplan. Atte‍sten skal være et endeligt bevis for, at alle de handlinger og formaliteter, der skal opfyldes i det pågældende land forud for spaltningen, er afsluttet, og at den udenlandske registreringsmyndighed vil registrere spaltningen i forhold til det indskydende kapitalselskab efter modtagelsen af underretningen fra Erhvervsstyrelsen, jf. stk. 2. Stk. 2. Efter modtagelsen af attest og spaltningsplan for det indskydende kapitalselskab, jf. stk. 1, fastslår Erhvervsstyrelsen, om alle de relevante handlinger og formaliteter er opfyldt og afsluttet. Herefter registrerer Erhvervsstyrelsen gennemførelsen af den grænseoverskridende spaltning for de modtagende kapitalselskaber, der skal høre under dansk ret, og underretter hurtigst muligt derefter det register, hvor det indskydende kapitalselskab er registreret, om, at de modtagende selskaber er blevet registreret. Stk. 3. Retsreglerne i det indskydende selskabs land be‍stem­mer den dato, hvor den grænseoverskridende spaltning har virkning. Stk. 4. Kapitalejere i de indskydende udenlandske kapi‍tal­selskaber kan ikke anlægge retssag ved danske domstole angående rettigheder om beskyttelse af kapitalejere."
    },
    {
      "provision_ref": "315a",
      "section": "315a",
      "content": "§ 315 a. Kapitalselskabet skal hurtigst muligt informe‍re medarbejderne eller deres repræsentanter om resultatet af eventuelle forhandlinger om medarbejdernes medbestemmelse."
    },
    {
      "provision_ref": "317",
      "section": "317",
      "content": "§ 317. §§ 311-316 om medbestemmelse ved grænse­o‍verskridende fusioner finder tilsvarende anvendelse, hvis det fortsættende kapitalselskab i en grænseoverskridende fusion, inden for de første 4 år efter at fusionen har fået virkning, deltager i en national eller grænseoverskridende fusion, spaltning eller omdannelse."
    },
    {
      "provision_ref": "318a",
      "section": "318a",
      "content": "§ 318 a. Et kapitalselskab omfattet af denne lov kan omdanne kapitalselskabets retlige form, hvorunder det er registreret i et EU- eller EØS-land, til en af de retlige for‍mer i et andet EU- eller EØS-land, der er opført i bilag II til Europa-Parlamentets og Rådets direktiv 2017/1132/EU, dvs. en grænseoverskridende omdannelse. Den grænseoverskridende omdannelse kan gennemføres uden kreditorernes samtykke. Stk. 2. Reglerne om grænseoverskridende omdannelse fin‍der ikke anvendelse på selskaber, der er omfattet af de afviklingsværktøjer, -beføjelser og -ordninger, der er fastsat i lov om restrukturering og afvikling af visse finansielle virksomheder, og selskaber, der er omfattet af de kriseforebyggelsesforanstaltninger, der er fastsat i § 71 c, stk. 2, og §§ 243 a, 243 c, 264, 265-265 c, 272 og 273 i lov om finansiel virksomhed samt §§ 17-18 a i lov om restrukturering og afvikling af visse finansielle virksomheder."
    },
    {
      "provision_ref": "318b",
      "section": "318b",
      "content": "§ 318 b. Det centrale ledelsesorgan i kapitalselskabet, der skal omdannes, opretter og underskriver en omdannelsesplan, der skal indeholde oplysning om 1) kapitalselskabets selskabsform, navn og hjemsted, 2) det omdannede kapitalselskabs foreslåede retlige form og navn og dets påtænkte placering af dets vedtægtsmæssige hjemsted efter omdannelsen, 3) udkast til nye vedtægter for kapitalselskabet efter omdannelsen, 4) den foreslåede vejledende tidsplan for omdannelsen, 5) det regnskabsmæssige virkningstidspunkt for omdannelsen, 6) omdannelsens sandsynlige følger for beskæftigelsen, 7) de rettigheder i kapitalselskabet efter omdannelsen, der tillægges indehavere af kapitalandele med særlige rettigheder og indehavere af andre værdipapirer end kapitalandele, eller de foranstaltninger, der foreslås til fordel for disse personer, 8) de eventuelle særlige fordele, der indrømmes medlemmerne af kapitalselskabets ledelse, 9) hvorvidt nogen incitamenter eller subsidier blev modtaget af selskabet i de seneste 5 år, 10) hvor det er relevant, de procedurer, hvorefter der i henhold til § 318 q er fastsat nærmere regler om medarbejdernes inddragelse i fastlæggelsen af deres rettigheder med hensyn til medbestemmelse i kapital­s‍elskabet efter omdannelsen, 11) tilbuddet om indløsning til kapitalejerne, jf. § 318 m, stk. 1, herunder det beløb fastsat ud fra kapitalande‍l­enes værdi, som kapitalejere, der kræver sig indløst, tilbydes af kapitalselskabet, og 12) beskyttelsesforanstaltninger tilbudt kreditorer, jf. §§ 318 e og 318 f. Stk. 2. Omdannelsesplanen skal være underskrevet senest ved udløbet af det regnskabsår, hvori tidspunktet for omdannelsens regnskabsmæssige virkning, jf. stk. 1, nr. 5, ind‍går. Overskrides fristen, kan modtagelsen af omdannelsesplanen i Erhvervsstyrelsen ikke offentliggøres og omdannelsen dermed ikke vedtages."
    },
    {
      "provision_ref": "318c",
      "section": "318c",
      "content": "§ 318 c. Det centrale ledelsesorgan i kapitalselskabet, der omdannes, skal udarbejde en redegørelse til kapitalejere og medarbejdere. Redegørelsen skal forklare den grænse­o‍verskridende omdannelses følger for selskabets fremtidige virksomhed, herunder forklare og begrunde den grænseoverskridende omdannelses juridiske og økonomiske aspekter, og forklare den grænseoverskridende omdannelses følger for medarbejderne. Stk. 2. Redegørelsen til kapitalejere og medarbejdere skal indeholde følgende, jf. dog stk. 5: 1) Et afsnit for kapitalejere, som skal forklare a) tilbuddet om indløsning, jf. § 318 m, og metoden, der er anvendt til fastsættelse af kapitalandelenes værdi, b) den grænseoverskridende omdannelses følger for kapitalejerne og c) de retsmidler og rettigheder, der står til rådighed for kapitalejere i overensstemmelse med § 318 m. 2) Et afsnit for medarbejdere, som skal forklare a) den grænseoverskridende omdannelses følger for ansættelsesforholdene og, hvor det er relevant, enhver foranstaltning til beskyttelse af disse ansættelsesforhold, b) enhver væsentlig ændring i de gældende ansættelsesforhold eller i placeringen af kapitalselskabets forretningssteder, og c) hvorvidt de faktorer, der er anført i litra a og b, berører kapitalselskabets eventuelle datterselskaber. Stk. 3. Redegørelsen til kapitalejere og medarbejdere kan udarbejdes i én redegørelse indeholdende begge afsnit eller som særskilte redegørelser for henholdsvis kapitalejere og medarbejdere. Stk. 4. Modtager det centrale ledelsesorgan en udtalelse fra medarbejderrepræsentanterne om de i stk. 1 og stk. 2, nr. 2, omhandlede oplysninger, vedhæftes denne udtalelse redegørelsen, og kapitalejerne informeres herom. Udtalelsen efter 1. pkt. skal være modtaget skriftligt på en af kapitalselskabet oplyst elektronisk adresse, senest 2 uger efter redegørelsen er stillet til rådighed for medarbejderrepræsentanterne, jf. § 318 i, stk. 4, nr. 1. Har selskabet ikke medarbejderrepræsentanter, kan udtalelsen efter 1. pkt. afgives af medarbejderne selv. Stk. 5. Kapitalejerne kan i enighed beslutte, at der ikke skal udarbejdes et afsnit for kapitalejerne i redegørelsen. Re‍de­gørelsens afsnit for medarbejdere er ikke påkrævet, hvor et kapitalselskab og dets eventuelle datterselskaber ikke har andre medarbejdere end dem, der er ansat i det centrale le‍delses­organ. Redegørelsen, jf. stk. 1, er ikke påkrævet, hvis kapita‍l­ejerne har besluttet, at redegørelsens afsnit for kapitalejerne ikke skal udarbejdes, og afsnittet for medarbejderne ikke er påkrævet. Stk. 6. Stk. 1-5 berører ikke de gældende rettigheder til og procedurer for information og høring, jf. lov om information og høring af lønmodtagere og lov om europæiske samarbejdsudvalg."
    },
    {
      "provision_ref": "318d",
      "section": "318d",
      "content": "§ 318 d. I kapitalselskabet, der skal omdannes, udarbejder en uvildig, sagkyndig vurderingsmand en skriftlig udtalelse om omdannelsesplanen, herunder tilbuddet om indløsning, medmindre selskabet kun har én kapitalejer. Kapitalejerne kan dog i enighed beslutte, at der ikke skal udarbejdes en sådan udtalelse om omdannelsesplanen. Stk. 2. Vurderingsmanden udpeges efter § 37, stk. 1. Stk. 3. § 37, stk. 2 og 3, finder tilsvarende anvendelse på vurderingsmandens forhold til det kapitalselskab, der skal omdannes. Stk. 4. Udtalelsen skal i alle tilfælde indeholde en erklæring om, hvorvidt den tilbudte indløsning, jf. § 318 b, stk. 1, nr. 11, er rimelig og sagligt begrundet. Ved erklæringen om den tilbudte indløsning skal vurderingsmanden tage hensyn til en eventuel markedspris for det omdannede selskabs kapitalandele forud for meddelelsen af forslaget om omdannelse eller til selskabernes værdi uden indregning af virkningen af den foreslåede omdannelse i henhold til almindeligt anerkendte værdiansættelses­me‍toder. Udtalelsen skal som minimum 1) angive den eller de metoder, der er anvendt for at nå frem til den tilbudte indløsning, jf. § 318 b, stk. 1, nr. 11, 2) anføre, om den eller de anvendte metoder er hensigtsmæssige til beregning af den tilbudte indløsning, angi‍ve den værdi, som sådanne metoder resulterer i, og indeholde en udtalelse om den relative betydning, der tillægges disse metoder ved fastsættelsen af den vedtagne værdi, og 3) beskrive eventuelle særlige værdiansættelsesvanskeligheder, der er opstået."
    },
    {
      "provision_ref": "318e",
      "section": "318e",
      "content": "§ 318 e. I kapitalselskabet, der skal omdannes, skal en eller flere uvildige, sagkyndige vurderingsmænd udarbejde en erklæring om, hvorvidt kreditorerne i kapitalselskabet må antages at være tilstrækkeligt sikrede efter omdannelsen i forhold til selskabets nuværende situation. Kapitalejerne kan dog i enighed beslutte, at der ikke skal udarbejdes en sådan erklæring om kreditorernes stilling, jf. dog § 318 f."
    },
    {
      "provision_ref": "318f",
      "section": "318f",
      "content": "§ 318 f. Hvis vurderingsmændene i deres erklæring om kreditorernes stilling, jf. § 318 e, finder, at kreditorerne i kapitalselskabet ikke er tilstrækkeligt sikrede efter omdannelsen, eller hvis der ikke er udarbejdet en erklæring fra en vurderingsmand om kreditorernes stilling, kan kreditorer, hvis fordringer er stiftet forud for Erhvervsstyrelsens offentliggørelse i medfør af § 318 g, stk. 1, senest 4 uger efter offentliggørelsen anmelde deres fordringer. Fordringer, for hvilke der er stillet betryggende sikkerhed, kan dog ikke anmeldes. Stk. 2. Anmeldte fordringer, der er forfaldne, kan for­lan‍ges indfriet, og for anmeldte fordringer, der er uforfaldne, kan forlanges betryggende sikkerhed. Stk. 3. Medmindre andet godtgøres, er sikkerhedsstillelse efter stk. 2 ikke fornøden, hvis indfrielse af fordringerne er sikret ved en ordning i henhold til lov. Stk. 4. Er der mellem kapitalselskabet og anmeldte kreditorer uenighed om, hvorvidt der skal stilles sikkerhed, eller om, hvorvidt en tilbudt sikkerhed er tilstrækkelig, kan begge parter senest 3 måneder efter offentliggørelse af omdannelsesplanen, jf. § 318 g, stk. 1, nr. 1, indbringe sagen for skifteretten på selskabets hjemsted til afgørelse af spørgsmålet. Stk. 5. Kreditorer kan ikke med bindende virkning ved den aftale, der ligger til grund for fordringen, frasige sig retten til at forlange sikkerhed efter stk. 2. Stk. 6. Kreditorer, hvis krav er opstået før offentliggørelsen af omdannelsesplanen, kan uanset stk. 4 indgive søgsmål mod kapitalselskabet på kapitalselskabets hjemsted før omdannelsen inden for 2 år fra det tidspunkt, hvor omdannelsen har fået virkning, jf. § 318 o, stk. 8, uden at dette berører de værnetingsregler, der er fastsat i national ret, EU-ret eller en aftale. Stk. 7. Kreditorernes rettigheder i henhold til stk. 1-4 er betinget af, at den grænseoverskridende omdannelse får virkning, jf. § 318 o, stk. 8. Stk. 8. Kreditorernes rettigheder i henhold til stk. 1-4 berører ikke anvendelsen af danske retsregler vedrørende fyldestgørelse eller sikring af økonomiske eller ikkeøkonomiske forpligtelser over for offentlige organer."
    },
    {
      "provision_ref": "318g",
      "section": "318g",
      "content": "§ 318 g. Senest 4 uger før generalforsamlingen, der træffer beslutning om gennemførelse af en omdannelse i henhold til § 318 i, skal følgende offentliggøres af kapitals‍elskabet og indsendes til Erhvervsstyrelsen, med henblik på at Erhvervsstyrelsen gør oplysning om modtagelse af dokumenterne offentligt tilgængelige i Erhvervsstyrelsens it-system: 1) Omdannelsesplanen, jf. § 318 b. 2) En meddelelse til kapitalejere, kreditorer og det omdannede selskabs medarbejderrepræsentanter eller medarbejderne selv, hvis der ikke findes sådanne repræsentanter, om, at de senest 5 hverdage før generalforsamlingen, hvor der træffes beslutning om gennemførelse af en omdannelse, jf. § 318 i, kan indgive skriftlige be‍mærk­ninger vedrørende omdannelsesplanen til selskabet på en af selskabet oplyst elektronisk adresse. Stk. 2. Senest 4 uger før generalforsamlingen, hvor der træffes beslutning om gennemførelse af en omdannelse i henhold til § 318 i, skal vurderingsmandserklæring om kreditorernes stilling, jf. § 318 e, 1. pkt., indsendes til Erhvervsstyrelsen, med henblik på at Erhvervsstyrelsen offentliggør modtagelsen i Erhvervsstyrelsens it-system. Er muligheden for at fravælge vurderingsmandserklæringen om kreditorernes stilling, jf. § 318 e, 2. pkt., udnyttet, skal dette meddeles Erhvervsstyrelsen med angivelse af navn og cvr-nummer på det kapitalselskab, der skal omdannes. Har kreditorerne ret til at anmelde deres krav, jf. § 318 f, skal offentliggørelsen, jf. stk. 1, indeholde oplysning herom. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om kapitalselskabers offentliggørelse af omdannelsesplanen og eventuelt medfølgende dokumenter samt Erhvervsstyrelsens tilgængeliggørelse af disse."
    },
    {
      "provision_ref": "318h",
      "section": "318h",
      "content": "§ 318 h. I forbindelse med en grænseoverskridende omdannelse skal kapitalselskabet sikre, at pligten i § 4, stk. 3, nr. 3, i lov om information og høring af lønmodtagere eller en tilsvarende forpligtelse, der følger af en kollektiv overenskomst eller aftale, er opfyldt, inden generalforsamlingen træffer beslutning om at gennemføre omdannelsen. Tilsva‍r­ende gælder, i det omfang fællesskabsvirksomheder eller fællesskabskoncerner er berørt af omdannelsen, jf. § 21, stk. 3, i lov om europæiske samarbejdsudvalg eller en tilsvar­en‍de forpligtelse, der følger af en kollektiv overenskomst eller aftale. Til dokumentation herfor skal det centrale ledelsesorgan udarbejde en erklæring, der skal indsendes til Erhvervsstyrelsen, jf. § 318 n, stk. 1, nr. 7."
    },
    {
      "provision_ref": "318i",
      "section": "318i",
      "content": "§ 318 i. Beslutningen om gennemførelse af en grænse­o‍verskridende omdannelse, herunder om ændring af vedtæg‍t­erne, må tidligst træffes, 4 uger efter at Erhvervsstyrelsen har gjort dokumenterne offentligt tilgængelige, jf. § 318 g, stk. 1 og 2. Stk. 2. Har selskabet, der påtænkes omdannet, afsluttet et regnskabsår inden tidspunktet for omdannelsens regnskabsmæssige virkning, og har generalforsamlingen endnu ikke godkendt årsrapporten for denne regnskabsperiode, skal generalforsamlingen godkende årsrapporten for denne regnskabsperiode senest samtidig med beslutningen om gennemførelsen af omdannelsen. Stk. 3. Omdannelsens gennemførelse skal være i overensstemmelse med omdannelsesplanen. Vedtages omdannelsen ikke i overensstemmelse med den offentliggjorte omdannelsesplan, anses forslaget som bortfaldet. Stk. 4. Inden generalforsamlingen træffer beslutning om gennemførelse af en omdannelse, skal kapitalejerne i givet fald have gjort sig bekendt med eventuelle bemærkninger indgivet til planen, jf. § 318 g, stk. 1, nr. 2, og 1) senest 6 uger før generalforsamlingen træffer beslutning om gennemførelse af en omdannelse, skal omdannelsesredegørelsen, jf. § 318 c, sammen med planen for den grænseoverskridende omdannelse, jf. § 318 b, hvis den foreligger, stilles til rådighed elektronisk for kapitalejerne og for kapitalselskabets medarbejderrepræsentanter eller for medarbejderne selv, hvis der ikke er medarbejderrepræsentanter, og 2) senest 4 uger før generalforsamlingen træffer beslutning om gennemførelse af en omdannelse, skal vurderingsmandens udtalelse om omdannelsesplanen, her­un‍der tilbuddet om indløsning, jf. § 318 d, og vurderingsmændenes erklæring om kreditorernes stilling, jf. § 318 e, stilles til rådighed elektronisk for kapitalejerne, hvis disse er udarbejdet."
    },
    {
      "provision_ref": "318j",
      "section": "318j",
      "content": "§ 318 j. Beslutning om grænseoverskridende omdan­nel‍se træffes i kapitalselskabet af generalforsamlingen med det flertal, der kræves efter § 106, og i overensstemmelse med de yderligere forskrifter, som vedtægterne måtte indeholde om opløsning eller grænseoverskridende omdannelse, jf. dog stk. 2. Er kapitalselskabet under likvidation, kan omdannelsen kun besluttes, hvis udlodning til kapitalejerne endnu ikke er påbegyndt og generalforsamlingen samtidig træffer beslutning om at hæve likvidationen. § 231 om genoptagelse finder herefter ikke anvendelse. Stk. 2. Hvor en bestemmelse i planen for den grænseoverskridende omdannelse indebærer en forøgelse af en kapital­e‍‍jers økonomiske forpligtelser over for kapitalselskabet eller tredjemand, skal bestemmelsen godkendes af den pågælden‍de kapitalejer, forudsat at kapitalejeren ikke kan kræve indløsning efter § 318 m. Stk. 3. Sag, jf. § 109, vedrørende generalforsamlingens beslutning om gennemførelse af en grænseoverskridende omdannelse kan ikke anlægges alene med følgende begrun‍d­elser: 1) Tilbuddet om indløsning til kapitalejerne, jf. § 318 b, stk. 1, nr. 11, er sat for lavt. 2) Oplysningerne om tilbuddet om indløsning til kapital­e‍jerne, jf. nr. 1, opfylder ikke de retlige krav."
    },
    {
      "provision_ref": "318k",
      "section": "318k",
      "content": "§ 318 k. Det centrale ledelsesorgan skal på generalforsamlingen, hvor der skal træffes beslutning om gennemførelse af en grænseoverskridende omdannelse, oplyse om begivenheder af væsentlig betydning, herunder væsentlige ændringer i aktiver og forpligtelser, der er indtruffet i tiden mellem omdannelsesplanens underskrivelse og generalforsamlingen."
    },
    {
      "provision_ref": "318l",
      "section": "318l",
      "content": "§ 318 l. Generalforsamlingen kan gøre vedtagelsen af en grænseoverskridende omdannelse betinget af generalforsamlingens udtrykkelige godkendelse af de fastlagte retnings­lin‍jer for medarbejdernes medbestemmelse, jf. § 318 q."
    },
    {
      "provision_ref": "318m",
      "section": "318m",
      "content": "§ 318 m. Kapitalejerne i det kapitalselskab, der skal omdannes, som på generalforsamlingen har modsat sig omdannelsen, kan kræve, at kapitalselskabet indløser deres kapita‍landele til det beløb, som er tilbudt i omdannelsesplanen, jf. § 318 b, stk. 1, nr. 11. Krav herom skal fremsættes skriftligt senest 4 uger efter generalforsamlingens afholdelse, jf. § 318 i, stk. 1. Kapitalselskabet skal oplyse en elektronisk adresse til modtagelse af krav fra kapitalejerne, jf. 1. pkt. Stk. 2. Indløsningsbeløbet som tilbudt i omdannelses­pla‍nen, jf. § 318 b, stk. 1, nr. 11, skal betales af kapitalsel­ska‍bet til eventuelle kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, senest 2 måneder efter den grænseoverskridende omdannelse har fået virkning, jf. § 318 o, stk. 8. Stk. 3. Indløsningsbeløbet som tilbudt i omdannelses­pla‍nen, jf. § 318 b, stk. 1, nr. 11, skal svare til kapitalandelenes værdi. Gør kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, gældende, at det tilbudte indløsningsbeløb i omdannelsesplanen ikke svarer til kapitalandelenes værdi, kan kapitalejere senest 4 uger efter generalforsamlingens afholdelse kræve, at skønsmænd udmeldt af retten på kapitalselskabets hjemsted fastsætter beløbet. Omkostningerne til skønsmændenes vurdering bæres af den el‍ler de kapitalejere, som ønsker vurderingen foretaget, men kan pålægges selskabet, såfremt skønsmændenes vurdering afviger væsentligt fra det af kapitalselskabet fastsatte beløb i omdannelsesplanen, jf. § 318 b, stk. 1, nr. 11, og enten helt eller overvejende lægges til grund. Kapitalejere og ka‍pital­selskabet kan indbringe skønsmændenes afgørelse for retten. Sag herom skal anlægges senest 3 måneder efter modtagelsen af skønsmændenes erklæring. Stk. 4. Der skal være stillet betryggende sikkerhed for kapitalandelenes værdi. Skønsmænd udmeldt af retten på kapitalselskabets hjemsted afgør, om sikkerheden er betryggende. Indbringes skønsmændenes afgørelse for retten, har dette ikke opsættende virkning for Erhvervsstyrelsens mu‍lig­hed for at udfærdige attesten, jf. § 318 o, medmindre retten bestemmer andet. Stk. 5. Retssager om kapitalejernes rettigheder i henhold til stk. 1-4 afgøres efter dansk ret. Retssager som nævnt i 1. pkt. kan anlægges ved danske domstole, selv om den grænseoverskridende omdannelse har fået virkning, jf. § 318 o, stk. 8. Kapitalselskabets hjemting anses i disse tilfælde for at være den retskreds i Danmark, hvor selskabet havde ho‍ved­kontor, eller, hvis et sådant hovedkontor ikke kan oplyses, den retskreds, hvor et af bestyrelsens eller direktionens medlemmer havde bopæl, inden den grænseoverskridende omdannelse fik virkning."
    },
    {
      "provision_ref": "318n",
      "section": "318n",
      "content": "§ 318 n. Den vedtagne omdannelse skal registreres eller anmeldes til registrering, jf. § 9, i Erhvervsstyrelsen, senest 2 uger efter at omdannelsen er besluttet, jf. dog stk. 2. Har kreditorer anmeldt fordringer, jf. § 318 f, stk. 1, kan registreringen eller anmeldelsen dog først foretages tidligst 3 måneder efter offentliggørelse af omdannelsesplanen, jf. § 318 g, stk. 1, jf. § 318 f, stk. 4. Registreringen eller anmeldelsen skal vedlægges følgende dokumenter: 1) Omdannelsesplanen, jf. § 318 b. 2) Omdannelsesredegørelsen med en eventuelt vedhæftet udtalelse, jf. § 318 c, og vurderingsmandsudtalelsen, jf. § 318 d, hvis de foreligger. 3) Eventuelle bemærkninger indgivet i overensstemmelse med § 318 g, stk. 1, nr. 2. 4) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 5) Vurderingsmændenes erklæring om kreditorernes stilling, jf. § 318 e, hvis den foreligger og ikke allerede er indsendt efter § 318 g, stk. 2. 6) En angivelse fra selskabet om, at den i §§ 312-316 omhandlede procedure, jf. § 318 q, er påbegyndt, hvor det er relevant. 7) En erklæring fra det centrale ledelsesorgan om medarbejderinformation og høring, jf. § 318 h, hvor det er relevant. 8) En erklæring fra det centrale ledelsesorgan om, at der er stillet betryggende sikkerhed for kapitalandelenes vær‍di, jf. § 318 m, stk. 4. 9) En erklæring fra det centrale ledelsesorgan om, at kreditorernes krav anmeldt efter § 318 f er afgjort, hvor det er relevant. Stk. 2. Anmeldelse om den vedtagne omdannelse skal være modtaget i Erhvervsstyrelsen senest ved udløbet af indsendelsesfristen for årsrapporten for den periode, hvori tidspunktet for omdannelsens regnskabsmæssige virkning, jf. § 318 b, stk. 1, nr. 5, indgår, dog senest 1 år efter Erhvervsstyrelsens offentliggørelse af modtagelse af omdannelsesplanen i henhold til § 318 g. Overskrides en af disse to frister, mister beslutningen om omdannelsens gennemførelse sin gyldighed, og den udarbejdede omdannelsesplan i henhold til § 318 b anses for bortfaldet."
    },
    {
      "provision_ref": "318o",
      "section": "318o",
      "content": "§ 318 o. Senest 3 måneder efter anmeldelse om gennemførelse af en grænseoverskridende omdannelse er modtaget, påser Erhvervsstyrelsen, om alle de handlinger og formaliteter, der skal opfyldes forud for omdannelsen, jf. § 318 n, er afsluttet. Erhvervsstyrelsen påser tillige, at omdannelsesplanen indeholder oplysninger om procedurerne, i henhold til hvilke de relevante ordninger for medarbejdernes medbestemmelse lægges fast, og oplysninger om de forskellige muligheder for sådanne ordninger. Er alle handlinger og alle formaliteter afsluttet, udsteder Erhvervsstyrelsen en attest herom for kapitalselskabet til den udenlandske registreringsmyndighed, jf. dog stk. 2 og 3. Stk. 2. Er alle de handlinger og formaliteter, der skal opfyldes forud for omdannelsen, ikke afsluttet, udsteder Er‍hvervs­styrelsen ikke attesten, jf. stk. 1. Erhvervsstyrelsen underretter selskabet om begrundelsen. § 23 g, stk. 2 og 3, finder tilsvarende anvendelse. Stk. 3. Erhvervsstyrelsen udsteder ikke en attest, jf. stk. 1, hvis Erhvervsstyrelsen vurderer, at den grænseoverskridende omdannelse er etableret med henblik på misbrug eller svig­agti‍ge formål, der fører til eller tilsigter at føre til unddragelse eller omgåelse af EU-retten eller national ret, eller med kriminelle formål. Stk. 4. Hvor det er nødvendigt for Erhvervsstyrelsen at inddrage yderligere oplysninger, dokumenter m.v. eller at foretage yderligere kontrol i forhold til vurderingen efter stk. 3, kan Erhvervsstyrelsen forlænge fristen i stk. 1 med op til 3 måneder. Stk. 5. Hvor det på grund af kompleksiteten af vurderingen efter stk. 3 ikke er muligt for Erhvervsstyrelsen at overholde fristerne i stk. 1 og stk. 4, underretter Erhvervsstyrelsen anmelderen om grunden til enhver forsinkelse inden udløbet af disse frister. Stk. 6. Erhvervsstyrelsen kan høre andre relevante myndigheder med kompetence inden for de forskellige områder, der er berørt af den grænseoverskridende omdannelse, herunder myndigheder i det EU-/EØS-land, hvori kapitalselskabet efter omdannelsen skal have hjemsted, og fra disse myndigheder og fra selskabet rekvirere de oplysninger og dokumenter, der er nødvendige for at kontrollere lovligheden af den grænseoverskridende omdannelse. Erhvervsstyrelsen kan gøre brug af sagkyndig bistand, jf. § 23 b, stk. 2, med henblik på vurderingen af lovligheden af den grænseoverskridende omdannelse. Stk. 7. Når Erhvervsstyrelsen har modtaget en underretning fra registeret i det land, hvor kapitalselskabet efter omdannelsen skal have hjemsted, om, at den grænseoverskridende omdannelse har fået virkning, registreres kapitalselskabet omgående i Erhvervsstyrelsens it-system som slettet af registeret som følge af en grænseoverskridende omdannelse. Stk. 8. Retsreglerne i det land, hvor kapitalselskabet efter omdannelsen skal have hjemsted, bestemmer den dato, hvor den grænseoverskridende omdannelse har virkning."
    },
    {
      "provision_ref": "318p",
      "section": "318p",
      "content": "§ 318 p. Et kapitalselskab med hjemsted i et andet EU- eller EØS-land kan omdanne den retlige form, hvorunder selskabet er registreret, til et dansk kapitalselskab. Med henblik på registreringen af omdannelsen skal der indsendes en attest til Erhvervsstyrelsen fra den kompetente myndighed i det land, hvor kapitalselskabet hidtil har haft hjemsted, samt den af generalforsamlingen godkendte omdannelsesplan. At‍testen skal være et endeligt bevis for, at alle de handlinger og formaliteter, der skal opfyldes i det pågældende land forud for omdannelsen, er afsluttet, og at den udenlandske registreringsmyndighed vil registrere omdannelsen efter modtagelsen af underretningen fra Erhvervsstyrelsen, jf. stk. 2. Stk. 2. Efter modtagelsen af attest og omdannelsesplan, jf. stk. 1, fastslår Erhvervsstyrelsen, om alle de relevante handlinger og formaliteter er opfyldt og afsluttet. Herefter registrerer Erhvervsstyrelsen gennemførelsen af den grænseoverskridende omdannelse og underretter hurtigst muligt derefter registeret i det land, hvor kapitalselskabet hidtil har haft hjemsted, om, at den grænseoverskridende omdannelse har fået virkning. Stk. 3. En grænseoverskridende omdannelse til et dansk kapitalselskab har virkning fra den dag, hvor Erhvervsstyrelsen registrerer omdannelsen. Har omdannelsen fået virkning i overensstemmelse med reglerne for grænseoverskridende omdannelser, må omdannelsen ikke erklæres ugyldig. Adgangen til at indføre foranstaltninger og sanktioner vedrørende bl.a. strafferet, forebyggelse og bekæmpelse af finansiering af terrorisme, socialret, beskatning og retshåndhævelse berøres ikke af den endelige registrering af omdannelsen. Stk. 4. Kapitel 3 om stiftelse finder ikke anvendelse, når et kapitalselskab ved en grænseoverskridende omdannelse flytter sit hjemsted fra et andet EU- eller EØS-land til Danmark. Stk. 5. Kapitalejere i det omdannede udenlandske kapitalselskab kan ikke anlægge retssag ved danske domstole angående rettigheder om beskyttelse af kapitalejere."
    },
    {
      "provision_ref": "318q",
      "section": "318q",
      "content": "§ 318 q. §§ 311-317 finder med de nødvendige tilpasninger tilsvarende anvendelse på grænseoverskridende omdannelse, jf. dog stk. 2-5. Stk. 2. Finder § 140 ikke anvendelse, jf. § 311, finder bestemmelserne i §§ 18 og 44 i lov om medarbejderindflydelse i SE-selskaber anvendelse ud over bestemmelserne i § 312, stk. 1, jf. dog stk. 3. Stk. 3. § 7 og § 15, stk. 1, stk. 2, nr. 1, og stk. 3, i lov om medarbejderindflydelse i SE-selskaber finder ikke anvendelse. Stk. 4. Finder §§ 313-316 anvendelse, finder bestemmelsen i § 33, stk. 1, i lov om medarbejderindflydelse i SE-selskaber anvendelse ud over bestemmelserne i § 33, stk. 2, og §§ 34 og 36-40 i lov om medarbejderindflydelse i SE-selskaber, jf. dog stk. 5. Stk. 5. § 15, stk. 4 og 5, i lov om medarbejderindflydelse i SE-selskaber og §§ 313, stk. 1, nr. 3, og stk. 2, finder ikke anvendelse."
    },
    {
      "provision_ref": "223a",
      "section": "223a",
      "content": "§ 223 a. Finanstilsynet kan fastsætte nærmere regler om at sænke tærsklen for, hvornår DLT-baserede finansielle instrumenter må optages til handel i en DLT-markedsinfrastruktur eller registreres i en DLT-markedsinfrastruktur i henhold til artikel 3, stk. 6, i Europa-Parlamentets og Rådets forordning (EU) 2022/858 af 30. maj 2022 om en pilotordning for markedsinfrastruktur baseret på distributed ledger-teknologi."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "273",
      "section": "273",
      "content": "§ 273. Det centrale ledelsesorgan i hvert af de bestående kapitalselskaber, der deltager i fusionen, skal udarbejde en redegørelse til kapitalejere og medarbejdere. Redegørelsen skal forklare den grænseoverskridende fusions følger for selskabets fremtidige virksomhed, herunder forklare og begrunde den grænseoverskridende fusions juridiske og økonomiske aspekter, og forklare den grænseoverskridende fusions følger for medarbejderne.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "279",
      "section": "279",
      "content": "§ 279. Senest 4 uger før der træffes beslutning om gennemførelse af en fusion i henhold til § 280, skal følgende of‍fentliggøres af kapitalselskabet og indsendes til Er‍hvervs­sty‍relsen, med henblik på at Erhvervsstyrelsen gør oplysning om modtagelse af dokumenterne offentligt tilgængelig i Erhvervsstyrelsens it-sy‍stem: 1) Fusionsplanen, jf. § 272. 2) En meddelelse til kapitalejere, kreditorer og det fusio‍n­erende selskabs medarbejderrepræsentanter eller medarbejderne selv, hvis der ikke findes sådanne repræsentanter, om, at de senest 5 hverdage før generalforsamlingen, hvor der træffes beslutning om gennemførelse af en fusion, jf. § 280, kan indgive skriftlige bemærkninger vedrørende fusionsplanen til selskabet på en af selskabet oplyst elektronisk adresse. Stk. 2. Senest 4 uger før der træffes beslutning om gennemførelse af en fusion i henhold til § 280, skal vurderingsmandserklæring om kreditorernes stilling, jf. § 277, 1. pkt., indsendes til Erhvervsstyrelsen, med henblik på at Erhvervsstyrelsen offentliggør modtagelsen i Erhvervs­sty‍relsens it-system. Er muligheden for at fravælge vurderingsmandserklæringen om kreditorernes stilling, jf. § 277, 2. pkt., udnyttet, skal dette meddeles Erhvervsstyrelsen med angivelse af navne og eventuelt cvr-numre på de kapital­s‍elskaber, som deltager i fusionen. Har kreditorerne ret til at anmelde deres krav, jf. § 278, skal offentliggørelsen, jf. stk. 1, indeholde oplysning herom. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om kapitalselskabers offentliggørelse af fusionsplanen og eventuelt medfølgende dokumenter samt Erhvervsstyrelsens tilgængeliggørelse af disse.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "279a",
      "section": "279a",
      "content": "§ 279 a. I forbindelse med en grænseoverskridende fusion skal kapitalselskabet sikre, at pligten i § 4, stk. 3, nr. 3, i lov om information og høring af lønmodtagere eller en til­sva‍rende forpligtelse, der følger af en kollektiv overenskomst eller aftale, er opfyldt, inden generalforsamlingen træffer beslutning om at gennemføre fusionen. Tilsvarende gælder, i det omfang fællesskabsvirksomheder eller fællesskabskoncerner er berørt af fusionen, jf. § 21, stk. 3, i lov om europæiske samarbejdsudvalg eller en tilsvarende forpligtelse, der følger af en kollektiv overenskomst eller aftale, samt hvis den grænseoverskridende fusion anses for at udgøre en overdragelse af en virksomhed, jf. § 5 i lov om lønmodtageres retsstilling ved virksomhedsoverdragelse. Til dokumentation herfor skal det centrale ledelsesorgan udarbejde en erklæring, der skal indsendes til Erhvervsstyrelsen, jf. § 288, stk. 1, nr. 8.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "280",
      "section": "280",
      "content": "§ 280. Beslutningen om gennemførelse af en grænse­o‍verskridende fusion, herunder om ændring af vedtægterne, må tidligst træffes, 4 uger efter at Erhvervsstyrelsen har gjort dokumenterne offentligt tilgængelige, jf. § 279, stk. 1 og 2. Stk. 2. Har det ophørende kapitalselskab afsluttet et regnskabsår inden tidspunktet, hvor det ophørende kapitalselskabs rettigheder og forpligtelser regnskabsmæssigt anses for overgået til det fortsættende kapitalselskab, og har generalforsamlingen endnu ikke godkendt årsrapporten for denne regnskabsperiode, skal generalforsamlingen godken‍de årsrapporten for denne regnskabsperiode senest samtidig med beslutningen om gennemførelsen af fusionen. Stk. 3. Fusionens gennemførelse skal være i overensstemmelse med fusionsplanen. Vedtages fusionen ikke i overensstemmelse med den offentliggjorte fusionsplan, anses forslaget som bortfaldet. Stk. 4. Inden generalforsamlingen træffer beslutning om gennemførelse af en fusion, skal kapitalejerne i givet fald have gjort sig bekendt med eventuelle bemærkninger indgivet til planen, jf. § 279, stk. 1, nr. 2, og 1) senest 6 uger før generalforsamlingen træffer beslutning om gennemførelse af en fusion, skal fusionsredegørelsen, jf. § 273, sammen med planen for den grænseoverskridende fusion, jf. § 272, hvis den foreligger, stilles til rådighed elektronisk for kapitalejerne og for medarbejderrepræsentanterne i hvert af de fusionerende kapitalselskaber eller for medarbejderne selv, hvis der ikke er medarbejderrepræsentanter, og 2) senest 4 uger før generalforsamlingen træffer beslutning om gennemførelse af en fusion, skal følgende dokumenter stilles til rådighed elektronisk for kapital­e‍jerne, hvis de er udarbejdet: a) Vurderingsmændenes udtalelser om fusionsplanen, herunder tilbuddet om indløsning, jf. § 276. b) Vurderingsmændenes erklæring om kreditorernes stilling, jf. § 277. c) Vurderingsberetningen om apportindskud, jf. § 275. Stk. 5. Skal generalforsamlingen i det fortsættende ka‍pitalselskab ikke træffe beslutning om at gennemføre fu‍sio‍nen, jf. § 282, skal fusionsredegørelsen, jf. § 273, stilles til rådighed elektronisk for kapitalejerne senest 6 uger før datoen for generalforsamlingen i det eller de andre fusio‍n­erende selskaber, og følgende dokumenter skal stilles til rådighed for kapitalejerne på selskabets hjemsted eller hjemmeside senest 4 uger før datoen for generalforsamlingen i det eller de andre fusionerende selskaber: 1) Fusionsplanen, jf. § 272. 2) Hvert af de bestående deltagende kapitalselskabers godkendte årsrapporter for de sidste 3 regnskabsår eller den kortere tid, kapitalselskabet måtte have bestået. 3) Mellembalancen, jf. § 239, stk. 1 og 3-5. 4) Vurderingsberetningen om apportindskud, jf. § 275. 5) Vurderingsmændenes udtalelser om fusionsplanen, jf. § 276. 6) Vurderingsmændenes erklæring om kreditorernes stilling, jf. § 277. Stk. 6. Skal generalforsamlingen i det fortsættende ka‍pitalselskab ikke træffe beslutning om at gennemføre fu‍sio‍nen, jf. § 282, skal kapitalejere, der anmoder herom, vederlagsfrit have adgang til de dokumenter, der er nævnt i stk. 5. Stilles dokumenterne til rådighed på selskabets hjem‍me­­si‍de, skal kapitalejerne have mulighed for at downloade og printe dokumenterne.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "286",
      "section": "286",
      "content": "§ 286. Ved en grænseoverskridende fusion kan kapitalejere i de ophørende kapitalselskaber, der på generalforsamlingen har modsat sig fusionen, kræve, at kapitalselskabet indløser deres kapitalandele til det beløb, som er tilbudt i fusionsplanen, jf. § 272, stk. 1, nr. 13. Krav herom skal fremsættes skriftligt senest 4 uger efter generalforsamlingens afholdelse, jf. § 280, stk. 1. Kapitalselskabet skal oplyse en elektronisk adresse til modtagelse af krav fra kapitalejerne, jf. 1. pkt. Stk. 2. Indløsningsbeløbet som tilbudt i fusionsplanen, jf. § 272, stk. 1, nr. 13, skal betales af kapitalselskabet til eventuelle kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, senest 2 måneder efter den grænse­o‍verskridende fusion har fået virkning, jf. § 289, stk. 8. Stk. 3. Indløsningsbeløbet som tilbudt i fusionsplanen, jf. § 272, stk. 1, nr. 13, skal svare til kapitalandelenes værdi. Gør kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, gældende, at det tilbudte indløsningsbeløb i fusionsplanen ikke svarer til kapitalandelenes værdi, kan kapitalejere senest 4 uger efter generalforsamlingens afholdelse kræve, at skønsmænd udmeldt af retten på kapitalselskabets hjemsted fastsætter beløbet. Omkostningerne til skønsmændenes vurdering bæres af den eller de kapitalejere, som ønsker vurderingen foretaget, men kan pålægges selskabet, såfremt skønsmændenes vurdering afvi‍ger væsentligt fra det af kapitalselskabet fastsatte beløb i fusionsplanen, jf. § 272, stk. 1, nr. 13, og enten helt eller overvejende lægges til grund. Kapitalejere og kapitalselskabet kan indbringe skønsmændenes afgørelse for retten. Sag herom skal anlægges senest 3 måneder efter modtagelsen af skønsmændenes erklæring. Stk. 4. Der skal være stillet betryggende sikkerhed for kapitalandelenes værdi. Skønsmænd udmeldt af retten på kapitalselskabets hjemsted afgør, om sikkerheden er betryggende. Indbringes skønsmændenes afgørelse for retten, har dette ikke opsættende virkning for Erhvervsstyrelsens mu‍lighed for at udfærdige attesten, jf. § 289, medmindre retten bestemmer andet. Stk. 5. Retssager om kapitalejernes rettigheder i henhold til stk. 1-4 afgøres efter dansk ret. Retssager som nævnt i 1. pkt. kan anlægges ved danske domstole, selv om den grænseoverskridende fusion har fået virkning, jf. § 289, stk. 8. Kapitalselskabets hjemting anses i disse tilfælde for at være den retskreds i Danmark, hvor selskabet havde hovedkontor, eller, hvis et sådant hovedkontor ikke kan oplyses, den retskreds, hvor et af bestyrelsens eller direktionens medlemmer havde bopæl, inden den grænseoverskridende fusion fik virkning.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "289",
      "section": "289",
      "content": "§ 289. Senest 3 måneder efter anmeldelse om gennemførelse af en grænseoverskridende fusion er modtaget, påser Erhvervsstyrelsen, om alle de handlinger og formaliteter, der skal opfyldes forud for fusionen, jf. § 288, er afsluttet. Erhvervsstyrelsen påser tillige, at fusionsplanen in‍de­holder oplysninger om procedurerne, i henhold til hvilke de relevante ordninger for medarbejdernes medbestemmelse lægges fast, og oplysninger om de forskellige muligheder for sådanne ordninger. Er alle handlinger og formaliteter afsluttet, udsteder Erhvervsstyrelsen en attest herom for det eller de deltagende selskaber, som hører under dansk ret, til den udenlandske registreringsmyndighed, jf. dog stk. 2 og 3. Stk. 2. Er alle de handlinger og formaliteter, der skal opfyldes forud for fusionen, ikke afsluttet, udsteder Erhvervsstyrelsen ikke attesten, jf. stk. 1. Styrelsen underretter sel‍‍skabet om begrundelsen. § 23 g, stk. 2 og 3, finder til­svar­en‍‍de anvendelse. Stk. 3. Erhvervsstyrelsen udsteder ikke en attest, jf. stk. 1, hvis Erhvervsstyrelsen vurderer, at den grænseoverskridende fusion er etableret med henblik på misbrug eller svigagtige formål, der fører til eller tilsigter at føre til unddragelse eller omgåelse af EU-retten eller national ret, eller med kriminelle formål. Stk. 4. Hvor det er nødvendigt for Erhvervsstyrelsen at inddrage yderligere oplysninger, dokumenter m.v. eller at foretage yderligere kontrol i forhold til vurderingen efter stk. 3, kan Erhvervsstyrelsen forlænge fristen i stk. 1 med op til 3 måneder. Stk. 5. Hvor det på grund af kompleksiteten af vurderin‍gen efter stk. 3 ikke er muligt for Erhvervsstyrelsen at overholde fristerne i stk. 1 og 4, underretter Erhvervs­sty‍rel‍sen anmelderen om grunden til enhver forsinkelse inden udløbet af disse frister. Stk. 6. Erhvervsstyrelsen kan høre andre relevante myndigheder med kompetence inden for de forskellige områder, der er berørt af den grænseoverskri‍d­ende fusion, herunder myndigheder i EU-/EØS-landet for det selskab, der er resultatet af fusionen, og fra disse myndigheder og fra selskabet rekvirere de oplysninger og dokumenter, der er nødvendige for at kontrollere lovligheden af den grænseoverskri‍d­ende fusion. Erhvervsstyrelsen kan gøre brug af sagkyndig bistand, jf. § 23 b, stk. 2, med henblik på vurderingen af lovligheden af den grænseoverskridende fusion. Stk. 7. Når Erhvervsstyrelsen har modtaget en underretning fra registeret i det fortsættende selskabs land om, at den grænseoverskridende fusion har fået virkning, registreres det eller de ophørende kapitalselskaber, der hører under dansk ret, omgående i Erhvervsstyrelsens it-system som slettet af registeret som følge af en grænseoverskridende fusion. Stk. 8. Retsreglerne i det fortsættende selskabs land bestemmer den dato, hvor den grænseoverskridende fusion har virkning.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "289a",
      "section": "289a",
      "content": "§ 289 a. Skal det fortsættende kapitalselskab i en grænseoverskridende fusion høre under dansk ret, skal der med henblik på registrering af fusionen indsendes en attest til Er‍‍hvervs­styrelsen fra de udenlandske kapitalselskabers kompetente myndigheder for hvert af de deltagende kapitalselskaber samt den godkendte fusionsplan. Attesten skal være et endeligt bevis for, at alle de handlinger og formaliteter, der skal opfyldes i det pågældende land forud for fusionen, er afsluttet, og at den udenlandske registreringsmyndighed vil registrere fusionen i forhold til det ophørende kapitalselskab efter modtagelsen af underretningen fra Erhvervs­sty‍rel‍sen, jf. stk. 2. Stk. 2. Efter modtagelsen af attester for samtlige de ka‍pitalselskaber, der deltager i fusionen, samt fusionsplan, jf. stk. 1, fastslår Erhvervsstyrelsen, om alle de relevante handlinger og formaliteter er opfyldt og afsluttet. Herefter registrerer Erhvervsstyrelsen gennemførelsen af den grænseoverskridende fusion for det fortsættende kapitalselskab og underretter hurtigst muligt derefter de registre, hvor de øvrige deltagende kapitalselskaber er registreret, om, at den grænseoverskridende fusion har fået virkning. Stk. 3. En grænseoverskridende fusion, hvor det fortsættende kapitalselskab skal høre under dansk ret, har virkning fra den dag, hvor Erhvervsstyrelsen registrerer fusionen. Har fusionen fået virkning i overensstemmelse med reglerne for grænseoverskridende fusioner, må fusionen ikke erklæres ugyldig. Adgangen til at indføre foranstaltninger og sanktioner vedrørende bl.a. strafferet, forebyggelse og bekæmpelse af finansiering af terrorisme, socialret, beskatning og retshåndhævelse berøres ikke af den endelige registrering af fusionen. Stk. 4. Kapitalejere i de deltagende udenlandske kapital­s‍elskaber kan ikke anlægge retssag ved danske domstole an‍gå‍e‍n‍de rettigheder om beskyttelse af kapitalejere.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "290",
      "section": "290",
      "content": "§ 290. Opløses et selskab uden likvidation ved over­dra‍gel‍se af kapitalselskabets aktiver og forpligtelser som helhed til et andet kapitalselskab, der ejer samtlige kapita‍l­andele i det ophørende kapitalselskab, dvs. lodret grænse­o‍verskridende fusion, kan beslutning om fusion i det ophørende kapitalselskab træffes af det centrale ledelsesorgan. I øvrigt finder § 272, stk. 1, nr. 1, 2, 5, 8-12 og 14-16, og stk. 2, §§ 273 og 277-280, § 281, stk. 1, 2. og 3. pkt., og §§ 282-284 og 287-289 tilsvarende anvendelse på lodrette grænseover­skri‍d­ende fusioner, jf. dog stk. 3. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis et selskab opløses uden likvidation ved overdragelse af kapital­s‍elskabets aktiver og forpligtelser som helhed til et andet kapitalselskab, der direkte eller indirekte er ejet af samme kapitalejer som det ophørende selskab, dvs. vandret grænseoverskridende fusion, og der ikke tildeles kapitalandele som vederlag. Stk. 3. For grænseoverskridende fusioner som omhandlet i stk. 1 og 2 finder § 273 ikke anvendelse for det eller de ophørende selskaber.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "293",
      "section": "293",
      "content": "§ 293. Det centrale ledelsesorgan i hvert af de bestående kapitalselskaber, der deltager i spaltningen, skal udarbejde en redegørelse til kapitalejere og medarbejdere. Redegørelsen skal forklare den grænseoverskridende spaltnings følger for selskabets fremtidige virksomhed, herunder forklare og begrunde den grænseoverskridende spaltnings juridiske og økonomiske aspekter, og forklare den grænseoverskriden‍de spaltnings følger for medarbejderne. Stk. 2. Redegørelsen til kapitalejere og medarbejdere skal indeholde følgende, jf. dog stk. 5: 1) Et afsnit for kapitalejere, som skal forklare a) tilbuddet om indløsning, jf. § 306, og metoden, der er anvendt til fastsættelse af kapitalandelenes værdi, b) vederlaget og den metode, der er anvendt til fastsættelse heraf, hvor det er relevant, c) den grænseoverskridende spaltnings følger for ka‍pitalejere og d) de retsmidler og rettigheder, der står til rådighed for kapitalejere i overensstemmelse med §§ 305 og 306. 2) Et afsnit for medarbejdere, som skal forklare a) den grænseoverskridende spaltnings følger for an‍sættelsesforholdene og, hvor det er relevant, en‍hver foranstaltning til beskyttelse af disse ansættelsesforhold, b) enhver væsentlig ændring i de gældende ansættelsesforhold eller i placeringen af kapitalselskabets forretningssteder, og c) hvorvidt de faktorer, der er anført i litra a og b, berører kapitalselskabets eventuelle datterselskaber. 3) Oplysning om udarbejdelse af vurderingsberetning, hvis denne i henhold til § 295 skal udarbejdes. Stk. 3. Redegørelsen til kapitalejere og medarbejdere kan udarbejdes i én redegørelse indeholdende begge afsnit eller som særskilte redegørelser for henholdsvis kapitalejere og medarbejdere. Stk. 4. Modtager det centrale ledelsesorgan en udtalelse fra medarbejderrepræsentanterne om de i stk. 1 og stk. 2, nr. 2, omhandlede oplysninger, vedhæftes denne udtalelse redegørelsen, og kapitalejerne informeres herom. Udtalelsen efter 1. pkt. skal være modtaget skriftligt på en af kapitalselskabet oplyst elektronisk adresse, senest 2 uger efter redegørelsen er stillet til rådighed for medarbejderrepræsentanterne, jf. § 300, stk. 4, nr. 1. Har selskabet ikke medarbejderrepræsentanter, kan udtalelsen efter 1. pkt. afgives af medarbejderne selv. Stk. 5. Kapitalejerne kan i enighed beslutte, at der ikke skal udarbejdes et afsnit for kapitalejerne i redegørelsen. Re‍de­gørelsens afsnit for medarbejderne er ikke påkrævet, hvor et kapitalselskab og dets eventuelle datterselskaber ikke har andre medarbejdere end dem, der er ansat i det centrale le‍delsesorgan. Redegørelsen, jf. stk. 1, er ikke påkrævet, hvis kapita‍l­ejerne har besluttet, at redegørelsens afsnit for kapitalejerne ikke skal udarbejdes, og afsnittet for medarbejderne ikke er påkrævet. Stk. 6. Stk. 1-5 berører ikke de gældende rettigheder til og procedurer for information og høring, jf. lov om information og høring af lønmodtagere og lov om europæiske samarbejdsudvalg.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "299",
      "section": "299",
      "content": "§ 299. Senest 4 uger før der træffes beslutning om gennemførelse af en spaltning i henhold til § 300, skal følgende offentliggøres af kapitalselskabet og indsendes til Erhvervsstyrelsen, med henblik på at Erhvervsstyrelsen gør oplysning om modtagelse af dokumenterne offentligt tilgængelig i Erhvervsstyrelsens it-system: 1) Spaltningsplanen, jf. § 292. 2) En meddelelse til det spaltede selskabs kapitalejere, kreditorer og medarbejderrepræsentanter eller medarbejderne selv, hvis der ikke findes sådanne repræsentanter, om, at de senest 5 hverdage før generalforsamlingen, hvor der træffes beslutning om gennemførelse af en spaltning, jf. § 300, kan indgive skriftlige bemærkninger vedrørende spaltningsplanen til selskabet på en af selskabet oplyst elektronisk adresse. Stk. 2. Senest 4 uger før der træffes beslutning om gennemførelse af en spaltning i henhold til § 300, skal vurderingsmandserklæring om kreditorernes stilling, jf. § 297, 1. pkt., indsendes til Erhvervs­sty‍relsen, med henblik på at Erhvervsstyrelsen offentliggør modtagelsen i Erhvervsstyrelsens it-system. Er muligheden for at fravælge vurderingsmandserklæringen om kreditorernes stilling, jf. § 297, 2. pkt., udnyttet, skal dette meddeles Erhvervsstyrelsen med angivelse af navne og eventuelt cvr-numre på de ka‍pital­selskaber, som deltager i spaltningen. Har kreditorerne ret til at anmelde deres krav, jf. § 298, skal offentliggørelsen, jf. stk. 1, indeholde oplysning herom. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om kapitalselskabers offentliggørelse af spaltningsplanen og eventuelt medfølgende dokumenter samt Erhvervsstyrelsens tilgængeliggørelse af disse.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "299a",
      "section": "299a",
      "content": "§ 299 a. I forbindelse med en grænseoverskridende spaltning skal kapitalselskabet sikre, at pligten i § 4, stk. 3, nr. 3, i lov om information og høring af lønmodtagere eller en tilsvarende forpligtelse, der følger af en kollektiv overenskomst eller aftale, er opfyldt, inden generalforsamlingen træffer beslutning om at gennemføre spaltningen. Tilsvaren‍de gælder, i det omfang fællesskabsvirksomheder eller fællesskabskoncerner er berørt af spaltningen, jf. § 21, stk. 3, i lov om europæiske samarbejdsudvalg eller en tilsvarende forpligtelse, der følger af en kollektiv overenskomst eller af‍tale, samt hvis den grænseoverskridende spaltning anses for at udgøre en overdragelse af en virksomhed, jf. § 5 i lov om lønmodtageres retsstilling ved virksomhedsoverdragelse. Til dokumentation herfor skal det centrale ledelsesorgan udarbejde en erklæring, der skal indsendes til Erhvervsstyrelsen, jf. § 308, stk. 1, nr. 8.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "300",
      "section": "300",
      "content": "§ 300. Beslutningen om gennemførelse af en grænse­o‍verskridende spaltning, herunder om ændring af vedtægt­er‍ne, må tidligst træffes, 4 uger efter at Erhvervsstyrelsen har gjort dokumenterne offentligt tilgængelige, jf. § 299, stk. 1 og 2. Stk. 2. Hvis det indskydende kapitalselskab ophører som led i spaltningen og har afsluttet et regnskabsår inden tidspunktet, hvor det indskydende kapitalselskabs rettigheder og forpligtelser regnskabsmæssigt anses for overgået til de modtagende kapitalselskaber, og generalforsamlingen endnu ikke har godkendt årsrapporten for denne regnskabsperiode, skal generalforsamlingen godkende årsrapporten for denne regnskabsperiode senest samtidig med beslutningen om gennemførelsen af spaltningen. Stk. 3. Spaltningens gennemførelse skal være i overensstemmelse med spaltningsplanen. Vedtages spaltningen ikke i overensstemmelse med den offentliggjorte spaltningsplan, anses forslaget som bortfaldet. Stk. 4. Inden der træffes beslutning om gennemførelse af en spaltning, skal kapitalejerne i givet fald have gjort sig bekendt med eventuelle bemærkninger indgivet til planen, jf. § 299, stk. 1, nr. 2, og 1) senest 6 uger før der træffes beslutning om gennemførelse af en spaltning, skal spaltningsredegørelsen, jf. § 293, sammen med planen for den grænseoverskrid­en‍de spaltning, jf. § 292, hvis den foreligger, stilles til rådighed elektronisk for kapitalejerne og for medarbejderrepræsentanterne i det spaltede kapitalselskab eller for medarbejderne selv, hvis der ikke er medarbejderrepræsentanter, og 2) senest 4 uger før der træffes beslutning om gennemførelse af en spaltning, skal følgende dokumenter stilles til rådighed elektronisk for kapitalejerne, hvis de er udarbejdet: a) Vurderingsmændenes udtalelser om spaltnings­pla‍nen, herunder tilbuddet om indløsning, jf. § 296. b) Vurderingsmændenes erklæring om kreditorernes stilling, jf. § 297. c) Vurderingsberetningen om apportindskud, jf. § 295.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "303a",
      "section": "303a",
      "content": "§ 303 a. Indebærer en bestemmelse i planen for den grænseoverskridende spaltning en forøgelse af en kapital­e‍jers økonomiske forpligtelser over for kapitalselskabet eller tredjemand, skal bestemmelsen godkendes af den pågæld­en‍de kapitalejer, forudsat at kapitalejeren ikke kan kræve indløsning efter § 306.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "306",
      "section": "306",
      "content": "§ 306. Ved en grænseoverskridende spaltning kan kapitalejere i det indskydende kapitalselskab, der på generalforsamlingen har modsat sig spaltningen, kræve, at kapitalselskabet indløser deres kapitalandele til det beløb, som er tilbudt i spaltningsplanen, jf. § 292, stk. 1, nr. 10. Krav herom skal fremsættes skriftligt senest 4 uger efter generalforsamlingens afholdelse, jf. § 300, stk. 1. Kapitalselskabet skal oplyse en elektronisk adresse til modtagelse af krav fra kapitalejerne, jf. 1. pkt. Stk. 2. Indløsningsbeløbet som tilbudt i spaltningsplanen, jf. § 292, stk. 1, nr. 10, skal betales af kapitalselskabet til eventuelle kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, senest 2 måneder efter den grænse­o‍verskridende spaltning har fået virkning, jf. § 309, stk. 8. Stk. 3. Indløsningsbeløbet som tilbudt i spaltningsplanen, jf. § 292, stk. 1, nr. 10, skal svare til kapitalandelenes vær‍di. Gør kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, gældende, at det tilbudte indløsningsbeløb i spaltningsplanen ikke svarer til kapitalandelenes værdi, kan kapitalejere senest 4 uger efter generalforsamlingens afholdelse kræve, at skønsmænd udmeldt af retten på kapitalselskabets hjemsted fastsætter beløbet. Omkostningerne til skønsmændenes vurdering bæres af den eller de kapitalejere, som ønsker vurderingen foretaget, men kan pålægges selskabet, såfremt skønsmændenes vurdering afvig‍er væsentligt fra det af kapitalselskabet fastsatte beløb i spaltningsplanen, jf. § 292, stk. 1, nr. 10, og enten helt eller overvejende lægges til grund. Kapitalejere og kapital­selska‍bet kan indbringe skønsmændenes afgørelse for retten. Sag herom skal anlægges senest 3 måneder efter modtagelsen af skønsmændenes erklæring. Stk. 4. Der skal være stillet betryggende sikkerhed for kapitalandelenes værdi. Skønsmænd udmeldt af retten på kapitalselskabets hjemsted afgør, om sikkerheden er betryggende. Indbringes skønsmændenes afgørelse for retten, har dette ikke opsættende virkning for Erhvervsstyrelsens mulighed for at udfærdige attesten, jf. § 309, medmindre retten bestemmer andet. Stk. 5. Retssager om kapitalejernes rettigheder i henhold til stk. 1-4 afgøres efter dansk ret. Retssager som nævnt i 1. pkt. kan anlægges ved de danske domstole, selv om den grænseoverskridende spaltning har fået virkning, jf. § 309, stk. 8. Kapitalselskabets hjemting anses i disse tilfælde for at være den retskreds i Danmark, hvor selskabet havde ho‍ved­kontor, eller, hvis et sådant hovedkontor ikke kan oplys‍es, den retskreds, hvor et af bestyrelsens eller direktionens medlemmer havde bopæl, inden den grænseoverskridende spaltning fik virkning.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "309",
      "section": "309",
      "content": "§ 309. Senest 3 måneder efter anmeldelse om gennemførelse af en grænseoverskridende spaltning er modtaget, påser Erhvervsstyrelsen, om alle de handlinger og formaliteter, der skal opfyldes forud for spaltningen, jf. § 308, er afsluttet. Erhvervsstyrelsen påser tillige, at spaltningsplanen indeholder oplysninger om procedurerne, i henhold til hvilke de relevante ordninger for medarbejdernes medbestemmelse lægges fast, og oplysninger om de forskellige muligheder for sådanne ordninger. Er alle handlinger og alle formaliteter afsluttet, udsteder Erhvervsstyrelsen en attest herom for kapitalselskabet til den udenlandske registreringsmyndighed, jf. dog stk. 2 og 3. Stk. 2. Er alle de handlinger og formaliteter, der skal opfyldes forud for spaltningen, ikke afsluttet, udsteder Er‍hvervsstyrelsen ikke attesten, jf. stk. 1. Styrelsen underretter selskabet om begrundelsen. § 23 g, stk. 2 og 3, finder tilsvarende anvendelse. Stk. 3. Erhvervsstyrelsen udsteder ikke en attest, jf. stk. 1, hvis Er‍hvervsstyrelsen vurderer, at den grænseoverskridende spaltning er etableret med henblik på misbrug eller svigagtige formål, der fører til eller tilsigter at føre til unddragelse eller omgåelse af EU-retten eller national ret, eller med krimi­nel‍le formål. Stk. 4. Hvor det er nødvendigt for Erhvervsstyrelsen at inddrage yderligere oplysninger, dokumenter m.v. eller at foretage yderligere kontrol i forhold til vurderingen efter stk. 3, kan Erhvervsstyrelsen forlænge fristen i stk. 1 med op til 3 måneder. Stk. 5. Hvor det på grund af kompleksiteten af vur­derin‍gen efter stk. 3 ikke er muligt for Erhvervsstyrelsen at overholde fristerne i stk. 1 og 4, underretter Erhvervs­styrel‍sen anmelderen om grunden til enhver forsinkelse inden udløbet af disse frister. Stk. 6. Erhvervsstyrelsen kan høre andre relevante myndigheder med kompetence inden for de forskellige områder, der er berørt af den grænseoverskridende spaltning, her­un‍der myndigheder i de EU-/EØS-lande, hvori de modtagende selskaber har hjemsted, og fra disse myndigheder og fra selskabet rekvirere de oplysninger og dokumenter, der er nødvendige for at kontrollere lovligheden af den grænse­o‍verskridende spaltning. Erhvervsstyrelsen kan gøre brug af sagkyndig bistand, jf. § 23 b, stk. 2, med henblik på vurderingen af lovligheden af den grænseoverskridende spaltning. Stk. 7. Når Erhvervsstyrelsen har modtaget en underretning fra registrene i de modtagende selskabers lande om, at de modtagende selskaber er registreret i disse lande, registrerer Erhvervsstyrelsen gennemførelsen af spaltningen og underretter registrene i de modtagende selskabers lande om, at den grænseoverskridende spaltning har fået virkning. I tilfælde af en ophørsspaltning registreres kapitalselskabet omgående i Erhvervsstyrelsens it-system som slettet af regi‍steret som følge af en grænseoverskridende spaltning. Stk. 8. En grænseoverskridende spaltning, hvor det indskydende selskab hører under dansk ret, har virkning fra den dag, hvor Erhvervsstyrelsen registrerer spaltningen, jf. stk. 7. Har spaltningen fået virkning i overensstemmelse med reglerne for grænseoverskridende spaltninger, må spaltningen ikke erklæres ugyldig. Adgangen til at indføre foranstaltninger og sanktioner vedrørende bl.a. strafferet, forebyggelse og bekæmpelse af finansiering af terrorisme, socialret, beskatning og retshåndhævelse berøres ikke af den endelige registrering af spaltningen.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "309a",
      "section": "309a",
      "content": "§ 309 a. Skal et eller flere af de modtagende kapitalselskaber i en grænseoverskridende spaltning høre under dansk ret, skal der med henblik på registrering af spaltningen indsendes en attest til Erhvervsstyrelsen fra det udenlandske indskydende kapitalselskabs kompetente myndighed samt den af generalforsamlingen godkendte spaltningsplan. Atte‍sten skal være et endeligt bevis for, at alle de handlinger og formaliteter, der skal opfyldes i det pågældende land forud for spaltningen, er afsluttet, og at den udenlandske registreringsmyndighed vil registrere spaltningen i forhold til det indskydende kapitalselskab efter modtagelsen af underretningen fra Erhvervsstyrelsen, jf. stk. 2. Stk. 2. Efter modtagelsen af attest og spaltningsplan for det indskydende kapitalselskab, jf. stk. 1, fastslår Erhvervsstyrelsen, om alle de relevante handlinger og formaliteter er opfyldt og afsluttet. Herefter registrerer Erhvervsstyrelsen gennemførelsen af den grænseoverskridende spaltning for de modtagende kapitalselskaber, der skal høre under dansk ret, og underretter hurtigst muligt derefter det register, hvor det indskydende kapitalselskab er registreret, om, at de modtagende selskaber er blevet registreret. Stk. 3. Retsreglerne i det indskydende selskabs land be‍stem­mer den dato, hvor den grænseoverskridende spaltning har virkning. Stk. 4. Kapitalejere i de indskydende udenlandske kapi‍tal­selskaber kan ikke anlægge retssag ved danske domstole angående rettigheder om beskyttelse af kapitalejere.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "315a",
      "section": "315a",
      "content": "§ 315 a. Kapitalselskabet skal hurtigst muligt informe‍re medarbejderne eller deres repræsentanter om resultatet af eventuelle forhandlinger om medarbejdernes medbestemmelse.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "317",
      "section": "317",
      "content": "§ 317. §§ 311-316 om medbestemmelse ved grænse­o‍verskridende fusioner finder tilsvarende anvendelse, hvis det fortsættende kapitalselskab i en grænseoverskridende fusion, inden for de første 4 år efter at fusionen har fået virkning, deltager i en national eller grænseoverskridende fusion, spaltning eller omdannelse.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318a",
      "section": "318a",
      "content": "§ 318 a. Et kapitalselskab omfattet af denne lov kan omdanne kapitalselskabets retlige form, hvorunder det er registreret i et EU- eller EØS-land, til en af de retlige for‍mer i et andet EU- eller EØS-land, der er opført i bilag II til Europa-Parlamentets og Rådets direktiv 2017/1132/EU, dvs. en grænseoverskridende omdannelse. Den grænseoverskridende omdannelse kan gennemføres uden kreditorernes samtykke. Stk. 2. Reglerne om grænseoverskridende omdannelse fin‍der ikke anvendelse på selskaber, der er omfattet af de afviklingsværktøjer, -beføjelser og -ordninger, der er fastsat i lov om restrukturering og afvikling af visse finansielle virksomheder, og selskaber, der er omfattet af de kriseforebyggelsesforanstaltninger, der er fastsat i § 71 c, stk. 2, og §§ 243 a, 243 c, 264, 265-265 c, 272 og 273 i lov om finansiel virksomhed samt §§ 17-18 a i lov om restrukturering og afvikling af visse finansielle virksomheder.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318b",
      "section": "318b",
      "content": "§ 318 b. Det centrale ledelsesorgan i kapitalselskabet, der skal omdannes, opretter og underskriver en omdannelsesplan, der skal indeholde oplysning om 1) kapitalselskabets selskabsform, navn og hjemsted, 2) det omdannede kapitalselskabs foreslåede retlige form og navn og dets påtænkte placering af dets vedtægtsmæssige hjemsted efter omdannelsen, 3) udkast til nye vedtægter for kapitalselskabet efter omdannelsen, 4) den foreslåede vejledende tidsplan for omdannelsen, 5) det regnskabsmæssige virkningstidspunkt for omdannelsen, 6) omdannelsens sandsynlige følger for beskæftigelsen, 7) de rettigheder i kapitalselskabet efter omdannelsen, der tillægges indehavere af kapitalandele med særlige rettigheder og indehavere af andre værdipapirer end kapitalandele, eller de foranstaltninger, der foreslås til fordel for disse personer, 8) de eventuelle særlige fordele, der indrømmes medlemmerne af kapitalselskabets ledelse, 9) hvorvidt nogen incitamenter eller subsidier blev modtaget af selskabet i de seneste 5 år, 10) hvor det er relevant, de procedurer, hvorefter der i henhold til § 318 q er fastsat nærmere regler om medarbejdernes inddragelse i fastlæggelsen af deres rettigheder med hensyn til medbestemmelse i kapital­s‍elskabet efter omdannelsen, 11) tilbuddet om indløsning til kapitalejerne, jf. § 318 m, stk. 1, herunder det beløb fastsat ud fra kapitalande‍l­enes værdi, som kapitalejere, der kræver sig indløst, tilbydes af kapitalselskabet, og 12) beskyttelsesforanstaltninger tilbudt kreditorer, jf. §§ 318 e og 318 f. Stk. 2. Omdannelsesplanen skal være underskrevet senest ved udløbet af det regnskabsår, hvori tidspunktet for omdannelsens regnskabsmæssige virkning, jf. stk. 1, nr. 5, ind‍går. Overskrides fristen, kan modtagelsen af omdannelsesplanen i Erhvervsstyrelsen ikke offentliggøres og omdannelsen dermed ikke vedtages.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318c",
      "section": "318c",
      "content": "§ 318 c. Det centrale ledelsesorgan i kapitalselskabet, der omdannes, skal udarbejde en redegørelse til kapitalejere og medarbejdere. Redegørelsen skal forklare den grænse­o‍verskridende omdannelses følger for selskabets fremtidige virksomhed, herunder forklare og begrunde den grænseoverskridende omdannelses juridiske og økonomiske aspekter, og forklare den grænseoverskridende omdannelses følger for medarbejderne. Stk. 2. Redegørelsen til kapitalejere og medarbejdere skal indeholde følgende, jf. dog stk. 5: 1) Et afsnit for kapitalejere, som skal forklare a) tilbuddet om indløsning, jf. § 318 m, og metoden, der er anvendt til fastsættelse af kapitalandelenes værdi, b) den grænseoverskridende omdannelses følger for kapitalejerne og c) de retsmidler og rettigheder, der står til rådighed for kapitalejere i overensstemmelse med § 318 m. 2) Et afsnit for medarbejdere, som skal forklare a) den grænseoverskridende omdannelses følger for ansættelsesforholdene og, hvor det er relevant, enhver foranstaltning til beskyttelse af disse ansættelsesforhold, b) enhver væsentlig ændring i de gældende ansættelsesforhold eller i placeringen af kapitalselskabets forretningssteder, og c) hvorvidt de faktorer, der er anført i litra a og b, berører kapitalselskabets eventuelle datterselskaber. Stk. 3. Redegørelsen til kapitalejere og medarbejdere kan udarbejdes i én redegørelse indeholdende begge afsnit eller som særskilte redegørelser for henholdsvis kapitalejere og medarbejdere. Stk. 4. Modtager det centrale ledelsesorgan en udtalelse fra medarbejderrepræsentanterne om de i stk. 1 og stk. 2, nr. 2, omhandlede oplysninger, vedhæftes denne udtalelse redegørelsen, og kapitalejerne informeres herom. Udtalelsen efter 1. pkt. skal være modtaget skriftligt på en af kapitalselskabet oplyst elektronisk adresse, senest 2 uger efter redegørelsen er stillet til rådighed for medarbejderrepræsentanterne, jf. § 318 i, stk. 4, nr. 1. Har selskabet ikke medarbejderrepræsentanter, kan udtalelsen efter 1. pkt. afgives af medarbejderne selv. Stk. 5. Kapitalejerne kan i enighed beslutte, at der ikke skal udarbejdes et afsnit for kapitalejerne i redegørelsen. Re‍de­gørelsens afsnit for medarbejdere er ikke påkrævet, hvor et kapitalselskab og dets eventuelle datterselskaber ikke har andre medarbejdere end dem, der er ansat i det centrale le‍delses­organ. Redegørelsen, jf. stk. 1, er ikke påkrævet, hvis kapita‍l­ejerne har besluttet, at redegørelsens afsnit for kapitalejerne ikke skal udarbejdes, og afsnittet for medarbejderne ikke er påkrævet. Stk. 6. Stk. 1-5 berører ikke de gældende rettigheder til og procedurer for information og høring, jf. lov om information og høring af lønmodtagere og lov om europæiske samarbejdsudvalg.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318d",
      "section": "318d",
      "content": "§ 318 d. I kapitalselskabet, der skal omdannes, udarbejder en uvildig, sagkyndig vurderingsmand en skriftlig udtalelse om omdannelsesplanen, herunder tilbuddet om indløsning, medmindre selskabet kun har én kapitalejer. Kapitalejerne kan dog i enighed beslutte, at der ikke skal udarbejdes en sådan udtalelse om omdannelsesplanen. Stk. 2. Vurderingsmanden udpeges efter § 37, stk. 1. Stk. 3. § 37, stk. 2 og 3, finder tilsvarende anvendelse på vurderingsmandens forhold til det kapitalselskab, der skal omdannes. Stk. 4. Udtalelsen skal i alle tilfælde indeholde en erklæring om, hvorvidt den tilbudte indløsning, jf. § 318 b, stk. 1, nr. 11, er rimelig og sagligt begrundet. Ved erklæringen om den tilbudte indløsning skal vurderingsmanden tage hensyn til en eventuel markedspris for det omdannede selskabs kapitalandele forud for meddelelsen af forslaget om omdannelse eller til selskabernes værdi uden indregning af virkningen af den foreslåede omdannelse i henhold til almindeligt anerkendte værdiansættelses­me‍toder. Udtalelsen skal som minimum 1) angive den eller de metoder, der er anvendt for at nå frem til den tilbudte indløsning, jf. § 318 b, stk. 1, nr. 11, 2) anføre, om den eller de anvendte metoder er hensigtsmæssige til beregning af den tilbudte indløsning, angi‍ve den værdi, som sådanne metoder resulterer i, og indeholde en udtalelse om den relative betydning, der tillægges disse metoder ved fastsættelsen af den vedtagne værdi, og 3) beskrive eventuelle særlige værdiansættelsesvanskeligheder, der er opstået.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318e",
      "section": "318e",
      "content": "§ 318 e. I kapitalselskabet, der skal omdannes, skal en eller flere uvildige, sagkyndige vurderingsmænd udarbejde en erklæring om, hvorvidt kreditorerne i kapitalselskabet må antages at være tilstrækkeligt sikrede efter omdannelsen i forhold til selskabets nuværende situation. Kapitalejerne kan dog i enighed beslutte, at der ikke skal udarbejdes en sådan erklæring om kreditorernes stilling, jf. dog § 318 f.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318f",
      "section": "318f",
      "content": "§ 318 f. Hvis vurderingsmændene i deres erklæring om kreditorernes stilling, jf. § 318 e, finder, at kreditorerne i kapitalselskabet ikke er tilstrækkeligt sikrede efter omdannelsen, eller hvis der ikke er udarbejdet en erklæring fra en vurderingsmand om kreditorernes stilling, kan kreditorer, hvis fordringer er stiftet forud for Erhvervsstyrelsens offentliggørelse i medfør af § 318 g, stk. 1, senest 4 uger efter offentliggørelsen anmelde deres fordringer. Fordringer, for hvilke der er stillet betryggende sikkerhed, kan dog ikke anmeldes. Stk. 2. Anmeldte fordringer, der er forfaldne, kan for­lan‍ges indfriet, og for anmeldte fordringer, der er uforfaldne, kan forlanges betryggende sikkerhed. Stk. 3. Medmindre andet godtgøres, er sikkerhedsstillelse efter stk. 2 ikke fornøden, hvis indfrielse af fordringerne er sikret ved en ordning i henhold til lov. Stk. 4. Er der mellem kapitalselskabet og anmeldte kreditorer uenighed om, hvorvidt der skal stilles sikkerhed, eller om, hvorvidt en tilbudt sikkerhed er tilstrækkelig, kan begge parter senest 3 måneder efter offentliggørelse af omdannelsesplanen, jf. § 318 g, stk. 1, nr. 1, indbringe sagen for skifteretten på selskabets hjemsted til afgørelse af spørgsmålet. Stk. 5. Kreditorer kan ikke med bindende virkning ved den aftale, der ligger til grund for fordringen, frasige sig retten til at forlange sikkerhed efter stk. 2. Stk. 6. Kreditorer, hvis krav er opstået før offentliggørelsen af omdannelsesplanen, kan uanset stk. 4 indgive søgsmål mod kapitalselskabet på kapitalselskabets hjemsted før omdannelsen inden for 2 år fra det tidspunkt, hvor omdannelsen har fået virkning, jf. § 318 o, stk. 8, uden at dette berører de værnetingsregler, der er fastsat i national ret, EU-ret eller en aftale. Stk. 7. Kreditorernes rettigheder i henhold til stk. 1-4 er betinget af, at den grænseoverskridende omdannelse får virkning, jf. § 318 o, stk. 8. Stk. 8. Kreditorernes rettigheder i henhold til stk. 1-4 berører ikke anvendelsen af danske retsregler vedrørende fyldestgørelse eller sikring af økonomiske eller ikkeøkonomiske forpligtelser over for offentlige organer.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318g",
      "section": "318g",
      "content": "§ 318 g. Senest 4 uger før generalforsamlingen, der træffer beslutning om gennemførelse af en omdannelse i henhold til § 318 i, skal følgende offentliggøres af kapitals‍elskabet og indsendes til Erhvervsstyrelsen, med henblik på at Erhvervsstyrelsen gør oplysning om modtagelse af dokumenterne offentligt tilgængelige i Erhvervsstyrelsens it-system: 1) Omdannelsesplanen, jf. § 318 b. 2) En meddelelse til kapitalejere, kreditorer og det omdannede selskabs medarbejderrepræsentanter eller medarbejderne selv, hvis der ikke findes sådanne repræsentanter, om, at de senest 5 hverdage før generalforsamlingen, hvor der træffes beslutning om gennemførelse af en omdannelse, jf. § 318 i, kan indgive skriftlige be‍mærk­ninger vedrørende omdannelsesplanen til selskabet på en af selskabet oplyst elektronisk adresse. Stk. 2. Senest 4 uger før generalforsamlingen, hvor der træffes beslutning om gennemførelse af en omdannelse i henhold til § 318 i, skal vurderingsmandserklæring om kreditorernes stilling, jf. § 318 e, 1. pkt., indsendes til Erhvervsstyrelsen, med henblik på at Erhvervsstyrelsen offentliggør modtagelsen i Erhvervsstyrelsens it-system. Er muligheden for at fravælge vurderingsmandserklæringen om kreditorernes stilling, jf. § 318 e, 2. pkt., udnyttet, skal dette meddeles Erhvervsstyrelsen med angivelse af navn og cvr-nummer på det kapitalselskab, der skal omdannes. Har kreditorerne ret til at anmelde deres krav, jf. § 318 f, skal offentliggørelsen, jf. stk. 1, indeholde oplysning herom. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om kapitalselskabers offentliggørelse af omdannelsesplanen og eventuelt medfølgende dokumenter samt Erhvervsstyrelsens tilgængeliggørelse af disse.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318h",
      "section": "318h",
      "content": "§ 318 h. I forbindelse med en grænseoverskridende omdannelse skal kapitalselskabet sikre, at pligten i § 4, stk. 3, nr. 3, i lov om information og høring af lønmodtagere eller en tilsvarende forpligtelse, der følger af en kollektiv overenskomst eller aftale, er opfyldt, inden generalforsamlingen træffer beslutning om at gennemføre omdannelsen. Tilsva‍r­ende gælder, i det omfang fællesskabsvirksomheder eller fællesskabskoncerner er berørt af omdannelsen, jf. § 21, stk. 3, i lov om europæiske samarbejdsudvalg eller en tilsvar­en‍de forpligtelse, der følger af en kollektiv overenskomst eller aftale. Til dokumentation herfor skal det centrale ledelsesorgan udarbejde en erklæring, der skal indsendes til Erhvervsstyrelsen, jf. § 318 n, stk. 1, nr. 7.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318i",
      "section": "318i",
      "content": "§ 318 i. Beslutningen om gennemførelse af en grænse­o‍verskridende omdannelse, herunder om ændring af vedtæg‍t­erne, må tidligst træffes, 4 uger efter at Erhvervsstyrelsen har gjort dokumenterne offentligt tilgængelige, jf. § 318 g, stk. 1 og 2. Stk. 2. Har selskabet, der påtænkes omdannet, afsluttet et regnskabsår inden tidspunktet for omdannelsens regnskabsmæssige virkning, og har generalforsamlingen endnu ikke godkendt årsrapporten for denne regnskabsperiode, skal generalforsamlingen godkende årsrapporten for denne regnskabsperiode senest samtidig med beslutningen om gennemførelsen af omdannelsen. Stk. 3. Omdannelsens gennemførelse skal være i overensstemmelse med omdannelsesplanen. Vedtages omdannelsen ikke i overensstemmelse med den offentliggjorte omdannelsesplan, anses forslaget som bortfaldet. Stk. 4. Inden generalforsamlingen træffer beslutning om gennemførelse af en omdannelse, skal kapitalejerne i givet fald have gjort sig bekendt med eventuelle bemærkninger indgivet til planen, jf. § 318 g, stk. 1, nr. 2, og 1) senest 6 uger før generalforsamlingen træffer beslutning om gennemførelse af en omdannelse, skal omdannelsesredegørelsen, jf. § 318 c, sammen med planen for den grænseoverskridende omdannelse, jf. § 318 b, hvis den foreligger, stilles til rådighed elektronisk for kapitalejerne og for kapitalselskabets medarbejderrepræsentanter eller for medarbejderne selv, hvis der ikke er medarbejderrepræsentanter, og 2) senest 4 uger før generalforsamlingen træffer beslutning om gennemførelse af en omdannelse, skal vurderingsmandens udtalelse om omdannelsesplanen, her­un‍der tilbuddet om indløsning, jf. § 318 d, og vurderingsmændenes erklæring om kreditorernes stilling, jf. § 318 e, stilles til rådighed elektronisk for kapitalejerne, hvis disse er udarbejdet.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318j",
      "section": "318j",
      "content": "§ 318 j. Beslutning om grænseoverskridende omdan­nel‍se træffes i kapitalselskabet af generalforsamlingen med det flertal, der kræves efter § 106, og i overensstemmelse med de yderligere forskrifter, som vedtægterne måtte indeholde om opløsning eller grænseoverskridende omdannelse, jf. dog stk. 2. Er kapitalselskabet under likvidation, kan omdannelsen kun besluttes, hvis udlodning til kapitalejerne endnu ikke er påbegyndt og generalforsamlingen samtidig træffer beslutning om at hæve likvidationen. § 231 om genoptagelse finder herefter ikke anvendelse. Stk. 2. Hvor en bestemmelse i planen for den grænseoverskridende omdannelse indebærer en forøgelse af en kapital­e‍‍jers økonomiske forpligtelser over for kapitalselskabet eller tredjemand, skal bestemmelsen godkendes af den pågælden‍de kapitalejer, forudsat at kapitalejeren ikke kan kræve indløsning efter § 318 m. Stk. 3. Sag, jf. § 109, vedrørende generalforsamlingens beslutning om gennemførelse af en grænseoverskridende omdannelse kan ikke anlægges alene med følgende begrun‍d­elser: 1) Tilbuddet om indløsning til kapitalejerne, jf. § 318 b, stk. 1, nr. 11, er sat for lavt. 2) Oplysningerne om tilbuddet om indløsning til kapital­e‍jerne, jf. nr. 1, opfylder ikke de retlige krav.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318k",
      "section": "318k",
      "content": "§ 318 k. Det centrale ledelsesorgan skal på generalforsamlingen, hvor der skal træffes beslutning om gennemførelse af en grænseoverskridende omdannelse, oplyse om begivenheder af væsentlig betydning, herunder væsentlige ændringer i aktiver og forpligtelser, der er indtruffet i tiden mellem omdannelsesplanens underskrivelse og generalforsamlingen.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318l",
      "section": "318l",
      "content": "§ 318 l. Generalforsamlingen kan gøre vedtagelsen af en grænseoverskridende omdannelse betinget af generalforsamlingens udtrykkelige godkendelse af de fastlagte retnings­lin‍jer for medarbejdernes medbestemmelse, jf. § 318 q.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318m",
      "section": "318m",
      "content": "§ 318 m. Kapitalejerne i det kapitalselskab, der skal omdannes, som på generalforsamlingen har modsat sig omdannelsen, kan kræve, at kapitalselskabet indløser deres kapita‍landele til det beløb, som er tilbudt i omdannelsesplanen, jf. § 318 b, stk. 1, nr. 11. Krav herom skal fremsættes skriftligt senest 4 uger efter generalforsamlingens afholdelse, jf. § 318 i, stk. 1. Kapitalselskabet skal oplyse en elektronisk adresse til modtagelse af krav fra kapitalejerne, jf. 1. pkt. Stk. 2. Indløsningsbeløbet som tilbudt i omdannelses­pla‍nen, jf. § 318 b, stk. 1, nr. 11, skal betales af kapitalsel­ska‍bet til eventuelle kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, senest 2 måneder efter den grænseoverskridende omdannelse har fået virkning, jf. § 318 o, stk. 8. Stk. 3. Indløsningsbeløbet som tilbudt i omdannelses­pla‍nen, jf. § 318 b, stk. 1, nr. 11, skal svare til kapitalandelenes værdi. Gør kapitalejere, som har krævet sig indløst i overensstemmelse med stk. 1, gældende, at det tilbudte indløsningsbeløb i omdannelsesplanen ikke svarer til kapitalandelenes værdi, kan kapitalejere senest 4 uger efter generalforsamlingens afholdelse kræve, at skønsmænd udmeldt af retten på kapitalselskabets hjemsted fastsætter beløbet. Omkostningerne til skønsmændenes vurdering bæres af den el‍ler de kapitalejere, som ønsker vurderingen foretaget, men kan pålægges selskabet, såfremt skønsmændenes vurdering afviger væsentligt fra det af kapitalselskabet fastsatte beløb i omdannelsesplanen, jf. § 318 b, stk. 1, nr. 11, og enten helt eller overvejende lægges til grund. Kapitalejere og ka‍pital­selskabet kan indbringe skønsmændenes afgørelse for retten. Sag herom skal anlægges senest 3 måneder efter modtagelsen af skønsmændenes erklæring. Stk. 4. Der skal være stillet betryggende sikkerhed for kapitalandelenes værdi. Skønsmænd udmeldt af retten på kapitalselskabets hjemsted afgør, om sikkerheden er betryggende. Indbringes skønsmændenes afgørelse for retten, har dette ikke opsættende virkning for Erhvervsstyrelsens mu‍lig­hed for at udfærdige attesten, jf. § 318 o, medmindre retten bestemmer andet. Stk. 5. Retssager om kapitalejernes rettigheder i henhold til stk. 1-4 afgøres efter dansk ret. Retssager som nævnt i 1. pkt. kan anlægges ved danske domstole, selv om den grænseoverskridende omdannelse har fået virkning, jf. § 318 o, stk. 8. Kapitalselskabets hjemting anses i disse tilfælde for at være den retskreds i Danmark, hvor selskabet havde ho‍ved­kontor, eller, hvis et sådant hovedkontor ikke kan oplyses, den retskreds, hvor et af bestyrelsens eller direktionens medlemmer havde bopæl, inden den grænseoverskridende omdannelse fik virkning.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318n",
      "section": "318n",
      "content": "§ 318 n. Den vedtagne omdannelse skal registreres eller anmeldes til registrering, jf. § 9, i Erhvervsstyrelsen, senest 2 uger efter at omdannelsen er besluttet, jf. dog stk. 2. Har kreditorer anmeldt fordringer, jf. § 318 f, stk. 1, kan registreringen eller anmeldelsen dog først foretages tidligst 3 måneder efter offentliggørelse af omdannelsesplanen, jf. § 318 g, stk. 1, jf. § 318 f, stk. 4. Registreringen eller anmeldelsen skal vedlægges følgende dokumenter: 1) Omdannelsesplanen, jf. § 318 b. 2) Omdannelsesredegørelsen med en eventuelt vedhæftet udtalelse, jf. § 318 c, og vurderingsmandsudtalelsen, jf. § 318 d, hvis de foreligger. 3) Eventuelle bemærkninger indgivet i overensstemmelse med § 318 g, stk. 1, nr. 2. 4) Dokumentation for beslutningens lovlige vedtagelse (protokoludskrift). 5) Vurderingsmændenes erklæring om kreditorernes stilling, jf. § 318 e, hvis den foreligger og ikke allerede er indsendt efter § 318 g, stk. 2. 6) En angivelse fra selskabet om, at den i §§ 312-316 omhandlede procedure, jf. § 318 q, er påbegyndt, hvor det er relevant. 7) En erklæring fra det centrale ledelsesorgan om medarbejderinformation og høring, jf. § 318 h, hvor det er relevant. 8) En erklæring fra det centrale ledelsesorgan om, at der er stillet betryggende sikkerhed for kapitalandelenes vær‍di, jf. § 318 m, stk. 4. 9) En erklæring fra det centrale ledelsesorgan om, at kreditorernes krav anmeldt efter § 318 f er afgjort, hvor det er relevant. Stk. 2. Anmeldelse om den vedtagne omdannelse skal være modtaget i Erhvervsstyrelsen senest ved udløbet af indsendelsesfristen for årsrapporten for den periode, hvori tidspunktet for omdannelsens regnskabsmæssige virkning, jf. § 318 b, stk. 1, nr. 5, indgår, dog senest 1 år efter Erhvervsstyrelsens offentliggørelse af modtagelse af omdannelsesplanen i henhold til § 318 g. Overskrides en af disse to frister, mister beslutningen om omdannelsens gennemførelse sin gyldighed, og den udarbejdede omdannelsesplan i henhold til § 318 b anses for bortfaldet.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318o",
      "section": "318o",
      "content": "§ 318 o. Senest 3 måneder efter anmeldelse om gennemførelse af en grænseoverskridende omdannelse er modtaget, påser Erhvervsstyrelsen, om alle de handlinger og formaliteter, der skal opfyldes forud for omdannelsen, jf. § 318 n, er afsluttet. Erhvervsstyrelsen påser tillige, at omdannelsesplanen indeholder oplysninger om procedurerne, i henhold til hvilke de relevante ordninger for medarbejdernes medbestemmelse lægges fast, og oplysninger om de forskellige muligheder for sådanne ordninger. Er alle handlinger og alle formaliteter afsluttet, udsteder Erhvervsstyrelsen en attest herom for kapitalselskabet til den udenlandske registreringsmyndighed, jf. dog stk. 2 og 3. Stk. 2. Er alle de handlinger og formaliteter, der skal opfyldes forud for omdannelsen, ikke afsluttet, udsteder Er‍hvervs­styrelsen ikke attesten, jf. stk. 1. Erhvervsstyrelsen underretter selskabet om begrundelsen. § 23 g, stk. 2 og 3, finder tilsvarende anvendelse. Stk. 3. Erhvervsstyrelsen udsteder ikke en attest, jf. stk. 1, hvis Erhvervsstyrelsen vurderer, at den grænseoverskridende omdannelse er etableret med henblik på misbrug eller svig­agti‍ge formål, der fører til eller tilsigter at føre til unddragelse eller omgåelse af EU-retten eller national ret, eller med kriminelle formål. Stk. 4. Hvor det er nødvendigt for Erhvervsstyrelsen at inddrage yderligere oplysninger, dokumenter m.v. eller at foretage yderligere kontrol i forhold til vurderingen efter stk. 3, kan Erhvervsstyrelsen forlænge fristen i stk. 1 med op til 3 måneder. Stk. 5. Hvor det på grund af kompleksiteten af vurderingen efter stk. 3 ikke er muligt for Erhvervsstyrelsen at overholde fristerne i stk. 1 og stk. 4, underretter Erhvervsstyrelsen anmelderen om grunden til enhver forsinkelse inden udløbet af disse frister. Stk. 6. Erhvervsstyrelsen kan høre andre relevante myndigheder med kompetence inden for de forskellige områder, der er berørt af den grænseoverskridende omdannelse, herunder myndigheder i det EU-/EØS-land, hvori kapitalselskabet efter omdannelsen skal have hjemsted, og fra disse myndigheder og fra selskabet rekvirere de oplysninger og dokumenter, der er nødvendige for at kontrollere lovligheden af den grænseoverskridende omdannelse. Erhvervsstyrelsen kan gøre brug af sagkyndig bistand, jf. § 23 b, stk. 2, med henblik på vurderingen af lovligheden af den grænseoverskridende omdannelse. Stk. 7. Når Erhvervsstyrelsen har modtaget en underretning fra registeret i det land, hvor kapitalselskabet efter omdannelsen skal have hjemsted, om, at den grænseoverskridende omdannelse har fået virkning, registreres kapitalselskabet omgående i Erhvervsstyrelsens it-system som slettet af registeret som følge af en grænseoverskridende omdannelse. Stk. 8. Retsreglerne i det land, hvor kapitalselskabet efter omdannelsen skal have hjemsted, bestemmer den dato, hvor den grænseoverskridende omdannelse har virkning.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318p",
      "section": "318p",
      "content": "§ 318 p. Et kapitalselskab med hjemsted i et andet EU- eller EØS-land kan omdanne den retlige form, hvorunder selskabet er registreret, til et dansk kapitalselskab. Med henblik på registreringen af omdannelsen skal der indsendes en attest til Erhvervsstyrelsen fra den kompetente myndighed i det land, hvor kapitalselskabet hidtil har haft hjemsted, samt den af generalforsamlingen godkendte omdannelsesplan. At‍testen skal være et endeligt bevis for, at alle de handlinger og formaliteter, der skal opfyldes i det pågældende land forud for omdannelsen, er afsluttet, og at den udenlandske registreringsmyndighed vil registrere omdannelsen efter modtagelsen af underretningen fra Erhvervsstyrelsen, jf. stk. 2. Stk. 2. Efter modtagelsen af attest og omdannelsesplan, jf. stk. 1, fastslår Erhvervsstyrelsen, om alle de relevante handlinger og formaliteter er opfyldt og afsluttet. Herefter registrerer Erhvervsstyrelsen gennemførelsen af den grænseoverskridende omdannelse og underretter hurtigst muligt derefter registeret i det land, hvor kapitalselskabet hidtil har haft hjemsted, om, at den grænseoverskridende omdannelse har fået virkning. Stk. 3. En grænseoverskridende omdannelse til et dansk kapitalselskab har virkning fra den dag, hvor Erhvervsstyrelsen registrerer omdannelsen. Har omdannelsen fået virkning i overensstemmelse med reglerne for grænseoverskridende omdannelser, må omdannelsen ikke erklæres ugyldig. Adgangen til at indføre foranstaltninger og sanktioner vedrørende bl.a. strafferet, forebyggelse og bekæmpelse af finansiering af terrorisme, socialret, beskatning og retshåndhævelse berøres ikke af den endelige registrering af omdannelsen. Stk. 4. Kapitel 3 om stiftelse finder ikke anvendelse, når et kapitalselskab ved en grænseoverskridende omdannelse flytter sit hjemsted fra et andet EU- eller EØS-land til Danmark. Stk. 5. Kapitalejere i det omdannede udenlandske kapitalselskab kan ikke anlægge retssag ved danske domstole angående rettigheder om beskyttelse af kapitalejere.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "318q",
      "section": "318q",
      "content": "§ 318 q. §§ 311-317 finder med de nødvendige tilpasninger tilsvarende anvendelse på grænseoverskridende omdannelse, jf. dog stk. 2-5. Stk. 2. Finder § 140 ikke anvendelse, jf. § 311, finder bestemmelserne i §§ 18 og 44 i lov om medarbejderindflydelse i SE-selskaber anvendelse ud over bestemmelserne i § 312, stk. 1, jf. dog stk. 3. Stk. 3. § 7 og § 15, stk. 1, stk. 2, nr. 1, og stk. 3, i lov om medarbejderindflydelse i SE-selskaber finder ikke anvendelse. Stk. 4. Finder §§ 313-316 anvendelse, finder bestemmelsen i § 33, stk. 1, i lov om medarbejderindflydelse i SE-selskaber anvendelse ud over bestemmelserne i § 33, stk. 2, og §§ 34 og 36-40 i lov om medarbejderindflydelse i SE-selskaber, jf. dog stk. 5. Stk. 5. § 15, stk. 4 og 5, i lov om medarbejderindflydelse i SE-selskaber og §§ 313, stk. 1, nr. 3, og stk. 2, finder ikke anvendelse.",
      "valid_from": "2023-03-07",
      "valid_to": null
    },
    {
      "provision_ref": "223a",
      "section": "223a",
      "content": "§ 223 a. Finanstilsynet kan fastsætte nærmere regler om at sænke tærsklen for, hvornår DLT-baserede finansielle instrumenter må optages til handel i en DLT-markedsinfrastruktur eller registreres i en DLT-markedsinfrastruktur i henhold til artikel 3, stk. 6, i Europa-Parlamentets og Rådets forordning (EU) 2022/858 af 30. maj 2022 om en pilotordning for markedsinfrastruktur baseret på distributed ledger-teknologi.",
      "valid_from": "2023-03-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
