{
  "id": "2023:723",
  "type": "statute",
  "title": "Lov om indfødsrets meddelelse",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2023-06-13",
  "url": "https://www.retsinformation.dk/eli/lta/2023/723/xml",
  "description": "Retsinformation source. DocumentId=CS001540; AccessionNumber=A20230072330; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indfødsret meddeles til følgende personer, som er statsborgere i lande i Norden: 1) Ib Christian Berg, bosiddende i Sermersooq Kommune i Grønland. 2) Alina Bloch, bosiddende i Frederiksberg Kommune. 3) Kristian Hardlei, bosiddende i Aarhus Kommune. 4) Sara Birgitta Hellgren, bosiddende i Forbundsrepublikken Tyskland. 5) Anna Sofia Elisabeth Ipsen, bosiddende i Republikken Finland. 6) Ove Andreas Iversen, bosiddende i Kongeriget Norge. 7) Ziggy Sebastian Breum Lundgren, bosiddende i Kongeriget Sverige. 8) Sofia Lis Christina Madsen, bosiddende i Kongeriget Sverige. 9) Lilli Amelie Myrland, bosiddende i Kongeriget Norge. 10) Filippa Isabel Dessau Sylvin, bosiddende i Kongeriget Sverige. 11) Lærke Sørensen, bosiddende i Esbjerg Kommune."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Indfødsret meddeles til følgende personer, som er statsborgere i andre vestlige lande end lande i Norden: 12) Rafael Manuel Franz Aguilar, bosiddende i Kongeriget Spanien. 13) Ian Andersen, bosiddende i Københavns Kommune. 14) Ajdin Bentsen, bosiddende i Roskilde Kommune. 15) Andra Kiliana Binder, bosiddende i Forbundsrepublikken Tyskland. 16) Sönke Castenschiold, bosiddende i Forbundsrepublikken Tyskland. 17) Henry Tromholt Christensen, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 18) Mary Tromholt Christensen, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 19) Bardot Eleanor Egedal, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 20) Fallon Georgina Egedal, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 21) Tatum Jane Egedal, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 22) Bernd Niklas Engelbrecht, bosiddende i Forbundsrepublikken Tyskland. 23) Alina Rudd Hansen, bosiddende i Forbundsstaten Australien. 24) Tonicia Cherese Hansen, bosiddende i Tórshavnar Kommune på Færøerne. 25) Iliana Hansen Ripoll, bosiddende i Assens Kommune. 26) Max Agerholm Høybye Hart, bosiddende i Københavns Kommune. 27) Anchasah Lorelei Axelgård Jensen, bosiddende i Ikast-Brande Kommune. 28) Finn Ole Jochimsen, bosiddende i Forbundsrepublikken Tyskland. 29) Oliver John Kocharski, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 30) Frank Kuklinski, bosiddende i Republikken Tadsjikistan. 31) Kathleen Vivian Lehmann, bosiddende i Forbundsrepublikken Tyskland. 32) Clas Lorenzen, bosiddende i Forbundsrepublikken Tyskland. 33) Emmanuel Lorne, bosiddende i Lemvig Kommune. 34) Christian Mass, bosiddende i Forbundsrepublikken Tyskland. 35) Alison Karen McKenzie, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 36) Maya Sofia Molin, bosiddende i Københavns Kommune. 37) James Aron Nielsen, bosiddende i Amerikas Forenede Stater. 38) Jesse Jean-Emil Nielsen, bosiddende i Amerikas Forenede Stater. 39) Tristan Emanuel Slatopolsky Olrik, bosiddende i Amerikas Forenede Stater. 40) Isabella Peschardt, bosiddende i Amerikas Forenede Stater. 41) Emil Atreyu Whitmore Steffensen, bosiddende i Den Tjekkiske Republik. 42) Lukas Gabriel Tómasson, bosiddende i Københavns Kommune. 43) Birte Wegner, bosiddende i Forbundsrepublikken Tyskland. 44) Stephanie Weiss-Maes, bosiddende i Forbundsrepublikken Tyskland."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Indfødsret meddeles til følgende personer, som er statsløse eller statsborgere i MENAP-lande eller Tyrkiet: 45) Maria Bader Abu - Khaleefa, bosiddende i Greve Kommune. 46) Nishan Ahmad, bosiddende i Billund Kommune. 47) Jana Belal Al Hajhe, bosiddende i Halsnæs Kommune. 48) Mariam Raafat Al Yassin, bosiddende i Aarhus Kommune. 49) Maha Shadi Al-Asadi, bosiddende i Rudersdal Kommune. 50) Maya Shadi Al-Asadi, bosiddende i Rudersdal Kommune. 51) Elin Rahaf Hamad Al-Zuheiri, bosiddende i Aarhus Kommune. 52) Omar Ataallah, bosiddende i Aarhus Kommune. 53) Jessica Basnet, bosiddende i Jammerbugt Kommune. 54) Jeer Shwan Ahmed Dalwi, bosiddende i Københavns Kommune. 55) Ahmad Said El Charaf, bosiddende i Aarhus Kommune. 56) Omar Ayman El-Jomaa, bosiddende i Haderslev Kommune. 57) Lea Mousa Ghannam, bosiddende i Aarhus Kommune. 58) Niels Ghising, bosiddende i Skanderborg Kommune. 59) Adham Mohammad Hamdan, bosiddende i Randers Kommune. 60) Aleen Mohammad Hamdan, bosiddende i Randers Kommune. 61) Elin Hassan, bosiddende i Horsens Kommune. 62) Judi Kahraman Hassan, bosiddende i Næstved Kommune. 63) Omar Hassan, bosiddende i Horsens Kommune. 64) Havand Hussein, bosiddende i Esbjerg Kommune. 65) Kawa Brusce Hussein, bosiddende i Esbjerg Kommune. 66) Lavand Hussein, bosiddende i Esbjerg Kommune. 67) Liyan Hussein, bosiddende i Esbjerg Kommune. 68) Silva Hassan Hussein, bosiddende i Ringsted Kommune. 69) Sipan Hassan Hussein, bosiddende i Ringsted Kommune. 70) Maimunah Ibrahim, bosiddende i Brønderslev Kommune. 71) Nishan Hozan Ibrahim, bosiddende i Assens Kommune. 72) Hawler Alan Jamin, bosiddende i Svendborg Kommune. 73) Taim Khaled, bosiddende i Aarhus Kommune. 74) Haci Murat Kirat, bosiddende i Republikken Tyrkiet. 75) Medine Kirat, bosiddende i Republikken Tyrkiet. 76) Muhammed Ali Kirat, bosiddende i Republikken Tyrkiet. 77) Sevnur Kirat, bosiddende i Republikken Tyrkiet. 78) Manisa Lokman, bosiddende i Egedal Kommune. 79) Odai Maen Mahmoud, bosiddende i Næstved Kommune. 80) Sana Maen Mahmoud, bosiddende i Næstved Kommune. 81) Thea Mohamad Majzoub, bosiddende i Sønderborg Kommune. 82) Ayla Maraq, bosiddende i Guldborgsund Kommune. 83) Ali Mahmoud Melhem, bosiddende i Varde Kommune. 84) Hassan Mohamad Mereai, bosiddende i Aarhus Kommune. 85) Maen Mohamed Meyel, bosiddende i Allerød Kommune. 86) Jasmin Belal Miari, bosiddende i Esbjerg Kommune. 87) Sila Mohamd, bosiddende i Syddjurs Kommune. 88) Besan Fadi Odwan, bosiddende i Randers Kommune. 89) Mahmud Omarin, bosiddende i Kerteminde Kommune. 90) Larin Hassan Ramadan, bosiddende i Hvidovre Kommune. 91) Aron Rasaili, bosiddende i Thisted Kommune. 92) Talia Alaa Sabawi, bosiddende i Rudersdal Kommune. 93) Aisha Walid Soveidan, bosiddende i Aarhus Kommune. 94) Ayah Walid Soveidan, bosiddende i Aarhus Kommune. 95) Hanadi Walid Soveidan, bosiddende i Aarhus Kommune. 96) Maryam Walid Soveidan, bosiddende i Aarhus Kommune. 97) Nazmi Walid Soveidan, bosiddende i Aarhus Kommune. 98) Samuel Tamang, bosiddende i Skive Kommune. 99) Aahana Tamang, bosiddende i Viborg Kommune. 100) Khalil Jwan Tamo, bosiddende i Rødovre Kommune. 101) Mira Jwan Tamo, bosiddende i Rødovre Kommune. 102) Jessica Ismael Tarayra, bosiddende i Nordfyns Kommune. 103) Ahmad Yassir Yousef, bosiddende i Herning Kommune. 104) Shana Yassir Yousef, bosiddende i Herning Kommune. 105) Ayla Nassar Yusif, bosiddende i Roskilde Kommune."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Indfødsret meddeles til følgende personer, som er statsborgere i andre ikkevestlige lande end MENAP-lande og Tyrkiet: 106) Salwah Lund Africa, bosiddende i Københavns Kommune. 107) Elisabeth Jijeisvili Andersen, bosiddende i Thisted Kommune. 108) Hinano Andersen, bosiddende i Japan. 109) Yanee Namwong Austeen, bosiddende i Frederiksberg Kommune. 110) Mykhailo Babeshyn, bosiddende i Faaborg-Midtfyn Kommune. 111) Melissa Birketoft, bosiddende i Republikken Zimbabwe. 112) Suli Huyen Anh Christensen, bosiddende i Thisted Kommune. 113) Tina Viet Ha Christensen, bosiddende i Thisted Kommune. 114) Mattias Moeslund Cortez, bosiddende i Kalundborg Kommune. 115) Clara Dias Frimer, bosiddende i Hjørring Kommune. 116) Thamon Limrattanakun Hansen, bosiddende i Hedensted Kommune. 117) George Holm, bosiddende i Roskilde Kommune. 118) Jenjira Inthawong, bosiddende i Sermersooq Kommune i Grønland. 119) Hisam Maratas Jahn, bosiddende i Slagelse Kommune. 120) Tyra Drucilla Jensen, bosiddende i Greve Kommune. 121) Rashid Jørgensen, bosiddende i Ringkøbing-Skjern Kommune. 122) Chola Kamona Kalombe, bosiddende i Thisted Kommune. 123) Preechasak Khotphet, bosiddende i Herning Kommune. 124) Griffin Dunne Cahayag Kristensen, bosiddende i Ikast-Brande Kommune. 125) Chalisa Panyawachiragul Køppen, bosiddende i Aarhus Kommune. 126) Kochakorn Marinussen, bosiddende i Svendborg Kommune. 127) Parida Marinussen, bosiddende i Svendborg Kommune. 128) Zyriel van Soso Matzen, bosiddende i Forbundsrepublikken Tyskland. 129) Christian Sophie Krogh Mendez, bosiddende i De Forenede Mexicanske Stater. 130) Jacqueline Moric, bosiddende i Odder Kommune. 131) Thomas Moura Husted Rich, bosiddende i Gribskov Kommune. 132) Sarah Gamwino Mulumba, bosiddende i Sumbiar Kommune på Færøerne. 133) Bryan Arturo Sanchez Muñoz, bosiddende i Frederiksberg Kommune. 134) Yisacore Dawit Møller, bosiddende i Rudersdal Kommune. 135) Jenna Ngo, bosiddende i Aarhus Kommune. 136) Ken Thawan Gade Nielsen, bosiddende i Københavns Kommune. 137) Khunpol Sae-Jaew Nielsen, bosiddende i Kerteminde Kommune. 138) Natthakamon Wongrinyong Nielsen, bosiddende i Billund Kommune. 139) Nana Kwaku Appiah Nkansah, bosiddende i Helsingør Kommune. 140) Thomas Thanabadee Permchoocheep, bosiddende i Københavns Kommune. 141) Priyapas Srichanto Petersen, bosiddende i Næstved Kommune. 142) Khirvie Jacosalem Reinert, bosiddende i Tórshavnar Kommune på Færøerne. 143) Sophia Valentine Freitas Rodrigues, bosiddende i Frederikssund Kommune. 144) Sofia Segura Saxtorph, bosiddende i Frederikssund Kommune. 145) Patricia Schack, bosiddende i Aalborg Kommune. 146) Gina Ciocca Solis, bosiddende i Tórshavnar Kommune på Færøerne. 147) Eliseu João Tomàs, bosiddende i Frederiksberg Kommune. 148) Leon Volokh, bosiddende i Middelfart Kommune. 149) Sirapat Wunchai, bosiddende i Randers Kommune. 150) Sofia Zykova, bosiddende i Den Russiske Føderation."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, der er optaget på §§ 6-9, meddeles indfødsret, såfremt de inden for 2 år efter lovens ikrafttræden deltager i en grundlovsceremoni, hvor de skriver under på at ville overholde dansk lovgivning, herunder Danmarks Riges Grundlov, og respektere grundlæggende danske værdier og retsprincipper, herunder det danske demokrati, og hvor de udveksler et håndtryk med borgmesteren eller rådmanden. Stk. 2. Det er en betingelse for erhvervelse af indfødsret ved deltagelse i en grundlovsceremoni, jf. stk. 1, 1) at personen på tidspunktet for deltagelse i en grundlovsceremoni fortsat opfylder vandelskravet i cirkulæreskrivelse nr. 9461 af 17. juni 2021 om naturalisation, 2) at personen på tidspunktet for deltagelse i en grundlovsceremoni har haft uafbrudt bopæl her i landet fra det tidspunkt, hvor personen er optaget på lovforslaget om indfødsrets meddelelse, og 3) at den pågældende inden deltagelse i en grundlovsceremoni har afgivet en ny erklæring med oplysninger på tro og love om strafbare forhold begået her i landet eller i udlandet og om bopæl her i landet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indfødsret meddeles til følgende personer, som er statsborgere i lande i Norden: 151) Dalal Faleh Al-Salehi, bosiddende i Lyngby-Taarbæk Kommune. 152) Beatrice Dyring-Andersen, bosiddende i Lyngby-Taarbæk Kommune. 153) Andreas Stefan William Eliasson, bosiddende i Fredensborg Kommune. 154) Christian Brauer Johanssen, bosiddende i Frederiksberg Kommune. 155) Tom Rasmussen, bosiddende i Varde Kommune. 156) Karin Hedda Elisabeth Rikk, bosiddende i Helsingør Kommune. 157) Katharina Sabine Sonesson, bosiddende i Københavns Kommune. 158) Daniel Carl Birger Swedberg, bosiddende i Aarhus Kommune. 159) Martin Sørby, bosiddende i Københavns Kommune."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Indfødsret meddeles til følgende personer, som er statsborgere i andre vestlige lande end lande i Norden: 160) Monika Adamska, bosiddende i Aalborg Kommune. 161) Cindy Engelbert Rita Aerts, bosiddende i Ballerup Kommune. 162) Irina Mariela Ailenei, bosiddende i Odense Kommune. 163) Mark Andrew Airs, bosiddende i Gladsaxe Kommune. 164) Gregory John Akerman, bosiddende i Gribskov Kommune. 165) Amanda Hind Alberts, bosiddende i Københavns Kommune. 166) Russl Alaa Abdulamir Al-Jelawy, bosiddende i Aarhus Kommune. 167) Lauréanne Juliette Madeleine Appel, bosiddende i Frederiksberg Kommune. 168) Margarita Ivanova Arlund, bosiddende i Fredensborg Kommune. 169) Richard Edward Armitage, bosiddende i Københavns Kommune. 170) Zoe Skovgaard Asta, bosiddende i Odense Kommune. 171) Sebastian Augustinov, bosiddende i Favrskov Kommune. 172) Sharon Austin, bosiddende i Svendborg Kommune. 173) Areech Ayub, bosiddende i Frederiksberg Kommune. 174) Ioana Emilia Badea, bosiddende i Frederiksberg Kommune. 175) Monika Agnieszka Bak, bosiddende i Høje-Taastrup Kommune. 176) Gabor Bakacsi, bosiddende i Aalborg Kommune. 177) Anne Busch Balleby, bosiddende i Aarhus Kommune. 178) David Balogh, bosiddende i Odense Kommune. 179) Annechiene Petronella Bandringa, bosiddende i Aarhus Kommune. 180) Aleksandra Vitanova Bank, bosiddende i Københavns Kommune. 181) Zheni Ivanova Banova, bosiddende i Københavns Kommune. 182) Gábor Barna, bosiddende i Odense Kommune. 183) Joseph John Barnett, bosiddende i Fredensborg Kommune. 184) Helen Louise Battison, bosiddende i Københavns Kommune. 185) Terry Louise Baynes, bosiddende i Hvidovre Kommune. 186) Tom Becher, bosiddende i Greve Kommune. 187) Gabriele Beismann, bosiddende i Aabenraa Kommune. 188) Alina Beldie, bosiddende i Kolding Kommune. 189) Elke Bending, bosiddende i Egedal Kommune. 190) Milada Bendtsen, bosiddende i Aarhus Kommune. 191) Pia Marianne Berman, bosiddende i Kalundborg Kommune. 192) Stephen Robert Berrill, bosiddende i Halsnæs Kommune. 193) William Scull Biddle, bosiddende i Tårnby Kommune. 194) Soraya Blegvad, bosiddende i Frederiksberg Kommune. 195) Galya Chavdarova Block, bosiddende i Kolding Kommune. 196) Vernon Thomas Blucher, bosiddende i Aarhus Kommune. 197) Steve Boesen, bosiddende i Gentofte Kommune. 198) Karolina Aleksandra Bogus, bosiddende i Odense Kommune. 199) Hannah Mary Boll, bosiddende i Rudersdal Kommune. 200) Valeria Borsotti, bosiddende i Københavns Kommune. 201) Elisabetta Bosetti, bosiddende i Gladsaxe Kommune. 202) Attila Botházi, bosiddende i Aalborg Kommune. 203) Timea Botházi, bosiddende i Aalborg Kommune. 204) Driss Boutaleb, bosiddende i Københavns Kommune. 205) Mariana Bresdahl, bosiddende i Københavns Kommune. 206) Katarzyna Brzozowski, bosiddende i Brøndby Kommune. 207) Vickie Susanne Budden, bosiddende i Gentofte Kommune. 208) Jörg Friedrich Bullinger, bosiddende i Ærø Kommune. 209) Kirsten Bühler, bosiddende i Københavns Kommune. 210) Ingrid Bøgh, bosiddende i Solrød Kommune. 211) Angela Calvo Prieto, bosiddende i Københavns Kommune. 212) Thomas Spread Campion, bosiddende i Hillerød Kommune. 213) Andreea-Madalina Carlsen, bosiddende i Horsens Kommune. 214) Filippo Carlo Cavalca, bosiddende i Frederiksberg Kommune. 215) David Edwin Cecil, bosiddende i Odense Kommune. 216) Angelika Christensen, bosiddende i Københavns Kommune. 217) Karolina Natalia Ciborowska, bosiddende i Helsingør Kommune. 218) (Udgået). 219) Friederike Clauding, bosiddende i Ballerup Kommune. 220) Bryan Douglas Clifford, bosiddende i Aarhus Kommune. 221) Flaviu Andrei Cojocaru, bosiddende i Aarhus Kommune. 222) Signe Maite Conde Frieboes, bosiddende i Ballerup Kommune. 223) Cornelia Amelia Constantin, bosiddende i Aarhus Kommune. 224) Anita Jane Cordrey, bosiddende i Fredensborg Kommune. 225) Ina Hristova Corneliussen, bosiddende i Aabenraa Kommune. 226) Ioana Costea, bosiddende i Aarhus Kommune. 227) Bibi Maren Cox, bosiddende i Frederiksberg Kommune. 228) Ester Creixell Mediante, bosiddende i Københavns Kommune. 229) Steen Martin Hammer Cruddis, bosiddende i Københavns Kommune. 230) Clara Curado E Melo Maia, bosiddende i Aarhus Kommune. 231) Stephen Harris Davidson, bosiddende i Næstved Kommune. 232) Daniel Martin Davies, bosiddende i Københavns Kommune. 233) Ilaria De Luca, bosiddende i Københavns Kommune. 234) Ana Sofia de Moura Lourenco, bosiddende i Københavns Kommune. 235) Alexander Marnix de Vries, bosiddende i Københavns Kommune. 236) Miroslawa Anna Derejko, bosiddende i Odense Kommune. 237) Volena Nikolaeva Dimitrova, bosiddende i Aarhus Kommune. 238) Carryn Dorotea Dirkheim, bosiddende i Sønderborg Kommune. 239) Kelli Louise Doherty-Timm, bosiddende i Solrød Kommune. 240) Paul Alan Donhou, bosiddende i Vesthimmerlands Kommune. 241) Anna Danuta Dros, bosiddende i Frederiksberg Kommune. 242) Michalina Anna Duda, bosiddende i Egedal Kommune. 243) Gabriella Due, bosiddende i Aalborg Kommune. 244) Petru Bogdan Duman, bosiddende i Københavns Kommune. 245) Ryan Jason Durst, bosiddende i Esbjerg Kommune. 246) Mark Cowper Dyer, bosiddende i Holstebro Kommune. 247) Iris Nadine Ebbesen, bosiddende i Holbæk Kommune. 248) Pelle Rasmus Eberhardt, bosiddende i Aarhus Kommune. 249) Aleksandra Edelman, bosiddende i Halsnæs Kommune. 250) Nigel Foden Edmondson, bosiddende i Frederikssund Kommune. 251) Elena Lanza Elmann, bosiddende i Rudersdal Kommune. 252) Sorin Enasoae, bosiddende i Odense Kommune. 253) David Adrian Ewald, bosiddende i Ishøj Kommune. 254) Daniel Bernard Faccenda, bosiddende i Kolding Kommune. 255) Daniel Nikolas Faisst, bosiddende i Frederiksberg Kommune. 256) Silke Rosemarie Faisst, bosiddende i Odsherred Kommune. 257) Steffen Faisst, bosiddende i Odsherred Kommune. 258) Alexander John Faithfull, bosiddende i Rødovre Kommune. 259) Vadim Fedulov, bosiddende i Københavns Kommune. 260) Julia Fernandez Chozas, bosiddende i Københavns Kommune. 261) Luciano Ferretti, bosiddende i Lyngby-Taarbæk Kommune. 262) Jessica Mary Fischer, bosiddende i Hvidovre Kommune. 263) Angelika Minna Luise Flachmann, bosiddende i Tønder Kommune. 264) Cornel Mihai Florea, bosiddende i Frederiksberg Kommune. 265) Vito Foderà, bosiddende i Københavns Kommune. 266) Silvia Fontana, bosiddende i Københavns Kommune. 267) Hanna Teresa Frellesen, bosiddende i Sønderborg Kommune. 268) Mason Charles Storm Friis-Burden, bosiddende i Københavns Kommune. 269) Lara Melissa Fritzsche, bosiddende i Frederiksberg Kommune. 270) Aleksandrs Frolovs, bosiddende i Københavns Kommune. 271) Izabela Alicja Gancza-Sadowa, bosiddende i Københavns Kommune. 272) Marcin Gasienica, bosiddende i Københavns Kommune. 273) Kurt Thomas Gehrlein, bosiddende i Mariagerfjord Kommune. 274) Georgi Voynov Georgiev, bosiddende i Aarhus Kommune. 275) Diana Cvetozarova Georgieva, bosiddende i Københavns Kommune. 276) Shenay Ali Gole-Ahmed, bosiddende i Københavns Kommune. 277) Roberto Gonzalez Aristegui, bosiddende i Aarhus Kommune. 278) Savannah Lee Gorton, bosiddende i Københavns Kommune. 279) Michael Bendix Gosden, bosiddende i Lyngby-Taarbæk Kommune. 280) Alina Grebeniuk, bosiddende i Københavns Kommune. 281) Anna Valeri Grigorova, bosiddende i Odense Kommune. 282) Alexander Gritzmann, bosiddende i Aarhus Kommune. 283) Josefine Gritzmann, bosiddende i Aarhus Kommune. 284) Mateusz Jan Grochala, bosiddende i Aarhus Kommune. 285) Holger Horst Grohganz, bosiddende i Gladsaxe Kommune. 286) Ines Pereira Rosinha Grundtvig, bosiddende i Gladsaxe Kommune. 287) Adam Edward Grydehøj, bosiddende i Gentofte Kommune. 288) Norbert Gyorffy, bosiddende i Gentofte Kommune. 289) Joseph James Haberl, bosiddende i Frederiksberg Kommune. 290) Malgorzata Anna Hadrys, bosiddende i Ballerup Kommune. 291) Jaan Mattis Hanke, bosiddende i Aarhus Kommune. 292) Dorota Malgorzata Hansen, bosiddende i Vejle Kommune. 293) Emilian Hansen, bosiddende i Aarhus Kommune. 294) Giselle Villa Hansen, bosiddende i Tårnby Kommune. 295) Pauline Ann Hansen, bosiddende i Aalborg Kommune. 296) Sune Hansen, bosiddende i Aalborg Kommune. 297) Georgi Orlinov Haralampiev, bosiddende i Helsingør Kommune. 298) Ionut Harton, bosiddende i Silkeborg Kommune. 299) Rebecca Harvey, bosiddende i Furesø Kommune. 300) Ross Alexander Harvey, bosiddende i Furesø Kommune. 301) Jakub Hason, bosiddende i Sønderborg Kommune. 302) Matthew James Heathwaite, bosiddende i Egedal Kommune. 303) David Hejø-Bernier, bosiddende i Frederiksberg Kommune. 304) Wiebke Henschel, bosiddende i Odense Kommune. 305) Meike Hertel, bosiddende i Horsens Kommune. 306) Roxana Andreea Hoaghea-Lauridsen, bosiddende i Rudersdal Kommune. 307) Lars Ole Holdensen, bosiddende i Københavns Kommune. 308) Moira Sharleen Holman, bosiddende i Albertslund Kommune. 309) Nigel Hopwood, bosiddende i Vesthimmerlands Kommune. 310) Katja Hannelore Hose, bosiddende i Aalborg Kommune. 311) Vanessa Hudson, bosiddende i Stevns Kommune. 312) Ifat Sinah Hussain, bosiddende i Ishøj Kommune. 313) Polina Krasimirova Hyldgaard, bosiddende i Københavns Kommune. 314) Kristina Højland, bosiddende i Lejre Kommune. 315) Claudiu Mihai Ichim, bosiddende i Aarhus Kommune. 316) Tanja Ryge Ioannou, bosiddende i Odder Kommune. 317) Yanina Ivanova, bosiddende i Rødovre Kommune. 318) Jakub Kamil Jablonka, bosiddende i Kolding Kommune. 319) Ann-Christin Jacobsen, bosiddende i Odense Kommune. 320) Evelina Haue Jakobsson, bosiddende i Gentofte Kommune. 321) Anna Jasik, bosiddende i Allerød Kommune. 322) Iulia Maria Jensen, bosiddende i Aarhus Kommune. 323) Jiska Rose Jensen, bosiddende i Esbjerg Kommune. 324) Thore Jepsen, bosiddende i Odense Kommune. 325) Ana Maria Jessen, bosiddende i Sønderborg Kommune. 326) Maike Jessen, bosiddende i Aarhus Kommune. 327) Jelmer Jetten, bosiddende i Furesø Kommune. 328) Staveley Edmond Johnson, bosiddende i Københavns Kommune. 329) Wiebke Marie Junk, bosiddende i Københavns Kommune. 330) Catherine Bourke Jørgensen, bosiddende i Hedensted Kommune. 331) Magdalena Jørgensen, bosiddende i Furesø Kommune. 332) Aneta Barbara Kaca-Christensen, bosiddende i Hjørring Kommune. 333) Aisha Mamunah Kausar, bosiddende i Københavns Kommune. 334) Charles-Henri Francois Georges Marie Keller, bosiddende i Københavns Kommune. 335) Paul Joseph Kempen, bosiddende i Frederiksberg Kommune. 336) Paraskevas Kerketsos, bosiddende i Høje-Taastrup Kommune. 337) Annabel Kersalu, bosiddende i Københavns Kommune. 338) Madiha Khan, bosiddende i Ishøj Kommune. 339) Rizwan Mohammad Khan, bosiddende i Københavns Kommune. 340) Malgorzata Weronika Kielbasa, bosiddende i Greve Kommune. 341) Patrycja Zdanowska Kirkegaard, bosiddende i Københavns Kommune. 342) Polina Petrova Koeva, bosiddende i Københavns Kommune. 343) Nicola Jane Kofoed, bosiddende i Københavns Kommune. 344) Mariela Kopacheva, bosiddende i Ballerup Kommune. 345) Dora Kovacs, bosiddende i Københavns Kommune. 346) Anna Katharina Krassowska, bosiddende i Københavns Kommune. 347) Sarah Ann Kring, bosiddende i Frederikssund Kommune. 348) Thomas Donald Krom, bosiddende i Silkeborg Kommune. 349) Eszter Kulhay, bosiddende i Aalborg Kommune. 350) Laura Labonarska-Jensen, bosiddende i Haderslev Kommune. 351) Sabine Lam, bosiddende i Københavns Kommune. 352) Anna Larsen, bosiddende i Københavns Kommune. 353) Anne Larsen, bosiddende i Københavns Kommune. 354) Hana Legaard, bosiddende i Allerød Kommune. 355) Charlotte Lehmann, bosiddende i Haderslev Kommune. 356) Joan Lewin, bosiddende i Bornholms Regionskommune. 357) Anna Sophie Lewis, bosiddende i Københavns Kommune. 358) Tina Lewis, bosiddende i Frederiksberg Kommune. 359) Gabriella Lindhollm, bosiddende i Haderslev Kommune. 360) Mariska Linvald, bosiddende i Lyngby-Taarbæk Kommune. 361) Alan Trevor Loines, bosiddende i Odense Kommune. 362) Agnieszka Lojko, bosiddende i Københavns Kommune. 363) Laure Rose Lopato, bosiddende i Frederiksberg Kommune. 364) Anna Lundbech, bosiddende i Odense Kommune. 365) Christopher Madsen, bosiddende i Aarhus Kommune. 366) Marta Malgorzata Magiera, bosiddende i Gladsaxe Kommune. 367) Anton Makarov, bosiddende i Københavns Kommune. 368) Inez Dawczyk Slot Malmqvist, bosiddende i Gladsaxe Kommune. 369) Ana Sofia Marcelino de Moura, bosiddende i Køge Kommune. 370) Olga Marcenko, bosiddende i Frederiksberg Kommune. 371) Michal Markiewicz, bosiddende i Aarhus Kommune. 372) Simon Thomas Lønholt Martin, bosiddende i Tårnby Kommune. 373) Timothy James Korlas Martin, bosiddende i Kolding Kommune. 374) Anna-Lisa Gerlinde Katharina Marx, bosiddende i Københavns Kommune. 375) Laura Jane Mathiesen, bosiddende i Silkeborg Kommune. 376) Ewa Barbara Matyjaszek, bosiddende i Tårnby Kommune. 377) Til Maul, bosiddende i Københavns Kommune. 378) Molly McGee, bosiddende i Hørsholm Kommune. 379) Sharon Lee McLeman, bosiddende i Aarhus Kommune. 380) Frank Mehnert, bosiddende i Aarhus Kommune. 381) Ulrike Mehnert, bosiddende i Aarhus Kommune. 382) Marta Melichova, bosiddende i Lolland Kommune. 383) Andreea Anca Mercurean, bosiddende i Hvidovre Kommune. 384) Emilia Agnieszka Michalska, bosiddende i Egedal Kommune. 385) Henning Michel, bosiddende i Københavns Kommune. 386) Irina Nicoleta Planck Mikkelsen, bosiddende i Aarhus Kommune. 387) Timea Simon Mikkelsen, bosiddende i Lyngby-Taarbæk Kommune. 388) Nicole Denisa Mitrea, bosiddende i Høje-Taastrup Kommune. 389) Corinne Anne Mountfield, bosiddende i Københavns Kommune. 390) Sabri Kamel Moussi, bosiddende i Københavns Kommune. 391) Grzegorz Mularczyk, bosiddende i Horsens Kommune. 392) Timon Heinrich Müller, bosiddende i Odsherred Kommune. 393) Matthias Nickel, bosiddende i Svendborg Kommune. 394) Christiane Halvas Nielsen, bosiddende i Aarhus Kommune. 395) Deedra Nielsen, bosiddende i Vordingborg Kommune. 396) Desi Penkova Nielsen, bosiddende i Tårnby Kommune. 397) Niya Nikolaeva Nikolova, bosiddende i Københavns Kommune. 398) Agnieszka Wojtyla Nissen, bosiddende i Gladsaxe Kommune. 399) Katarzyna Musialik Nygård, bosiddende i Vordingborg Kommune. 400) Christoph Ohly, bosiddende i Rudersdal Kommune. 401) Marie Theresa Olsen, bosiddende i Odense Kommune. 402) Marie Ortvang, bosiddende i Greve Kommune. 403) Karolina Oscilowska, bosiddende i Greve Kommune. 404) Houssam Hassan Osman, bosiddende i Odense Kommune. 405) Andras Palfi, bosiddende i Roskilde Kommune. 406) Gabriela Diana Palkowska, bosiddende i Odense Kommune. 407) Wai Yan Pang, bosiddende i Københavns Kommune. 408) Monika Ewa Pankiewicz-Dulacz, bosiddende i Sønderborg Kommune. 409) Anna Ilianova Parachikova, bosiddende i Københavns Kommune, dog uden virkning for ansøgerens børn født i 2008 og 2009. 410) Monika Ewa Partyka, bosiddende i Greve Kommune. 411) Liberty Manette Paterson, bosiddende i Københavns Kommune. 412) Lenka Paulas, bosiddende i Fredensborg Kommune. 413) Patrycja Maria Pawlowska, bosiddende i Hillerød Kommune. 414) Rocío Paz Villa, bosiddende i Københavns Kommune. 415) Stephen Gareth Peacock, bosiddende i Gladsaxe Kommune. 416) Giedre Villekjær Pedersen, bosiddende i Aarhus Kommune. 417) Elisabeth Anna Maria Petersen, bosiddende i Furesø Kommune. 418) Josefine Lykke Petersen, bosiddende i Aarhus Kommune. 419) Irena Gosheva Petrova, bosiddende i Odense Kommune. 420) Anke Piekut, bosiddende i Odense Kommune. 421) Aleksandra Elzbieta Pintera, bosiddende i Aabenraa Kommune. 422) Leif Kilian Jörn Plischke, bosiddende i Fredericia Kommune. 423) Dorota Anita Pluwak, bosiddende i Fredensborg Kommune. 424) Annalicia Camilla Poehler, bosiddende i Københavns Kommune. 425) Nikolaos Polychronopoulos, bosiddende i Københavns Kommune. 426) Simion Popa, bosiddende i Esbjerg Kommune. 427) Flaviu-Nicolae Popescu, bosiddende i Københavns Kommune. 428) Jason Gary Pountney, bosiddende i Ishøj Kommune. 429) Damian Michal Presser, bosiddende i Gladsaxe Kommune. 430) Mark Ringgaard Price, bosiddende i Lyngby-Taarbæk Kommune. 431) Dale Pyatt, bosiddende i Fredensborg Kommune. 432) Sophie Carolyn Quintero, bosiddende i Københavns Kommune. 433) Dragomir Bozhkov Radev, bosiddende i Herning Kommune. 434) Sheila Chiara Radicioni, bosiddende i Rudersdal Kommune. 435) Anna Janina Razikne'-Lisowska, bosiddende i Aarhus Kommune. 436) Bradley Thomas Ricards, bosiddende i Silkeborg Kommune. 437) Ginka Rinkova, bosiddende i Københavns Kommune. 438) Alin Vasile Riza, bosiddende i Københavns Kommune. 439) Vincent Roose, bosiddende i Esbjerg Kommune. 440) Teresa Jane Rose, bosiddende i Svendborg Kommune. 441) Zaiga Rotberga, bosiddende i Københavns Kommune. 442) Hanne Fuglsang Rück, bosiddende i Silkeborg Kommune. 443) Nahida Sophia Sadek, bosiddende i Københavns Kommune. 444) Oliver Sadowsky, bosiddende i Københavns Kommune. 445) Marcin Jacek Sadowy, bosiddende i Lyngby-Taarbæk Kommune. 446) Artjoms Samsonovs, bosiddende i Frederiksberg Kommune. 447) Alexandra Veronica May Saunders, bosiddende i Københavns Kommune. 448) Luca Scarpa, bosiddende i Kalundborg Kommune. 449) Kathrin Schaller, bosiddende i Billund Kommune. 450) Eva-Maria Schirmer, bosiddende i Thisted Kommune. 451) Felix Schlichting, bosiddende i Aarhus Kommune. 452) Kathleen Schnitzer, bosiddende i Gribskov Kommune. 453) Keike Liane Schröder, bosiddende i Københavns Kommune. 454) Dariusz Serafin, bosiddende i Sønderborg Kommune. 455) Doinita Mihaela Serban-Frederiksen, bosiddende i Aalborg Kommune. 456) Kristina Serovaité, bosiddende i Aalborg Kommune. 457) Waqas Younis Shah, bosiddende i Ishøj Kommune. 458) Stanislava Nikolaeva Sharankova, bosiddende i Københavns Kommune. 459) Adem Yumer Sherif, bosiddende i Næstved Kommune. 460) Fabian Siems, bosiddende i Aarhus Kommune. 461) Artur Piotr Sikorski, bosiddende i Høje-Taastrup Kommune. 462) Tina Marie Simonsen, bosiddende i Furesø Kommune. 463) Vanessa Rosalinda Sinclear, bosiddende i Aalborg Kommune. 464) Kristine Lynggaard Skerberga, bosiddende i Guldborgsund Kommune. 465) Agata Dorota Sloma, bosiddende i Københavns Kommune. 466) Weronika Julia Slowinska, bosiddende i Hørsholm Kommune. 467) Oskar Slowinski, bosiddende i Københavns Kommune. 468) Gordon William Smith, bosiddende i Sønderborg Kommune. 469) Andrada Son, bosiddende i Frederiksberg Kommune. 470) Maksim Sorokin, bosiddende i Frederiksberg Kommune. 471) Erika Geraldina Spaich, bosiddende i Aalborg Kommune. 472) Tatjana St Angelo, bosiddende i Københavns Kommune. 473) Cornelia Steenberg, bosiddende i Herning Kommune. 474) Ellen Gilla Stevenson, bosiddende i Københavns Kommune. 475) Simona Claudia Storper, bosiddende i Silkeborg Kommune. 476) Bartosz Surmacz, bosiddende i Lyngby-Taarbæk Kommune. 477) Bence Szabó, bosiddende i Københavns Kommune. 478) Maciej Damian Szelag, bosiddende i Lemvig Kommune. 479) Alicja Jolanta Sørensen, bosiddende i Brønderslev Kommune. 480) Lubomira Gueorguieva Sørensen, bosiddende i Ishøj Kommune. 481) Malgorzata Sørensen, bosiddende i Horsens Kommune. 482) Katja Tessmer, bosiddende i Københavns Kommune. 483) Amélie Têtu, bosiddende i Aalborg Kommune. 484) Dilyana Atanasova Thomsen, bosiddende i Skanderborg Kommune. 485) Iva Thomsen, bosiddende i Norddjurs Kommune. 486) Joan Merilyn Thorsen, bosiddende i Stevns Kommune. 487) Felix Thrams, bosiddende i Gentofte Kommune. 488) Amy-Louise Frances Tind, bosiddende i Fredericia Kommune. 489) Mindaugas Tiskus, bosiddende i Sønderborg Kommune. 490) Jake Topa, bosiddende i Københavns Kommune. 491) Francisc Daniel Torok, bosiddende i Aarhus Kommune. 492) Urs Albert Treier, bosiddende i Aarhus Kommune. 493) Kok Leang Tsang, bosiddende i Brøndby Kommune. 494) Michael Sean Turner, bosiddende i Hillerød Kommune. 495) Joris Jan van der Bend, bosiddende i Aarhus Kommune. 496) Nicolas Paul van der Kam, bosiddende i Odsherred Kommune. 497) Neringa Bigailaite Vendelbo, bosiddende i Hvidovre Kommune. 498) Constantin Vladut Vidu Afloarei, bosiddende i Aarhus Kommune. 499) Ana Vieru, bosiddende i Aalborg Kommune. 500) Valerio Violo, bosiddende i Københavns Kommune. 501) Karolina Maria Wachowiak, bosiddende i Odense Kommune. 502) Yamira Chiara Larissa Weber, bosiddende i Aarhus Kommune. 503) Claudia Maria Weise, bosiddende i Silkeborg Kommune. 504) Lasse Werning, bosiddende i Aabenraa Kommune. 505) Rebecca Stella Westwood, bosiddende i Københavns Kommune. 506) Matthew Keith Whitby, bosiddende i Vejle Kommune. 507) John Edward White, bosiddende i Dragør Kommune. 508) Nelun Wijayasinghe, bosiddende i Københavns Kommune. 509) Glenn Robert Williams, bosiddende i Københavns Kommune. 510) Matthias Thybo Wimmer, bosiddende i Københavns Kommune. 511) Andrzej Piotr Wojciechowicz, bosiddende i Aabenraa Kommune. 512) Grazyna Maria Wojciechowicz, bosiddende i Aabenraa Kommune. 513) Daniel Wroniszewski, bosiddende i Aalborg Kommune. 514) Jean Ann Wyer, bosiddende i Aarhus Kommune. 515) Agata Agnieszka Zarebska-Mølgaard, bosiddende i Københavns Kommune."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indfødsret meddeles til følgende personer, som er statsløse eller statsborgere i MENAP-lande eller Tyrkiet: 516) Mehdi Abbasi, bosiddende i Herlev Kommune. 517) Vahid Abbasi, bosiddende i Aalborg Kommune. 518) Mehdi Abdi, bosiddende i Næstved Kommune. 519) Miski Bile Abdi, bosiddende i Aarhus Kommune. 520) Mohamed Mohamud Abdi, bosiddende i Aarhus Kommune. 521) Najma Abdi Abdillahi, bosiddende i Københavns Kommune. 522) Arash Abdollahi, bosiddende i Lyngby-Taarbæk Kommune. 523) Rumah Afzal, bosiddende i Ishøj Kommune. 524) Chawan Ahmad, bosiddende i Københavns Kommune. 525) Izzah Bilal Ahmad, bosiddende i Næstved Kommune. 526) Mohammad Asef Mir Ahmad, bosiddende i Kolding Kommune. 527) Shadia Ibrahim Ahmad, bosiddende i Rødovre Kommune. 528) Shireen Mourad Ahmad, bosiddende i Aarhus Kommune. 529) Mohamed Ahmed, bosiddende i Københavns Kommune. 530) Rabiah Ahmed, bosiddende i Ballerup Kommune. 531) Sunia Ahmed, bosiddende i Københavns Kommune. 532) Wagma Akbari, bosiddende i Aarhus Kommune. 533) Jaber Mohammad Akzar, bosiddende i Fredericia Kommune. 534) Maryam Issam Al Awaja, bosiddende i Assens Kommune. 535) Mohammad Radwan Ali Al Taleb, bosiddende i Frederiksberg Kommune. 536) Noura Ali Dhaher Al-Absawi, bosiddende i Københavns Kommune. 537) Farid Karim Shaan Al-Ahmadi, bosiddende i Solrød Kommune. 538) Ibrahim Yassin Issa Al-Alak, bosiddende i Allerød Kommune. 539) Fahed Al-Azzawi, bosiddende i Københavns Kommune. 540) Sahdah Mallat Al-Badry, bosiddende i Haderslev Kommune. 541) Sara Al-Batat, bosiddende i Roskilde Kommune. 542) Batool Khatar Yousif Al-Helo, bosiddende i Københavns Kommune. 543) Dalal Asam Ali, bosiddende i Middelfart Kommune. 544) Turkan Salah Eldin Ali, bosiddende i Københavns Kommune. 545) Shukri Ali Dol, bosiddende i Københavns Kommune. 546) Susan Aliakbary Hosseinabadi, bosiddende i Helsingør Kommune. 547) Aliaa Al-Jaburi, bosiddende i Hvidovre Kommune. 548) Amani Al-Kurwi, bosiddende i Aarhus Kommune. 549) Mostafa Aqeel Khudhair Almadareb, bosiddende i Roskilde Kommune. 550) Zainab Majed Al-Maleki, bosiddende i Vordingborg Kommune. 551) Iman Mohammad Kader Al-Mandalawi, bosiddende i Nyborg Kommune. 552) Bashar Abdulaziz Al-Muhammed, bosiddende i Mariagerfjord Kommune. 553) Kamil Altintas, bosiddende i Københavns Kommune. 554) Zainab Hirsham Al-Uboody, bosiddende i Fredensborg Kommune. 555) Malayn Amin, bosiddende i Aarhus Kommune. 556) Ahmmad Reshad Amiri, bosiddende i Københavns Kommune. 557) Zubair Anwar, bosiddende i Københavns Kommune. 558) Thouraya Mahmoud Ben Aouainia, bosiddende i Vejle Kommune. 559) Sameer Shahzad Arshad, bosiddende i Københavns Kommune. 560) Saad Arshad, bosiddende i Ishøj Kommune. 561) Humaira Asad, bosiddende i Københavns Kommune. 562) Pouria Asjodi, bosiddende i Aalborg Kommune. 563) Ziryan Jamal Mohmoud Askandar, bosiddende i Hjørring Kommune. 564) Abbas Aslani, bosiddende i Ballerup Kommune. 565) Sinem Derman Atabay, bosiddende i Brøndby Kommune. 566) Maryam Azadegan, bosiddende i Københavns Kommune. 567) Jabran Aziz, bosiddende i Brøndby Kommune. 568) Seyednezamaddin Azizaddini, bosiddende i Lyngby-Taarbæk Kommune. 569) Hindeef Baker, bosiddende i Københavns Kommune. 570) Jaffer Baker, bosiddende i Gentofte Kommune. 571) Fatemeh Bakhtiari, bosiddende i Hørsholm Kommune. 572) Nafiso Dahir Barale, bosiddende i Københavns Kommune. 573) Kheibar Barid, bosiddende i Vejle Kommune. 574) Fawadullah Bashir, bosiddende i Gladsaxe Kommune. 575) Yahye Said Abdi Bashir, bosiddende i Aarhus Kommune. 576) Yasin Baysal, bosiddende i Albertslund Kommune. 577) Melisa Beck, bosiddende i Morsø Kommune. 578) Serif Benek, bosiddende i Københavns Kommune. 579) Berk Alkan Berthelsen, bosiddende i Fredericia Kommune. 580) Zia Ullah Bhatti, bosiddende i Københavns Kommune. 581) Mohamad Mustafa Bilal, bosiddende i Skive Kommune. 582) Emine Büyükkahveci, bosiddende i Københavns Kommune. 583) Latif Caliskan, bosiddende i Brøndby Kommune. 584) Tamer Caliskan, bosiddende i Københavns Kommune. 585) Merve Can, bosiddende i Brøndby Kommune. 586) Wahid Hassan Chamma, bosiddende i Aarhus Kommune. 587) Jamileh A Sh Daoud, bosiddende i Helsingør Kommune. 588) Maherah Darwish, bosiddende i Horsens Kommune. 589) Emma Antoinette Eid, bosiddende i Brønderslev Kommune. 590) Iman El Jamal, bosiddende i Skanderborg Kommune. 591) Ahmad Mansour Eliasulddin, bosiddende i Odense Kommune. 592) Anass El-Masnaoui, bosiddende i Brøndby Kommune. 593) Mhd Ayham Fakihani, bosiddende i Københavns Kommune. 594) Asha Ali Farah, bosiddende i Rudersdal Kommune. 595) Sirad Hassan Farah, bosiddende i Københavns Kommune. 596) Umar Farooq, bosiddende i Københavns Kommune. 597) Arife Gezen, bosiddende i Brøndby Kommune. 598) Fattoum Ghanam, bosiddende i Kolding Kommune. 599) Mohammad Reza Ghiasi, bosiddende i Roskilde Kommune. 600) Muhammad Irfan Ghuri, bosiddende i Københavns Kommune. 601) Reza Gooya, bosiddende i Gladsaxe Kommune. 602) Nabil Guimar, bosiddende i Frederiksberg Kommune. 603) Mario Mourad Labib Guirguis, bosiddende i Furesø Kommune. 604) Fadumo Abdi Guled, bosiddende i Viborg Kommune. 605) Aysenur Tuba Gögenur, bosiddende i Høje-Taastrup Kommune. 606) Tobias Wassim Mouhouche Hansen, bosiddende i Aabenraa Kommune. 607) Muhammad Zeeshan Ul Haq, bosiddende i Brøndby Kommune. 608) Erhan Harmankaya, bosiddende i Frederiksberg Kommune. 609) Ruhollah Hashemi, bosiddende i Skanderborg Kommune. 610) Seyedmostafa Hashemi Toghroljerdi, bosiddende i Lyngby-Taarbæk Kommune. 611) Mohamed Fouad Mohamed Hashish, bosiddende i Herlev Kommune. 612) Muhammad Hassan, bosiddende i Københavns Kommune. 613) Salado Abdi Hassan, bosiddende i Holbæk Kommune. 614) Sabra Hassan Abdurahman Kuku, bosiddende i Aarhus Kommune. 615) Forouzan Hassani, bosiddende i Aarhus Kommune. 616) Adam Quosai Fesal Ali Hayajneh, bosiddende i Københavns Kommune. 617) Enes Hidiroglu, bosiddende i Slagelse Kommune. 618) Naveed Hussain, bosiddende i Frederiksberg Kommune. 619) Jumakhan Ibrahimi, bosiddende i Tønder Kommune. 620) Kamaran Ibrahimi, bosiddende i Aalborg Kommune. 621) Eptihal Hamed Ismail, bosiddende i Københavns Kommune. 622) Nazi Ismati, bosiddende i Egedal Kommune. 623) Shukri Abdi Abdullahi Jaban, bosiddende i Københavns Kommune. 624) Mohammed Eid Mohammed Ja'far, bosiddende i Københavns Kommune. 625) Enayatullah Jamal, bosiddende i Odense Kommune. 626) Ayda Jameian, bosiddende i Aarhus Kommune. 627) Ilia Jameian, bosiddende i Aarhus Kommune. 628) Faiz Mohamad Jan, bosiddende i Glostrup Kommune. 629) Jotyar Khalil Janko, bosiddende i Odense Kommune. 630) Saeed Jozan, bosiddende i Fredericia Kommune. 631) Dawood Faraj Dawood Kado, bosiddende i Esbjerg Kommune. 632) Kenan Kan, bosiddende i Holbæk Kommune. 633) Zafer Karabek, bosiddende i Rødovre Kommune. 634) Khadija Ismail Rashid Karie, bosiddende i Odense Kommune. 635) Dina Karnib, bosiddende i Aalborg Kommune. 636) Enes Kaymak, bosiddende i Slagelse Kommune. 637) Nadia Zaineb Kentour, bosiddende i Københavns Kommune. 638) Kaveh Keshavarzian, bosiddende i Skanderborg Kommune. 639) Amir Fawzy Barakat Khalil, bosiddende i Slagelse Kommune. 640) Ahmad Shah Khan, bosiddende i Københavns Kommune. 641) Fatima Ali Khan, bosiddende i Københavns Kommune. 642) Nadia Noor Akbar Khan, bosiddende i Rødovre Kommune. 643) Lubna Khatoon, bosiddende i Glostrup Kommune. 644) Samane Khoshi, bosiddende i Odense Kommune. 645) Selman Kilic, bosiddende i Københavns Kommune. 646) Merve Kücükköse, bosiddende i Høje-Taastrup Kommune. 647) Nilifer Köktas, bosiddende i Guldborgsund Kommune. 648) Naama Latrach, bosiddende i Ringsted Kommune. 649) Furqan Liaqat, bosiddende i Høje-Taastrup Kommune. 650) Abdul Wajad Lotfi, bosiddende i Aarhus Kommune. 651) Fadi Lutfi, bosiddende i Københavns Kommune. 652) Behzad Maghsoudi, bosiddende i Rudersdal Kommune. 653) Saynab Liibaan Hassan Mahamed, bosiddende i Gladsaxe Kommune. 654) Sahro Abdinasir Mahamud, bosiddende i Odense Kommune. 655) Fahima Mahaqiq, bosiddende i Høje-Taastrup Kommune. 656) Qasim Mahmood Rajpoot, bosiddende i Høje-Taa‍strup Kommune. 657) Nadia Abbas Mahmud, bosiddende i Egedal Kommune. 658) Nasrin Mahram, bosiddende i Aarhus Kommune. 659) Ameneh Mosayebi Marghoob, bosiddende i Kolding Kommune. 660) Mahabat Rushdi Merza, bosiddende i Egedal Kommune. 661) Mehdi Khosravi Mirhesari, bosiddende i Randers Kommune. 662) Rami Mnla Hasan, bosiddende i Frederiksberg Kommune. 663) Haleh Moeini Feiz Abadi, bosiddende i Lyngby-Taarbæk Kommune. 664) Masoumeh Moghadas, bosiddende i Lyngby-Taarbæk Kommune. 665) Ruwayda Mohamed Bashir Mohamed, bosiddende i Københavns Kommune. 666) Sahro Barre Mohamed, bosiddende i Aarhus Kommune. 667) Khatereh Mohammadi, bosiddende i Herning Kommune. 668) Fatemeh Mohammadzadeh, bosiddende i Gladsaxe Kommune. 669) Mohebolaah Mohammed Sharif, bosiddende i Aarhus Kommune. 670) Mehrzad Nobari, bosiddende i Hvidovre Kommune. 671) Victoria Aleng Princess Jella Odong, bosiddende i Aalborg Kommune. 672) Rim Ollaik, bosiddende i Ballerup Kommune. 673) Aiza Omar, bosiddende i Københavns Kommune. 674) Bayar Adel Omer, bosiddende i Assens Kommune. 675) Sial Adel Omer, bosiddende i Odense Kommune. 676) Maya Burcu Pelo, bosiddende i Svendborg Kommune. 677) Khosro Popal, bosiddende i Horsens Kommune. 678) Waseem Qamar, bosiddende i Brøndby Kommune. 679) Lidia Raad Shamoun Qarago, bosiddende i Næstved Kommune. 680) Halima Rahmani, bosiddende i Roskilde Kommune. 681) Samira Rahnama, bosiddende i Ballerup Kommune. 682) Nasser Raissi, bosiddende i Tårnby Kommune. 683) Sara Ramadan, bosiddende i Lyngby-Taarbæk Kommune. 684) Parisa Rashidifard, bosiddende i Rudersdal Kommune. 685) Khalaf Rasho, bosiddende i Odense Kommune. 686) Susan Razban, bosiddende i Vallensbæk Kommune. 687) Yaser Rezania, bosiddende i Dragør Kommune. 688) Hidayo Cali Roble, bosiddende i Vejle Kommune. 689) Taherah Roshaan, bosiddende i Københavns Kommune. 690) Shevan Brzan Rostam, bosiddende i Næstved Kommune. 691) Jawid Rostami, bosiddende i Randers Kommune. 692) Sanaz Saboori, bosiddende i Gladsaxe Kommune. 693) Sayed Ashraf Sadat, bosiddende i Aarhus Kommune. 694) Elham Safdari, bosiddende i Gladsaxe Kommune. 695) Mohammad Saboor Sahib, bosiddende i Faxe Kommune. 696) Wejaa Ahmad Salamoun, bosiddende i Helsingør Kommune. 697) Muhammad Shahan Saleem, bosiddende i Københavns Kommune. 698) Saqib Saleem Akhtar, bosiddende i Høje-Taastrup Kommune. 699) Hussein Yasin Ahmad Salem, bosiddende i Frederiksberg Kommune. 700) Dalal Ismail Salman, bosiddende i Aalborg Kommune. 701) Samra Sardar, bosiddende i Furesø Kommune. 702) Bediha Sari, bosiddende i Københavns Kommune. 703) Mahdi Sarwari, bosiddende i Faaborg-Midtfyn Kommune. 704) Behzad Sedaghat, bosiddende i Fredericia Kommune. 705) Parisa Seyedhosseini, bosiddende i Københavns Kommune. 706) Spogmai Shah, bosiddende i Aarhus Kommune. 707) Khalil Shahabi, bosiddende i Høje-Taastrup Kommune. 708) Shima Shahbazi, bosiddende i Aarhus Kommune. 709) Arash Shahkarami, bosiddende i Greve Kommune. 710) Muhammad Asher Ullah Siddiqui, bosiddende i Københavns Kommune. 711) Ahmad Ramez Sultani, bosiddende i Aarhus Kommune. 712) Hanif Uddin Syed, bosiddende i Københavns Kommune. 713) Sofia Syed, bosiddende i Københavns Kommune. 714) Mehmood Tahir, bosiddende i Gladsaxe Kommune. 715) Naveed Tahir, bosiddende i Brøndby Kommune. 716) Faiza Tariq, bosiddende i Høje-Taastrup Kommune. 717) Mah Noor Tariq, bosiddende i Ballerup Kommune. 718) Hedieh Tarkian, bosiddende i Allerød Kommune. 719) Arash Tayeb, bosiddende i Aarhus Kommune. 720) Bashir Yasin Thwaini, bosiddende i Ishøj Kommune. 721) Barfin Tokat, bosiddende i Furesø Kommune. 722) Mikail Topal, bosiddende i Greve Kommune. 723) Somia Tosif, bosiddende i Albertslund Kommune. 724) Fatma Tulumcu, bosiddende i Skanderborg Kommune. 725) Berfin Flora Turan, bosiddende i Greve Kommune. 726) Maryam Vadiaty, bosiddende i Aarhus Kommune. 727) Khorshaid Wadir, bosiddende i Fredensborg Kommune. 728) Abdul Hamid Abdul Wahid, bosiddende i Aalborg Kommune. 729) Abdul Siyar Abdul Wahid, bosiddende i Aalborg Kommune. 730) Naeem Wajid, bosiddende i Københavns Kommune. 731) Fatma Sabri Ali Willer, bosiddende i Ringkøbing-Skjern Kommune. 732) Burcu Tekir Worsøe, bosiddende i Københavns Kommune. 733) Kerem Yavuz, bosiddende i Rødovre Kommune. 734) Furkan Yildirim, bosiddende i Greve Kommune. 735) Merve Elife Yildiz, bosiddende i Ringsted Kommune. 736) Yagmur Yildiz, bosiddende i Aalborg Kommune. 737) Lütfiye Yücelbas, bosiddende i Randers Kommune. 738) Ender Yüksel, bosiddende i Gentofte Kommune. 739) Muhammad Zaheer, bosiddende i Hvidovre Kommune. 740) Amir Zaib, bosiddende i Glostrup Kommune. 741) Hafiz Zakaullah, bosiddende i Københavns Kommune. 742) Zeinab Mohamad Zeaiter, bosiddende i Københavns Kommune. 743) Sipal Taher Zewkaei, bosiddende i Hvidovre Kommune. 744) Hilal Örcel, bosiddende i Odense Kommune. 745) Havva Yildiz Özdemir, bosiddende i Ringsted Kommune. 746) Necati Özkul, bosiddende i Brøndby Kommune."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Indfødsret meddeles til følgende personer, som er statsborgere i andre ikkevestlige lande end MENAP-lande og Tyrkiet: 747) Shaik Ahmed Ilyas, bosiddende i Københavns Kommune. 748) Afroza Akhter, bosiddende i Københavns Kommune. 749) Khaja Aktar, bosiddende i Gladsaxe Kommune. 750) Annette Jessika Alan, bosiddende i Stevns Kommune. 751) Eliesmar Alazo Almagro Wedel, bosiddende i Helsingør Kommune. 752) Abdullah Al-Mahmud, bosiddende i Københavns Kommune. 753) Michael Amoah, bosiddende i Roskilde Kommune. 754) Chrisciel May Ramos Andersen, bosiddende i Slagelse Kommune. 755) Chutikan Andersen, bosiddende i Holbæk Kommune. 756) Lydia Mukami Andersen, bosiddende i Viborg Kommune. 757) Artem Andriyevskyy, bosiddende i Ikast-Brande Kommune. 758) Andres Alberto Angulo Velasco, bosiddende i Københavns Kommune. 759) Bright Asamoah, bosiddende i Kolding Kommune. 760) (Udgået). 761) Maryjun Diente Aunsholt, bosiddende i Holbæk Kommune. 762) Ervin Avdic, bosiddende i Viborg Kommune. 763) Svitlana Babak, bosiddende i Gentofte Kommune. 764) Ensar Baftijari, bosiddende i Rødovre Kommune. 765) Temitope Olubunmi Bakare, bosiddende i Brøndby Kommune. 766) Angel Mae Baldos, bosiddende i Aarhus Kommune. 767) Ivana Balta, bosiddende i Odense Kommune. 768) Aparna Banerjee, bosiddende i Aalborg Kommune. 769) Sonja Banjas, bosiddende i Holbæk Kommune. 770) Bleta Bedzeti, bosiddende i Frederiksberg Kommune. 771) Fatmire Beluli, bosiddende i Horsens Kommune. 772) Gobinda Prasad Bhattarai, bosiddende i Solrød Kommune. 773) Sangameshwar Reddy Billa, bosiddende i Egedal Kommune. 774) Tarik Bise, bosiddende i Guldborgsund Kommune. 775) Turpal-Ali Alvievich Bisultanov, bosiddende i Guldborgsund Kommune. 776) Viktoriia Boienko, bosiddende i Rødovre Kommune. 777) Andrijana Bolic, bosiddende i Gladsaxe Kommune. 778) Dmytro Boliukh, bosiddende i Vejen Kommune. 779) Ticiana Froes Borges, bosiddende i Københavns Kommune. 780) Davaasuren Choijoo Borregaard, bosiddende i Randers Kommune. 781) Varduhi Boyakhchyan, bosiddende i Københavns Kommune. 782) Pedro Gabriel Rodrigues Braga, bosiddende i Københavns Kommune. 783) Olga Pavlova Brandt, bosiddende i Glostrup Kommune. 784) Elena Bruhn, bosiddende i Sorø Kommune. 785) Kannika Buhs, bosiddende i Esbjerg Kommune. 786) Thi van Bøgh, bosiddende i Odder Kommune. 787) Iryna Bønnelykke, bosiddende i Herning Kommune. 788) Victor Aguirre Børsen-Koch, bosiddende i Aarhus Kommune. 789) Zeljka Cabrilo, bosiddende i Lyngby-Taarbæk Kommune. 790) Mejra Cankovic, bosiddende i Horsens Kommune. 791) Alan Castellano Hernandez, bosiddende i Københavns Kommune. 792) Svetlana Cekic, bosiddende i Ballerup Kommune. 793) William Lorentz Celliers, bosiddende i Frederiksberg Kommune. 794) Sutthida Charoensak, bosiddende i Aalborg Kommune. 795) Lindan Chen, bosiddende i Lolland Kommune. 796) Yevgen Chernov, bosiddende i Slagelse Kommune. 797) Rowena Magnaye Christensen, bosiddende i Herning Kommune. 798) Ruby Cenholt Christensen, bosiddende i Holstebro Kommune. 799) Caroline Libusi Christiansen, bosiddende i Slagelse Kommune. 800) Svetlana Vassilyevna Christiansen, bosiddende i Esbjerg Kommune. 801) Damir Cimirotic, bosiddende i Helsingør Kommune. 802) Priscila Corraini, bosiddende i Københavns Kommune. 803) Sunethra Amali Damgaard, bosiddende i Ballerup Kommune. 804) Thi Huong Dao, bosiddende i Viborg Kommune. 805) Rosana Maria de Souza, bosiddende i Skanderborg Kommune. 806) Ena Dedic, bosiddende i Aalborg Kommune. 807) Nataliia Demianiv, bosiddende i Ikast-Brande Kommune. 808) Sanjaya Babu Dhakal, bosiddende i Københavns Kommune. 809) Swati Amol Dhere, bosiddende i Aalborg Kommune. 810) Samuel Djordjevic, bosiddende i Helsingør Kommune. 811) Lizaveta Dubinka-Hushcha, bosiddende i Lyngby-Taarbæk Kommune. 812) Aleksandar Dukic, bosiddende i Frederiksberg Kommune. 813) Moses Tu Awng Dum Daw, bosiddende i Faaborg-Midtfyn Kommune. 814) Kadiatu-Binti Dumbuya, bosiddende i Københavns Kommune. 815) Vu Thuy Dung, bosiddende i Kolding Kommune. 816) Natyra Durmishi, bosiddende i Middelfart Kommune. 817) Tatiana Ermolova, bosiddende i Aarhus Kommune. 818) Selina Bautista Fernando, bosiddende i Københavns Kommune. 819) Melen Manaois Fontanilla, bosiddende i Hvidovre Kommune. 820) April Rose Peralta Gaite, bosiddende i Københavns Kommune. 821) Johanna Cecilia Garcia Pereira, bosiddende i Herning Kommune. 822) Laura Amparito Gartmann, bosiddende i Herlev Kommune. 823) Rekha Devi Gautam, bosiddende i Køge Kommune. 824) Oleksandr Gavrylenko, bosiddende i Viborg Kommune. 825) Gebremedhin Tesfay Gebretsadik, bosiddende i Brøndby Kommune. 826) Macys Gellett, bosiddende i Aabenraa Kommune. 827) Miralem Gerin, bosiddende i Hillerød Kommune. 828) Harmanpreet Kaur Ghotra, bosiddende i Herlev Kommune. 829) Kanjana Guldborg, bosiddende i Viborg Kommune. 830) Parul Gupta, bosiddende i Aalborg Kommune. 831) Soney Kumari Gurung, bosiddende i Faaborg-Midtfyn Kommune. 832) Gazmend Gusani, bosiddende i Vejen Kommune. 833) Stella Matutina Habimana, bosiddende i Ballerup Kommune. 834) Karina Hansen, bosiddende i Viborg Kommune. 835) Laura Cristina Caballero Villalobos Hansen, bosiddende i Københavns Kommune. 836) Victoria Cort Maleeva Hansen, bosiddende i Gentofte Kommune. 837) Hangyang He, bosiddende i Brøndby Kommune. 838) Shirley Panerio Henriksen, bosiddende i Københavns Kommune. 839) Yin Kwan Ho, bosiddende i Vejen Kommune. 840) Busaba Horn, bosiddende i Rudersdal Kommune. 841) Md Delwar Hossin, bosiddende i Gentofte Kommune. 842) Anela Hrvat, bosiddende i Fredericia Kommune. 843) Sunanda Htoo, bosiddende i Viborg Kommune. 844) Sunny Humlesen, bosiddende i Aarhus Kommune. 845) Md Nazmul Huq, bosiddende i Greve Kommune. 846) Panadda Hutachai, bosiddende i Københavns Kommune. 847) Ramphoei Khonphian Hylleberg, bosiddende i Randers Kommune. 848) Destinee Nadege Ibouanga Mouyika, bosiddende i Viborg Kommune. 849) Arlind Idrizi, bosiddende i Lyngby-Taarbæk Kommune. 850) Md Iftekharul Islam, bosiddende i Vallensbæk Kommune. 851) Md Sajedul Islam, bosiddende i Københavns Kommune. 852) Rinesa Istrefi, bosiddende i Randers Kommune. 853) Aleksander Jakobsen, bosiddende i Tønder Kommune. 854) Linda Jakupi Fetaj, bosiddende i Guldborgsund Kommune. 855) Robe Esmeralda Mostajo Jarzabek, bosiddende i Randers Kommune. 856) Andrijana Jenic, bosiddende i Næstved Kommune. 857) Elena Yurievna Gorokhovitskaya Jensen, bosiddende i Hjørring Kommune. 858) Meri Jensen, bosiddende i Furesø Kommune. 859) Nancy de la Borda Bolanos Jensen, bosiddende i Vejle Kommune. 860) Rose Nonglak Seesan Jensen, bosiddende i Københavns Kommune. 861) Tatsiana Jensen, bosiddende i Aalborg Kommune. 862) Irina Alexeevna Jepsen, bosiddende i Sønderborg Kommune. 863) Ruba Quintan Jerinus, bosiddende i Vejle Kommune. 864) Ivana Jevtic, bosiddende i Esbjerg Kommune. 865) Deborah Joergensen, bosiddende i Rudersdal Kommune. 866) Netdaw Johansen, bosiddende i Viborg Kommune. 867) Prabin K C, bosiddende i Høje-Taastrup Kommune. 868) Oksana Kaniuka, bosiddende i Aarhus Kommune. 869) Siva Sai Vijaya Bhaskar Kankipati, bosiddende i Sønderborg Kommune. 870) Mugisa Yahaya Kano, bosiddende i Randers Kommune. 871) Artem Kapustin, bosiddende i Viborg Kommune. 872) Bojana Kastratovic, bosiddende i Ballerup Kommune. 873) Harvinder Kaur, bosiddende i Hvidovre Kommune. 874) Tsigay Bocrezion Kebrom, bosiddende i Københavns Kommune. 875) Chunthida Ketkaew, bosiddende i Thisted Kommune. 876) Ramila Khadgi, bosiddende i Københavns Kommune. 877) Sundeep Khatri, bosiddende i Hvidovre Kommune. 878) Brenda Angela Nansubuga Kiragga, bosiddende i Gladsaxe Kommune. 879) Gyanendra Koirala, bosiddende i Københavns Kommune. 880) Marina Kongstedt, bosiddende i Kolding Kommune. 881) Amalia Isabel Villar Kousgaard, bosiddende i Sønderborg Kommune. 882) Arlind Krasniqi, bosiddende i Herning Kommune. 883) Ludmilla Kuchi, bosiddende i Brønderslev Kommune. 884) Sanjiv Kumar, bosiddende i Roskilde Kommune. 885) Janet Ajiti Kuri, bosiddende i Stevns Kommune. 886) Paul Kyaw, bosiddende i Esbjerg Kommune. 887) Thang Lam Mang Lang Le, bosiddende i Bornholms Regionskommune. 888) Marina Lebedeva, bosiddende i Tårnby Kommune. 889) Chia-Ying Lee, bosiddende i Københavns Kommune. 890) Zoya Maratovna Leinava, bosiddende i Helsingør Kommune. 891) Lei Liu, bosiddende i Lyngby-Taarbæk Kommune. 892) Medina Ljuca, bosiddende i Odense Kommune. 893) Lejla Lojo-Krvavac, bosiddende i Københavns Kommune. 894) Sazeda Sultana Luna, bosiddende i Københavns Kommune. 895) Analou Enhaynes Lungay, bosiddende i Guldborgsund Kommune. 896) Durga Prasad Madhavapeddi, bosiddende i Halsnæs Kommune. 897) Julius Maduaka, bosiddende i Frederikssund Kommune. 898) Thu Thi Le Mai, bosiddende i Frederikshavn Kommune. 899) Aron Manna, bosiddende i Københavns Kommune. 900) Rocklyn Eluna Manriquez, bosiddende i Gladsaxe Kommune. 901) Ying Mao, bosiddende i Brøndby Kommune. 902) Anuradha Gaurishankar Marla, bosiddende i Egedal Kommune. 903) Diana Martyn, bosiddende i Københavns Kommune. 904) Tetyana Martyn, bosiddende i Fredensborg Kommune. 905) Md Abu Noman Mazumder, bosiddende i Københavns Kommune. 906) Enock Ronald Kabungulu Mbilizi, bosiddende i Aarhus Kommune. 907) Ekaterina Merzlikina, bosiddende i Aarhus Kommune. 908) Donata Nyirashaza Mihigo, bosiddende i Thisted Kommune. 909) Fazila Nyirampeta Mihigo, bosiddende i Thisted Kommune. 910) Abu Ashraf Mohammad Saifullah, bosiddende i Københavns Kommune. 911) Johanna Valeska Molina Aedo, bosiddende i Favrskov Kommune. 912) Andrea Cecilia Mongrut-Steane, bosiddende i Københavns Kommune. 913) Benjamin Baraka Mpambano, bosiddende i Københavns Kommune. 914) Amra Mrgan, bosiddende i Sønderborg Kommune. 915) Dena Mujcinovic, bosiddende i Kolding Kommune. 916) Virginia Njoki Mukiri, bosiddende i Rødovre Kommune. 917) Francis Junior Mvom, bosiddende i Gentofte Kommune. 918) Andjela Nakic, bosiddende i Københavns Kommune. 919) Vipulkumar Ukabhai Nandaniya, bosiddende i Københavns Kommune. 920) Che Nche, bosiddende i Gladsaxe Kommune. 921) El Hadji Oumar Ndiaye, bosiddende i Gribskov Kommune. 922) Bico-Connel Ndicunguye, bosiddende i Aalborg Kommune. 923) Duc Ninh Nguyen, bosiddende i Køge Kommune. 924) Thi Hong Yen Nguyen, bosiddende i Ikast-Brande Kommune. 925) Thi Kim Chi Nguyen, bosiddende i Aalborg Kommune. 926) Cherrylene Wenceslao Nielsen, bosiddende i Rø‍dovre Kommune. 927) Delia Estrada Nielsen, bosiddende i Herning Kommune. 928) Alberto Ikenna Nneji, bosiddende i Odense Kommune. 929) Sukanya Noiyano, bosiddende i Københavns Kommune. 930) Sujitra Nooyos, bosiddende i Lyngby-Taarbæk Kommune. 931) Jinling Nordbjerg, bosiddende i Gentofte Kommune. 932) Sviatlana Nymann, bosiddende i Brønderslev Kommune. 933) Jennifer Ada Obineme, bosiddende i Albertslund Kommune. 934) Krittaphak Olsen, bosiddende i Ikast-Brande Kommune. 935) Daliborka Bakal Olujic, bosiddende i Københavns Kommune. 936) Dmytro Pastovenskyi, bosiddende i Københavns Kommune. 937) Matthana Pedersen, bosiddende i Solrød Kommune. 938) Xue Mei Pedersen, bosiddende i Slagelse Kommune. 939) Thi Bich Thuy Pham, bosiddende i Ringsted Kommune. 940) Thi Ngoc Anh Pham, bosiddende i Odense Kommune. 941) Prani Phumphuang, bosiddende i Mariagerfjord Kommune. 942) Nada Popovic, bosiddende i Halsnæs Kommune. 943) Gaurav Prashar, bosiddende i Greve Kommune. 944) Devendra Prashin, bosiddende i Solrød Kommune. 945) Bogdan Pshebilskyi, bosiddende i Vesthimmerlands Kommune. 946) Viktoriia Pustynikova, bosiddende i Københavns Kommune. 947) Amir Qamili, bosiddende i Vallensbæk Kommune. 948) Myra Tayco Rafol, bosiddende i Ballerup Kommune. 949) Mavie Correa Raggi, bosiddende i Tårnby Kommune. 950) Kishanthan Rasayogam, bosiddende i Syddjurs Kommune. 951) Adolfa Rasmussen, bosiddende i Tårnby Kommune. 952) Erica Ingrid Njanja Allen Rasmussen, bosiddende i Aarhus Kommune. 953) Rina Rexhepi, bosiddende i Aarhus Kommune. 954) Partha Roy, bosiddende i Gladsaxe Kommune. 955) Maria Rundstrøm, bosiddende i Københavns Kommune. 956) Leviana Saiya, bosiddende i Vejle Kommune. 957) Alena Sakic, bosiddende i Køge Kommune. 958) Opeyemi Adebayo Salam, bosiddende i Ringsted Kommune. 959) Shanjeetharan Santhireswaran, bosiddende i Fredericia Kommune. 960) S Saikat Sarker, bosiddende i Vallensbæk Kommune. 961) Hema Padma Sayyapureddi, bosiddende i Egedal Kommune. 962) Jiraporn Schmidt, bosiddende i Faaborg-Midtfyn Kommune. 963) Naveen Kumar Seelam, bosiddende i Egedal Kommune. 964) Selma Selimovic, bosiddende i Gentofte Kommune. 965) Hatidze Selmani, bosiddende i Ballerup Kommune. 966) Indhumathi Sethuraj, bosiddende i Fredensborg Kommune. 967) Linda Aliji Shaqiri, bosiddende i Ballerup Kommune. 968) Dew Kumari Sharma, bosiddende i Odense Kommune. 969) Sunil Sharma Dahal, bosiddende i Rødovre Kommune. 970) Oleksandr Shchyrskyi, bosiddende i Slagelse Kommune. 971) Iryna Shepelieva, bosiddende i Brønderslev Kommune. 972) Rabi Shrestha, bosiddende i Ishøj Kommune. 973) Kiran Shrestha Pradhan, bosiddende i Københavns Kommune. 974) Ndangoh Macdonald Sigalla, bosiddende i Herlev Kommune. 975) Senad Sinanovic, bosiddende i Kolding Kommune. 976) Pramod Singh, bosiddende i Høje-Taastrup Kommune. 977) Richa Singh, bosiddende i Lyngby-Taarbæk Kommune. 978) Ripudaman Singh, bosiddende i Aarhus Kommune. 979) Wing Siu, bosiddende i Aarhus Kommune. 980) Vladyslav Sliusarskyi, bosiddende i Billund Kommune. 981) Hana Smajlagic, bosiddende i Vejen Kommune. 982) Lamood Changdee Smidt, bosiddende i Struer Kommune. 983) Nathan Ssembajjwe, bosiddende i Gladsaxe Kommune. 984) Shannon Ann Stenmann, bosiddende i Nyborg Kommune. 985) Chonlathan Svendsen, bosiddende i Gentofte Kommune. 986) Taylor Samuel Sweka, bosiddende i Aalborg Kommune. 987) Jessa Eumagúe Sørensen, bosiddende i Københavns Kommune. 988) Blerina Tahiri, bosiddende i Herlev Kommune. 989) Delisa Tairi, bosiddende i Herning Kommune. 990) Sher Bahadur Tamang, bosiddende i Ishøj Kommune. 991) Rattanapon Tamninok, bosiddende i Jammerbugt Kommune. 992) Nan Win Kyawt Htwe Sha Po Tan, bosiddende i Esbjerg Kommune. 993) Jennifer Siqi Tang, bosiddende i Frederiksberg Kommune. 994) Tsz Lok Keith Tang, bosiddende i Københavns Kommune. 995) Olena Tarasyuk, bosiddende i Københavns Kommune. 996) Smitha Sandeep Tauro, bosiddende i Greve Kommune. 997) Fana Teferi, bosiddende i Københavns Kommune. 998) Svetlana Teplaia, bosiddende i Københavns Kommune. 999) Vitaliy Teslya, bosiddende i Vejle Kommune. 1000) Thi Doan Trang Thai, bosiddende i Københavns Kommune. 1001) Gin Cin Thang, bosiddende i Hjørring Kommune. 1002) Jannifer Jasmin Thavarajah, bosiddende i Aarhus Kommune. 1003) Ngoc Lâm Trác, bosiddende i Gentofte Kommune. 1004) Dinh Tam Tran, bosiddende i Ringkøbing-Skjern Kommune. 1005) Prabhakar Tunuguntla, bosiddende i Aalborg Kommune. 1006) Pallavi Tyagi, bosiddende i Tårnby Kommune. 1007) Md Jashim Uddin, bosiddende i Københavns Kommune. 1008) Sheikh Fakhar Uddin, bosiddende i Københavns Kommune. 1009) Medina Gurban Gyzy Vakabova, bosiddende i Næstved Kommune. 1010) Antonio Jose Vallenilla Coronado, bosiddende i Holbæk Kommune. 1011) Sergei Aleksandvovitjs Vasiljev, bosiddende i Herning Kommune. 1012) Vasyl Vasylyshen, bosiddende i Kolding Kommune. 1013) Svetlana Alexandrovna Ruban Vedsmand, bosiddende i Faxe Kommune. 1014) Oksana Voytyuk, bosiddende i Tønder Kommune. 1015) Julia Vørs-Thomsen, bosiddende i Skanderborg Kommune. 1016) Selmona Marialeeta Walder, bosiddende i Lyngby-Taarbæk Kommune. 1017) Julie Wanjiku, bosiddende i Esbjerg Kommune. 1018) Jammie Jackson Gay Washo, bosiddende i Stevns Kommune. 1019) Yuqun Tina You, bosiddende i Københavns Kommune. 1020) Julia Chen Yu, bosiddende i Københavns Kommune. 1021) Mayako Yumoto, bosiddende i Bornholms Regions‍kommune. 1022) Elena Zavrotschi, bosiddende i Brøndby Kommune. 1023) Adis Zdero, bosiddende i Esbjerg Kommune. 1024) Erdjan Zejnullahu, bosiddende i Frederiksberg Kommune. 1025) Sadije Zenuni, bosiddende i Rødovre Kommune. 1026) Nan Zhou, bosiddende i Greve Kommune. 1027) Igor Zhuk, bosiddende i Billund Kommune. 1028) Adi Zujo, bosiddende i Slagelse Kommune. 1029) Fuad Zumberi, bosiddende i Københavns Kommune."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Loven træder i kraft den 1. juli 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indfødsret meddeles til følgende personer, som er statsborgere i lande i Norden: 1) Ib Christian Berg, bosiddende i Sermersooq Kommune i Grønland. 2) Alina Bloch, bosiddende i Frederiksberg Kommune. 3) Kristian Hardlei, bosiddende i Aarhus Kommune. 4) Sara Birgitta Hellgren, bosiddende i Forbundsrepublikken Tyskland. 5) Anna Sofia Elisabeth Ipsen, bosiddende i Republikken Finland. 6) Ove Andreas Iversen, bosiddende i Kongeriget Norge. 7) Ziggy Sebastian Breum Lundgren, bosiddende i Kongeriget Sverige. 8) Sofia Lis Christina Madsen, bosiddende i Kongeriget Sverige. 9) Lilli Amelie Myrland, bosiddende i Kongeriget Norge. 10) Filippa Isabel Dessau Sylvin, bosiddende i Kongeriget Sverige. 11) Lærke Sørensen, bosiddende i Esbjerg Kommune.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Indfødsret meddeles til følgende personer, som er statsborgere i andre vestlige lande end lande i Norden: 12) Rafael Manuel Franz Aguilar, bosiddende i Kongeriget Spanien. 13) Ian Andersen, bosiddende i Københavns Kommune. 14) Ajdin Bentsen, bosiddende i Roskilde Kommune. 15) Andra Kiliana Binder, bosiddende i Forbundsrepublikken Tyskland. 16) Sönke Castenschiold, bosiddende i Forbundsrepublikken Tyskland. 17) Henry Tromholt Christensen, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 18) Mary Tromholt Christensen, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 19) Bardot Eleanor Egedal, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 20) Fallon Georgina Egedal, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 21) Tatum Jane Egedal, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 22) Bernd Niklas Engelbrecht, bosiddende i Forbundsrepublikken Tyskland. 23) Alina Rudd Hansen, bosiddende i Forbundsstaten Australien. 24) Tonicia Cherese Hansen, bosiddende i Tórshavnar Kommune på Færøerne. 25) Iliana Hansen Ripoll, bosiddende i Assens Kommune. 26) Max Agerholm Høybye Hart, bosiddende i Københavns Kommune. 27) Anchasah Lorelei Axelgård Jensen, bosiddende i Ikast-Brande Kommune. 28) Finn Ole Jochimsen, bosiddende i Forbundsrepublikken Tyskland. 29) Oliver John Kocharski, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 30) Frank Kuklinski, bosiddende i Republikken Tadsjikistan. 31) Kathleen Vivian Lehmann, bosiddende i Forbundsrepublikken Tyskland. 32) Clas Lorenzen, bosiddende i Forbundsrepublikken Tyskland. 33) Emmanuel Lorne, bosiddende i Lemvig Kommune. 34) Christian Mass, bosiddende i Forbundsrepublikken Tyskland. 35) Alison Karen McKenzie, bosiddende i Det Forenede Kongerige Storbritannien og Nordirland. 36) Maya Sofia Molin, bosiddende i Københavns Kommune. 37) James Aron Nielsen, bosiddende i Amerikas Forenede Stater. 38) Jesse Jean-Emil Nielsen, bosiddende i Amerikas Forenede Stater. 39) Tristan Emanuel Slatopolsky Olrik, bosiddende i Amerikas Forenede Stater. 40) Isabella Peschardt, bosiddende i Amerikas Forenede Stater. 41) Emil Atreyu Whitmore Steffensen, bosiddende i Den Tjekkiske Republik. 42) Lukas Gabriel Tómasson, bosiddende i Københavns Kommune. 43) Birte Wegner, bosiddende i Forbundsrepublikken Tyskland. 44) Stephanie Weiss-Maes, bosiddende i Forbundsrepublikken Tyskland.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Indfødsret meddeles til følgende personer, som er statsløse eller statsborgere i MENAP-lande eller Tyrkiet: 45) Maria Bader Abu - Khaleefa, bosiddende i Greve Kommune. 46) Nishan Ahmad, bosiddende i Billund Kommune. 47) Jana Belal Al Hajhe, bosiddende i Halsnæs Kommune. 48) Mariam Raafat Al Yassin, bosiddende i Aarhus Kommune. 49) Maha Shadi Al-Asadi, bosiddende i Rudersdal Kommune. 50) Maya Shadi Al-Asadi, bosiddende i Rudersdal Kommune. 51) Elin Rahaf Hamad Al-Zuheiri, bosiddende i Aarhus Kommune. 52) Omar Ataallah, bosiddende i Aarhus Kommune. 53) Jessica Basnet, bosiddende i Jammerbugt Kommune. 54) Jeer Shwan Ahmed Dalwi, bosiddende i Københavns Kommune. 55) Ahmad Said El Charaf, bosiddende i Aarhus Kommune. 56) Omar Ayman El-Jomaa, bosiddende i Haderslev Kommune. 57) Lea Mousa Ghannam, bosiddende i Aarhus Kommune. 58) Niels Ghising, bosiddende i Skanderborg Kommune. 59) Adham Mohammad Hamdan, bosiddende i Randers Kommune. 60) Aleen Mohammad Hamdan, bosiddende i Randers Kommune. 61) Elin Hassan, bosiddende i Horsens Kommune. 62) Judi Kahraman Hassan, bosiddende i Næstved Kommune. 63) Omar Hassan, bosiddende i Horsens Kommune. 64) Havand Hussein, bosiddende i Esbjerg Kommune. 65) Kawa Brusce Hussein, bosiddende i Esbjerg Kommune. 66) Lavand Hussein, bosiddende i Esbjerg Kommune. 67) Liyan Hussein, bosiddende i Esbjerg Kommune. 68) Silva Hassan Hussein, bosiddende i Ringsted Kommune. 69) Sipan Hassan Hussein, bosiddende i Ringsted Kommune. 70) Maimunah Ibrahim, bosiddende i Brønderslev Kommune. 71) Nishan Hozan Ibrahim, bosiddende i Assens Kommune. 72) Hawler Alan Jamin, bosiddende i Svendborg Kommune. 73) Taim Khaled, bosiddende i Aarhus Kommune. 74) Haci Murat Kirat, bosiddende i Republikken Tyrkiet. 75) Medine Kirat, bosiddende i Republikken Tyrkiet. 76) Muhammed Ali Kirat, bosiddende i Republikken Tyrkiet. 77) Sevnur Kirat, bosiddende i Republikken Tyrkiet. 78) Manisa Lokman, bosiddende i Egedal Kommune. 79) Odai Maen Mahmoud, bosiddende i Næstved Kommune. 80) Sana Maen Mahmoud, bosiddende i Næstved Kommune. 81) Thea Mohamad Majzoub, bosiddende i Sønderborg Kommune. 82) Ayla Maraq, bosiddende i Guldborgsund Kommune. 83) Ali Mahmoud Melhem, bosiddende i Varde Kommune. 84) Hassan Mohamad Mereai, bosiddende i Aarhus Kommune. 85) Maen Mohamed Meyel, bosiddende i Allerød Kommune. 86) Jasmin Belal Miari, bosiddende i Esbjerg Kommune. 87) Sila Mohamd, bosiddende i Syddjurs Kommune. 88) Besan Fadi Odwan, bosiddende i Randers Kommune. 89) Mahmud Omarin, bosiddende i Kerteminde Kommune. 90) Larin Hassan Ramadan, bosiddende i Hvidovre Kommune. 91) Aron Rasaili, bosiddende i Thisted Kommune. 92) Talia Alaa Sabawi, bosiddende i Rudersdal Kommune. 93) Aisha Walid Soveidan, bosiddende i Aarhus Kommune. 94) Ayah Walid Soveidan, bosiddende i Aarhus Kommune. 95) Hanadi Walid Soveidan, bosiddende i Aarhus Kommune. 96) Maryam Walid Soveidan, bosiddende i Aarhus Kommune. 97) Nazmi Walid Soveidan, bosiddende i Aarhus Kommune. 98) Samuel Tamang, bosiddende i Skive Kommune. 99) Aahana Tamang, bosiddende i Viborg Kommune. 100) Khalil Jwan Tamo, bosiddende i Rødovre Kommune. 101) Mira Jwan Tamo, bosiddende i Rødovre Kommune. 102) Jessica Ismael Tarayra, bosiddende i Nordfyns Kommune. 103) Ahmad Yassir Yousef, bosiddende i Herning Kommune. 104) Shana Yassir Yousef, bosiddende i Herning Kommune. 105) Ayla Nassar Yusif, bosiddende i Roskilde Kommune.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Indfødsret meddeles til følgende personer, som er statsborgere i andre ikkevestlige lande end MENAP-lande og Tyrkiet: 106) Salwah Lund Africa, bosiddende i Københavns Kommune. 107) Elisabeth Jijeisvili Andersen, bosiddende i Thisted Kommune. 108) Hinano Andersen, bosiddende i Japan. 109) Yanee Namwong Austeen, bosiddende i Frederiksberg Kommune. 110) Mykhailo Babeshyn, bosiddende i Faaborg-Midtfyn Kommune. 111) Melissa Birketoft, bosiddende i Republikken Zimbabwe. 112) Suli Huyen Anh Christensen, bosiddende i Thisted Kommune. 113) Tina Viet Ha Christensen, bosiddende i Thisted Kommune. 114) Mattias Moeslund Cortez, bosiddende i Kalundborg Kommune. 115) Clara Dias Frimer, bosiddende i Hjørring Kommune. 116) Thamon Limrattanakun Hansen, bosiddende i Hedensted Kommune. 117) George Holm, bosiddende i Roskilde Kommune. 118) Jenjira Inthawong, bosiddende i Sermersooq Kommune i Grønland. 119) Hisam Maratas Jahn, bosiddende i Slagelse Kommune. 120) Tyra Drucilla Jensen, bosiddende i Greve Kommune. 121) Rashid Jørgensen, bosiddende i Ringkøbing-Skjern Kommune. 122) Chola Kamona Kalombe, bosiddende i Thisted Kommune. 123) Preechasak Khotphet, bosiddende i Herning Kommune. 124) Griffin Dunne Cahayag Kristensen, bosiddende i Ikast-Brande Kommune. 125) Chalisa Panyawachiragul Køppen, bosiddende i Aarhus Kommune. 126) Kochakorn Marinussen, bosiddende i Svendborg Kommune. 127) Parida Marinussen, bosiddende i Svendborg Kommune. 128) Zyriel van Soso Matzen, bosiddende i Forbundsrepublikken Tyskland. 129) Christian Sophie Krogh Mendez, bosiddende i De Forenede Mexicanske Stater. 130) Jacqueline Moric, bosiddende i Odder Kommune. 131) Thomas Moura Husted Rich, bosiddende i Gribskov Kommune. 132) Sarah Gamwino Mulumba, bosiddende i Sumbiar Kommune på Færøerne. 133) Bryan Arturo Sanchez Muñoz, bosiddende i Frederiksberg Kommune. 134) Yisacore Dawit Møller, bosiddende i Rudersdal Kommune. 135) Jenna Ngo, bosiddende i Aarhus Kommune. 136) Ken Thawan Gade Nielsen, bosiddende i Københavns Kommune. 137) Khunpol Sae-Jaew Nielsen, bosiddende i Kerteminde Kommune. 138) Natthakamon Wongrinyong Nielsen, bosiddende i Billund Kommune. 139) Nana Kwaku Appiah Nkansah, bosiddende i Helsingør Kommune. 140) Thomas Thanabadee Permchoocheep, bosiddende i Københavns Kommune. 141) Priyapas Srichanto Petersen, bosiddende i Næstved Kommune. 142) Khirvie Jacosalem Reinert, bosiddende i Tórshavnar Kommune på Færøerne. 143) Sophia Valentine Freitas Rodrigues, bosiddende i Frederikssund Kommune. 144) Sofia Segura Saxtorph, bosiddende i Frederikssund Kommune. 145) Patricia Schack, bosiddende i Aalborg Kommune. 146) Gina Ciocca Solis, bosiddende i Tórshavnar Kommune på Færøerne. 147) Eliseu João Tomàs, bosiddende i Frederiksberg Kommune. 148) Leon Volokh, bosiddende i Middelfart Kommune. 149) Sirapat Wunchai, bosiddende i Randers Kommune. 150) Sofia Zykova, bosiddende i Den Russiske Føderation.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Personer, der er optaget på §§ 6-9, meddeles indfødsret, såfremt de inden for 2 år efter lovens ikrafttræden deltager i en grundlovsceremoni, hvor de skriver under på at ville overholde dansk lovgivning, herunder Danmarks Riges Grundlov, og respektere grundlæggende danske værdier og retsprincipper, herunder det danske demokrati, og hvor de udveksler et håndtryk med borgmesteren eller rådmanden. Stk. 2. Det er en betingelse for erhvervelse af indfødsret ved deltagelse i en grundlovsceremoni, jf. stk. 1, 1) at personen på tidspunktet for deltagelse i en grundlovsceremoni fortsat opfylder vandelskravet i cirkulæreskrivelse nr. 9461 af 17. juni 2021 om naturalisation, 2) at personen på tidspunktet for deltagelse i en grundlovsceremoni har haft uafbrudt bopæl her i landet fra det tidspunkt, hvor personen er optaget på lovforslaget om indfødsrets meddelelse, og 3) at den pågældende inden deltagelse i en grundlovsceremoni har afgivet en ny erklæring med oplysninger på tro og love om strafbare forhold begået her i landet eller i udlandet og om bopæl her i landet.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indfødsret meddeles til følgende personer, som er statsborgere i lande i Norden: 151) Dalal Faleh Al-Salehi, bosiddende i Lyngby-Taarbæk Kommune. 152) Beatrice Dyring-Andersen, bosiddende i Lyngby-Taarbæk Kommune. 153) Andreas Stefan William Eliasson, bosiddende i Fredensborg Kommune. 154) Christian Brauer Johanssen, bosiddende i Frederiksberg Kommune. 155) Tom Rasmussen, bosiddende i Varde Kommune. 156) Karin Hedda Elisabeth Rikk, bosiddende i Helsingør Kommune. 157) Katharina Sabine Sonesson, bosiddende i Københavns Kommune. 158) Daniel Carl Birger Swedberg, bosiddende i Aarhus Kommune. 159) Martin Sørby, bosiddende i Københavns Kommune.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Indfødsret meddeles til følgende personer, som er statsborgere i andre vestlige lande end lande i Norden: 160) Monika Adamska, bosiddende i Aalborg Kommune. 161) Cindy Engelbert Rita Aerts, bosiddende i Ballerup Kommune. 162) Irina Mariela Ailenei, bosiddende i Odense Kommune. 163) Mark Andrew Airs, bosiddende i Gladsaxe Kommune. 164) Gregory John Akerman, bosiddende i Gribskov Kommune. 165) Amanda Hind Alberts, bosiddende i Københavns Kommune. 166) Russl Alaa Abdulamir Al-Jelawy, bosiddende i Aarhus Kommune. 167) Lauréanne Juliette Madeleine Appel, bosiddende i Frederiksberg Kommune. 168) Margarita Ivanova Arlund, bosiddende i Fredensborg Kommune. 169) Richard Edward Armitage, bosiddende i Københavns Kommune. 170) Zoe Skovgaard Asta, bosiddende i Odense Kommune. 171) Sebastian Augustinov, bosiddende i Favrskov Kommune. 172) Sharon Austin, bosiddende i Svendborg Kommune. 173) Areech Ayub, bosiddende i Frederiksberg Kommune. 174) Ioana Emilia Badea, bosiddende i Frederiksberg Kommune. 175) Monika Agnieszka Bak, bosiddende i Høje-Taastrup Kommune. 176) Gabor Bakacsi, bosiddende i Aalborg Kommune. 177) Anne Busch Balleby, bosiddende i Aarhus Kommune. 178) David Balogh, bosiddende i Odense Kommune. 179) Annechiene Petronella Bandringa, bosiddende i Aarhus Kommune. 180) Aleksandra Vitanova Bank, bosiddende i Københavns Kommune. 181) Zheni Ivanova Banova, bosiddende i Københavns Kommune. 182) Gábor Barna, bosiddende i Odense Kommune. 183) Joseph John Barnett, bosiddende i Fredensborg Kommune. 184) Helen Louise Battison, bosiddende i Københavns Kommune. 185) Terry Louise Baynes, bosiddende i Hvidovre Kommune. 186) Tom Becher, bosiddende i Greve Kommune. 187) Gabriele Beismann, bosiddende i Aabenraa Kommune. 188) Alina Beldie, bosiddende i Kolding Kommune. 189) Elke Bending, bosiddende i Egedal Kommune. 190) Milada Bendtsen, bosiddende i Aarhus Kommune. 191) Pia Marianne Berman, bosiddende i Kalundborg Kommune. 192) Stephen Robert Berrill, bosiddende i Halsnæs Kommune. 193) William Scull Biddle, bosiddende i Tårnby Kommune. 194) Soraya Blegvad, bosiddende i Frederiksberg Kommune. 195) Galya Chavdarova Block, bosiddende i Kolding Kommune. 196) Vernon Thomas Blucher, bosiddende i Aarhus Kommune. 197) Steve Boesen, bosiddende i Gentofte Kommune. 198) Karolina Aleksandra Bogus, bosiddende i Odense Kommune. 199) Hannah Mary Boll, bosiddende i Rudersdal Kommune. 200) Valeria Borsotti, bosiddende i Københavns Kommune. 201) Elisabetta Bosetti, bosiddende i Gladsaxe Kommune. 202) Attila Botházi, bosiddende i Aalborg Kommune. 203) Timea Botházi, bosiddende i Aalborg Kommune. 204) Driss Boutaleb, bosiddende i Københavns Kommune. 205) Mariana Bresdahl, bosiddende i Københavns Kommune. 206) Katarzyna Brzozowski, bosiddende i Brøndby Kommune. 207) Vickie Susanne Budden, bosiddende i Gentofte Kommune. 208) Jörg Friedrich Bullinger, bosiddende i Ærø Kommune. 209) Kirsten Bühler, bosiddende i Københavns Kommune. 210) Ingrid Bøgh, bosiddende i Solrød Kommune. 211) Angela Calvo Prieto, bosiddende i Københavns Kommune. 212) Thomas Spread Campion, bosiddende i Hillerød Kommune. 213) Andreea-Madalina Carlsen, bosiddende i Horsens Kommune. 214) Filippo Carlo Cavalca, bosiddende i Frederiksberg Kommune. 215) David Edwin Cecil, bosiddende i Odense Kommune. 216) Angelika Christensen, bosiddende i Københavns Kommune. 217) Karolina Natalia Ciborowska, bosiddende i Helsingør Kommune. 218) (Udgået). 219) Friederike Clauding, bosiddende i Ballerup Kommune. 220) Bryan Douglas Clifford, bosiddende i Aarhus Kommune. 221) Flaviu Andrei Cojocaru, bosiddende i Aarhus Kommune. 222) Signe Maite Conde Frieboes, bosiddende i Ballerup Kommune. 223) Cornelia Amelia Constantin, bosiddende i Aarhus Kommune. 224) Anita Jane Cordrey, bosiddende i Fredensborg Kommune. 225) Ina Hristova Corneliussen, bosiddende i Aabenraa Kommune. 226) Ioana Costea, bosiddende i Aarhus Kommune. 227) Bibi Maren Cox, bosiddende i Frederiksberg Kommune. 228) Ester Creixell Mediante, bosiddende i Københavns Kommune. 229) Steen Martin Hammer Cruddis, bosiddende i Københavns Kommune. 230) Clara Curado E Melo Maia, bosiddende i Aarhus Kommune. 231) Stephen Harris Davidson, bosiddende i Næstved Kommune. 232) Daniel Martin Davies, bosiddende i Københavns Kommune. 233) Ilaria De Luca, bosiddende i Københavns Kommune. 234) Ana Sofia de Moura Lourenco, bosiddende i Københavns Kommune. 235) Alexander Marnix de Vries, bosiddende i Københavns Kommune. 236) Miroslawa Anna Derejko, bosiddende i Odense Kommune. 237) Volena Nikolaeva Dimitrova, bosiddende i Aarhus Kommune. 238) Carryn Dorotea Dirkheim, bosiddende i Sønderborg Kommune. 239) Kelli Louise Doherty-Timm, bosiddende i Solrød Kommune. 240) Paul Alan Donhou, bosiddende i Vesthimmerlands Kommune. 241) Anna Danuta Dros, bosiddende i Frederiksberg Kommune. 242) Michalina Anna Duda, bosiddende i Egedal Kommune. 243) Gabriella Due, bosiddende i Aalborg Kommune. 244) Petru Bogdan Duman, bosiddende i Københavns Kommune. 245) Ryan Jason Durst, bosiddende i Esbjerg Kommune. 246) Mark Cowper Dyer, bosiddende i Holstebro Kommune. 247) Iris Nadine Ebbesen, bosiddende i Holbæk Kommune. 248) Pelle Rasmus Eberhardt, bosiddende i Aarhus Kommune. 249) Aleksandra Edelman, bosiddende i Halsnæs Kommune. 250) Nigel Foden Edmondson, bosiddende i Frederikssund Kommune. 251) Elena Lanza Elmann, bosiddende i Rudersdal Kommune. 252) Sorin Enasoae, bosiddende i Odense Kommune. 253) David Adrian Ewald, bosiddende i Ishøj Kommune. 254) Daniel Bernard Faccenda, bosiddende i Kolding Kommune. 255) Daniel Nikolas Faisst, bosiddende i Frederiksberg Kommune. 256) Silke Rosemarie Faisst, bosiddende i Odsherred Kommune. 257) Steffen Faisst, bosiddende i Odsherred Kommune. 258) Alexander John Faithfull, bosiddende i Rødovre Kommune. 259) Vadim Fedulov, bosiddende i Københavns Kommune. 260) Julia Fernandez Chozas, bosiddende i Københavns Kommune. 261) Luciano Ferretti, bosiddende i Lyngby-Taarbæk Kommune. 262) Jessica Mary Fischer, bosiddende i Hvidovre Kommune. 263) Angelika Minna Luise Flachmann, bosiddende i Tønder Kommune. 264) Cornel Mihai Florea, bosiddende i Frederiksberg Kommune. 265) Vito Foderà, bosiddende i Københavns Kommune. 266) Silvia Fontana, bosiddende i Københavns Kommune. 267) Hanna Teresa Frellesen, bosiddende i Sønderborg Kommune. 268) Mason Charles Storm Friis-Burden, bosiddende i Københavns Kommune. 269) Lara Melissa Fritzsche, bosiddende i Frederiksberg Kommune. 270) Aleksandrs Frolovs, bosiddende i Københavns Kommune. 271) Izabela Alicja Gancza-Sadowa, bosiddende i Københavns Kommune. 272) Marcin Gasienica, bosiddende i Københavns Kommune. 273) Kurt Thomas Gehrlein, bosiddende i Mariagerfjord Kommune. 274) Georgi Voynov Georgiev, bosiddende i Aarhus Kommune. 275) Diana Cvetozarova Georgieva, bosiddende i Københavns Kommune. 276) Shenay Ali Gole-Ahmed, bosiddende i Københavns Kommune. 277) Roberto Gonzalez Aristegui, bosiddende i Aarhus Kommune. 278) Savannah Lee Gorton, bosiddende i Københavns Kommune. 279) Michael Bendix Gosden, bosiddende i Lyngby-Taarbæk Kommune. 280) Alina Grebeniuk, bosiddende i Københavns Kommune. 281) Anna Valeri Grigorova, bosiddende i Odense Kommune. 282) Alexander Gritzmann, bosiddende i Aarhus Kommune. 283) Josefine Gritzmann, bosiddende i Aarhus Kommune. 284) Mateusz Jan Grochala, bosiddende i Aarhus Kommune. 285) Holger Horst Grohganz, bosiddende i Gladsaxe Kommune. 286) Ines Pereira Rosinha Grundtvig, bosiddende i Gladsaxe Kommune. 287) Adam Edward Grydehøj, bosiddende i Gentofte Kommune. 288) Norbert Gyorffy, bosiddende i Gentofte Kommune. 289) Joseph James Haberl, bosiddende i Frederiksberg Kommune. 290) Malgorzata Anna Hadrys, bosiddende i Ballerup Kommune. 291) Jaan Mattis Hanke, bosiddende i Aarhus Kommune. 292) Dorota Malgorzata Hansen, bosiddende i Vejle Kommune. 293) Emilian Hansen, bosiddende i Aarhus Kommune. 294) Giselle Villa Hansen, bosiddende i Tårnby Kommune. 295) Pauline Ann Hansen, bosiddende i Aalborg Kommune. 296) Sune Hansen, bosiddende i Aalborg Kommune. 297) Georgi Orlinov Haralampiev, bosiddende i Helsingør Kommune. 298) Ionut Harton, bosiddende i Silkeborg Kommune. 299) Rebecca Harvey, bosiddende i Furesø Kommune. 300) Ross Alexander Harvey, bosiddende i Furesø Kommune. 301) Jakub Hason, bosiddende i Sønderborg Kommune. 302) Matthew James Heathwaite, bosiddende i Egedal Kommune. 303) David Hejø-Bernier, bosiddende i Frederiksberg Kommune. 304) Wiebke Henschel, bosiddende i Odense Kommune. 305) Meike Hertel, bosiddende i Horsens Kommune. 306) Roxana Andreea Hoaghea-Lauridsen, bosiddende i Rudersdal Kommune. 307) Lars Ole Holdensen, bosiddende i Københavns Kommune. 308) Moira Sharleen Holman, bosiddende i Albertslund Kommune. 309) Nigel Hopwood, bosiddende i Vesthimmerlands Kommune. 310) Katja Hannelore Hose, bosiddende i Aalborg Kommune. 311) Vanessa Hudson, bosiddende i Stevns Kommune. 312) Ifat Sinah Hussain, bosiddende i Ishøj Kommune. 313) Polina Krasimirova Hyldgaard, bosiddende i Københavns Kommune. 314) Kristina Højland, bosiddende i Lejre Kommune. 315) Claudiu Mihai Ichim, bosiddende i Aarhus Kommune. 316) Tanja Ryge Ioannou, bosiddende i Odder Kommune. 317) Yanina Ivanova, bosiddende i Rødovre Kommune. 318) Jakub Kamil Jablonka, bosiddende i Kolding Kommune. 319) Ann-Christin Jacobsen, bosiddende i Odense Kommune. 320) Evelina Haue Jakobsson, bosiddende i Gentofte Kommune. 321) Anna Jasik, bosiddende i Allerød Kommune. 322) Iulia Maria Jensen, bosiddende i Aarhus Kommune. 323) Jiska Rose Jensen, bosiddende i Esbjerg Kommune. 324) Thore Jepsen, bosiddende i Odense Kommune. 325) Ana Maria Jessen, bosiddende i Sønderborg Kommune. 326) Maike Jessen, bosiddende i Aarhus Kommune. 327) Jelmer Jetten, bosiddende i Furesø Kommune. 328) Staveley Edmond Johnson, bosiddende i Københavns Kommune. 329) Wiebke Marie Junk, bosiddende i Københavns Kommune. 330) Catherine Bourke Jørgensen, bosiddende i Hedensted Kommune. 331) Magdalena Jørgensen, bosiddende i Furesø Kommune. 332) Aneta Barbara Kaca-Christensen, bosiddende i Hjørring Kommune. 333) Aisha Mamunah Kausar, bosiddende i Københavns Kommune. 334) Charles-Henri Francois Georges Marie Keller, bosiddende i Københavns Kommune. 335) Paul Joseph Kempen, bosiddende i Frederiksberg Kommune. 336) Paraskevas Kerketsos, bosiddende i Høje-Taastrup Kommune. 337) Annabel Kersalu, bosiddende i Københavns Kommune. 338) Madiha Khan, bosiddende i Ishøj Kommune. 339) Rizwan Mohammad Khan, bosiddende i Københavns Kommune. 340) Malgorzata Weronika Kielbasa, bosiddende i Greve Kommune. 341) Patrycja Zdanowska Kirkegaard, bosiddende i Københavns Kommune. 342) Polina Petrova Koeva, bosiddende i Københavns Kommune. 343) Nicola Jane Kofoed, bosiddende i Københavns Kommune. 344) Mariela Kopacheva, bosiddende i Ballerup Kommune. 345) Dora Kovacs, bosiddende i Københavns Kommune. 346) Anna Katharina Krassowska, bosiddende i Københavns Kommune. 347) Sarah Ann Kring, bosiddende i Frederikssund Kommune. 348) Thomas Donald Krom, bosiddende i Silkeborg Kommune. 349) Eszter Kulhay, bosiddende i Aalborg Kommune. 350) Laura Labonarska-Jensen, bosiddende i Haderslev Kommune. 351) Sabine Lam, bosiddende i Københavns Kommune. 352) Anna Larsen, bosiddende i Københavns Kommune. 353) Anne Larsen, bosiddende i Københavns Kommune. 354) Hana Legaard, bosiddende i Allerød Kommune. 355) Charlotte Lehmann, bosiddende i Haderslev Kommune. 356) Joan Lewin, bosiddende i Bornholms Regionskommune. 357) Anna Sophie Lewis, bosiddende i Københavns Kommune. 358) Tina Lewis, bosiddende i Frederiksberg Kommune. 359) Gabriella Lindhollm, bosiddende i Haderslev Kommune. 360) Mariska Linvald, bosiddende i Lyngby-Taarbæk Kommune. 361) Alan Trevor Loines, bosiddende i Odense Kommune. 362) Agnieszka Lojko, bosiddende i Københavns Kommune. 363) Laure Rose Lopato, bosiddende i Frederiksberg Kommune. 364) Anna Lundbech, bosiddende i Odense Kommune. 365) Christopher Madsen, bosiddende i Aarhus Kommune. 366) Marta Malgorzata Magiera, bosiddende i Gladsaxe Kommune. 367) Anton Makarov, bosiddende i Københavns Kommune. 368) Inez Dawczyk Slot Malmqvist, bosiddende i Gladsaxe Kommune. 369) Ana Sofia Marcelino de Moura, bosiddende i Køge Kommune. 370) Olga Marcenko, bosiddende i Frederiksberg Kommune. 371) Michal Markiewicz, bosiddende i Aarhus Kommune. 372) Simon Thomas Lønholt Martin, bosiddende i Tårnby Kommune. 373) Timothy James Korlas Martin, bosiddende i Kolding Kommune. 374) Anna-Lisa Gerlinde Katharina Marx, bosiddende i Københavns Kommune. 375) Laura Jane Mathiesen, bosiddende i Silkeborg Kommune. 376) Ewa Barbara Matyjaszek, bosiddende i Tårnby Kommune. 377) Til Maul, bosiddende i Københavns Kommune. 378) Molly McGee, bosiddende i Hørsholm Kommune. 379) Sharon Lee McLeman, bosiddende i Aarhus Kommune. 380) Frank Mehnert, bosiddende i Aarhus Kommune. 381) Ulrike Mehnert, bosiddende i Aarhus Kommune. 382) Marta Melichova, bosiddende i Lolland Kommune. 383) Andreea Anca Mercurean, bosiddende i Hvidovre Kommune. 384) Emilia Agnieszka Michalska, bosiddende i Egedal Kommune. 385) Henning Michel, bosiddende i Københavns Kommune. 386) Irina Nicoleta Planck Mikkelsen, bosiddende i Aarhus Kommune. 387) Timea Simon Mikkelsen, bosiddende i Lyngby-Taarbæk Kommune. 388) Nicole Denisa Mitrea, bosiddende i Høje-Taastrup Kommune. 389) Corinne Anne Mountfield, bosiddende i Københavns Kommune. 390) Sabri Kamel Moussi, bosiddende i Københavns Kommune. 391) Grzegorz Mularczyk, bosiddende i Horsens Kommune. 392) Timon Heinrich Müller, bosiddende i Odsherred Kommune. 393) Matthias Nickel, bosiddende i Svendborg Kommune. 394) Christiane Halvas Nielsen, bosiddende i Aarhus Kommune. 395) Deedra Nielsen, bosiddende i Vordingborg Kommune. 396) Desi Penkova Nielsen, bosiddende i Tårnby Kommune. 397) Niya Nikolaeva Nikolova, bosiddende i Københavns Kommune. 398) Agnieszka Wojtyla Nissen, bosiddende i Gladsaxe Kommune. 399) Katarzyna Musialik Nygård, bosiddende i Vordingborg Kommune. 400) Christoph Ohly, bosiddende i Rudersdal Kommune. 401) Marie Theresa Olsen, bosiddende i Odense Kommune. 402) Marie Ortvang, bosiddende i Greve Kommune. 403) Karolina Oscilowska, bosiddende i Greve Kommune. 404) Houssam Hassan Osman, bosiddende i Odense Kommune. 405) Andras Palfi, bosiddende i Roskilde Kommune. 406) Gabriela Diana Palkowska, bosiddende i Odense Kommune. 407) Wai Yan Pang, bosiddende i Københavns Kommune. 408) Monika Ewa Pankiewicz-Dulacz, bosiddende i Sønderborg Kommune. 409) Anna Ilianova Parachikova, bosiddende i Københavns Kommune, dog uden virkning for ansøgerens børn født i 2008 og 2009. 410) Monika Ewa Partyka, bosiddende i Greve Kommune. 411) Liberty Manette Paterson, bosiddende i Københavns Kommune. 412) Lenka Paulas, bosiddende i Fredensborg Kommune. 413) Patrycja Maria Pawlowska, bosiddende i Hillerød Kommune. 414) Rocío Paz Villa, bosiddende i Københavns Kommune. 415) Stephen Gareth Peacock, bosiddende i Gladsaxe Kommune. 416) Giedre Villekjær Pedersen, bosiddende i Aarhus Kommune. 417) Elisabeth Anna Maria Petersen, bosiddende i Furesø Kommune. 418) Josefine Lykke Petersen, bosiddende i Aarhus Kommune. 419) Irena Gosheva Petrova, bosiddende i Odense Kommune. 420) Anke Piekut, bosiddende i Odense Kommune. 421) Aleksandra Elzbieta Pintera, bosiddende i Aabenraa Kommune. 422) Leif Kilian Jörn Plischke, bosiddende i Fredericia Kommune. 423) Dorota Anita Pluwak, bosiddende i Fredensborg Kommune. 424) Annalicia Camilla Poehler, bosiddende i Københavns Kommune. 425) Nikolaos Polychronopoulos, bosiddende i Københavns Kommune. 426) Simion Popa, bosiddende i Esbjerg Kommune. 427) Flaviu-Nicolae Popescu, bosiddende i Københavns Kommune. 428) Jason Gary Pountney, bosiddende i Ishøj Kommune. 429) Damian Michal Presser, bosiddende i Gladsaxe Kommune. 430) Mark Ringgaard Price, bosiddende i Lyngby-Taarbæk Kommune. 431) Dale Pyatt, bosiddende i Fredensborg Kommune. 432) Sophie Carolyn Quintero, bosiddende i Københavns Kommune. 433) Dragomir Bozhkov Radev, bosiddende i Herning Kommune. 434) Sheila Chiara Radicioni, bosiddende i Rudersdal Kommune. 435) Anna Janina Razikne'-Lisowska, bosiddende i Aarhus Kommune. 436) Bradley Thomas Ricards, bosiddende i Silkeborg Kommune. 437) Ginka Rinkova, bosiddende i Københavns Kommune. 438) Alin Vasile Riza, bosiddende i Københavns Kommune. 439) Vincent Roose, bosiddende i Esbjerg Kommune. 440) Teresa Jane Rose, bosiddende i Svendborg Kommune. 441) Zaiga Rotberga, bosiddende i Københavns Kommune. 442) Hanne Fuglsang Rück, bosiddende i Silkeborg Kommune. 443) Nahida Sophia Sadek, bosiddende i Københavns Kommune. 444) Oliver Sadowsky, bosiddende i Københavns Kommune. 445) Marcin Jacek Sadowy, bosiddende i Lyngby-Taarbæk Kommune. 446) Artjoms Samsonovs, bosiddende i Frederiksberg Kommune. 447) Alexandra Veronica May Saunders, bosiddende i Københavns Kommune. 448) Luca Scarpa, bosiddende i Kalundborg Kommune. 449) Kathrin Schaller, bosiddende i Billund Kommune. 450) Eva-Maria Schirmer, bosiddende i Thisted Kommune. 451) Felix Schlichting, bosiddende i Aarhus Kommune. 452) Kathleen Schnitzer, bosiddende i Gribskov Kommune. 453) Keike Liane Schröder, bosiddende i Københavns Kommune. 454) Dariusz Serafin, bosiddende i Sønderborg Kommune. 455) Doinita Mihaela Serban-Frederiksen, bosiddende i Aalborg Kommune. 456) Kristina Serovaité, bosiddende i Aalborg Kommune. 457) Waqas Younis Shah, bosiddende i Ishøj Kommune. 458) Stanislava Nikolaeva Sharankova, bosiddende i Københavns Kommune. 459) Adem Yumer Sherif, bosiddende i Næstved Kommune. 460) Fabian Siems, bosiddende i Aarhus Kommune. 461) Artur Piotr Sikorski, bosiddende i Høje-Taastrup Kommune. 462) Tina Marie Simonsen, bosiddende i Furesø Kommune. 463) Vanessa Rosalinda Sinclear, bosiddende i Aalborg Kommune. 464) Kristine Lynggaard Skerberga, bosiddende i Guldborgsund Kommune. 465) Agata Dorota Sloma, bosiddende i Københavns Kommune. 466) Weronika Julia Slowinska, bosiddende i Hørsholm Kommune. 467) Oskar Slowinski, bosiddende i Københavns Kommune. 468) Gordon William Smith, bosiddende i Sønderborg Kommune. 469) Andrada Son, bosiddende i Frederiksberg Kommune. 470) Maksim Sorokin, bosiddende i Frederiksberg Kommune. 471) Erika Geraldina Spaich, bosiddende i Aalborg Kommune. 472) Tatjana St Angelo, bosiddende i Københavns Kommune. 473) Cornelia Steenberg, bosiddende i Herning Kommune. 474) Ellen Gilla Stevenson, bosiddende i Københavns Kommune. 475) Simona Claudia Storper, bosiddende i Silkeborg Kommune. 476) Bartosz Surmacz, bosiddende i Lyngby-Taarbæk Kommune. 477) Bence Szabó, bosiddende i Københavns Kommune. 478) Maciej Damian Szelag, bosiddende i Lemvig Kommune. 479) Alicja Jolanta Sørensen, bosiddende i Brønderslev Kommune. 480) Lubomira Gueorguieva Sørensen, bosiddende i Ishøj Kommune. 481) Malgorzata Sørensen, bosiddende i Horsens Kommune. 482) Katja Tessmer, bosiddende i Københavns Kommune. 483) Amélie Têtu, bosiddende i Aalborg Kommune. 484) Dilyana Atanasova Thomsen, bosiddende i Skanderborg Kommune. 485) Iva Thomsen, bosiddende i Norddjurs Kommune. 486) Joan Merilyn Thorsen, bosiddende i Stevns Kommune. 487) Felix Thrams, bosiddende i Gentofte Kommune. 488) Amy-Louise Frances Tind, bosiddende i Fredericia Kommune. 489) Mindaugas Tiskus, bosiddende i Sønderborg Kommune. 490) Jake Topa, bosiddende i Københavns Kommune. 491) Francisc Daniel Torok, bosiddende i Aarhus Kommune. 492) Urs Albert Treier, bosiddende i Aarhus Kommune. 493) Kok Leang Tsang, bosiddende i Brøndby Kommune. 494) Michael Sean Turner, bosiddende i Hillerød Kommune. 495) Joris Jan van der Bend, bosiddende i Aarhus Kommune. 496) Nicolas Paul van der Kam, bosiddende i Odsherred Kommune. 497) Neringa Bigailaite Vendelbo, bosiddende i Hvidovre Kommune. 498) Constantin Vladut Vidu Afloarei, bosiddende i Aarhus Kommune. 499) Ana Vieru, bosiddende i Aalborg Kommune. 500) Valerio Violo, bosiddende i Københavns Kommune. 501) Karolina Maria Wachowiak, bosiddende i Odense Kommune. 502) Yamira Chiara Larissa Weber, bosiddende i Aarhus Kommune. 503) Claudia Maria Weise, bosiddende i Silkeborg Kommune. 504) Lasse Werning, bosiddende i Aabenraa Kommune. 505) Rebecca Stella Westwood, bosiddende i Københavns Kommune. 506) Matthew Keith Whitby, bosiddende i Vejle Kommune. 507) John Edward White, bosiddende i Dragør Kommune. 508) Nelun Wijayasinghe, bosiddende i Københavns Kommune. 509) Glenn Robert Williams, bosiddende i Københavns Kommune. 510) Matthias Thybo Wimmer, bosiddende i Københavns Kommune. 511) Andrzej Piotr Wojciechowicz, bosiddende i Aabenraa Kommune. 512) Grazyna Maria Wojciechowicz, bosiddende i Aabenraa Kommune. 513) Daniel Wroniszewski, bosiddende i Aalborg Kommune. 514) Jean Ann Wyer, bosiddende i Aarhus Kommune. 515) Agata Agnieszka Zarebska-Mølgaard, bosiddende i Københavns Kommune.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indfødsret meddeles til følgende personer, som er statsløse eller statsborgere i MENAP-lande eller Tyrkiet: 516) Mehdi Abbasi, bosiddende i Herlev Kommune. 517) Vahid Abbasi, bosiddende i Aalborg Kommune. 518) Mehdi Abdi, bosiddende i Næstved Kommune. 519) Miski Bile Abdi, bosiddende i Aarhus Kommune. 520) Mohamed Mohamud Abdi, bosiddende i Aarhus Kommune. 521) Najma Abdi Abdillahi, bosiddende i Københavns Kommune. 522) Arash Abdollahi, bosiddende i Lyngby-Taarbæk Kommune. 523) Rumah Afzal, bosiddende i Ishøj Kommune. 524) Chawan Ahmad, bosiddende i Københavns Kommune. 525) Izzah Bilal Ahmad, bosiddende i Næstved Kommune. 526) Mohammad Asef Mir Ahmad, bosiddende i Kolding Kommune. 527) Shadia Ibrahim Ahmad, bosiddende i Rødovre Kommune. 528) Shireen Mourad Ahmad, bosiddende i Aarhus Kommune. 529) Mohamed Ahmed, bosiddende i Københavns Kommune. 530) Rabiah Ahmed, bosiddende i Ballerup Kommune. 531) Sunia Ahmed, bosiddende i Københavns Kommune. 532) Wagma Akbari, bosiddende i Aarhus Kommune. 533) Jaber Mohammad Akzar, bosiddende i Fredericia Kommune. 534) Maryam Issam Al Awaja, bosiddende i Assens Kommune. 535) Mohammad Radwan Ali Al Taleb, bosiddende i Frederiksberg Kommune. 536) Noura Ali Dhaher Al-Absawi, bosiddende i Københavns Kommune. 537) Farid Karim Shaan Al-Ahmadi, bosiddende i Solrød Kommune. 538) Ibrahim Yassin Issa Al-Alak, bosiddende i Allerød Kommune. 539) Fahed Al-Azzawi, bosiddende i Københavns Kommune. 540) Sahdah Mallat Al-Badry, bosiddende i Haderslev Kommune. 541) Sara Al-Batat, bosiddende i Roskilde Kommune. 542) Batool Khatar Yousif Al-Helo, bosiddende i Københavns Kommune. 543) Dalal Asam Ali, bosiddende i Middelfart Kommune. 544) Turkan Salah Eldin Ali, bosiddende i Københavns Kommune. 545) Shukri Ali Dol, bosiddende i Københavns Kommune. 546) Susan Aliakbary Hosseinabadi, bosiddende i Helsingør Kommune. 547) Aliaa Al-Jaburi, bosiddende i Hvidovre Kommune. 548) Amani Al-Kurwi, bosiddende i Aarhus Kommune. 549) Mostafa Aqeel Khudhair Almadareb, bosiddende i Roskilde Kommune. 550) Zainab Majed Al-Maleki, bosiddende i Vordingborg Kommune. 551) Iman Mohammad Kader Al-Mandalawi, bosiddende i Nyborg Kommune. 552) Bashar Abdulaziz Al-Muhammed, bosiddende i Mariagerfjord Kommune. 553) Kamil Altintas, bosiddende i Københavns Kommune. 554) Zainab Hirsham Al-Uboody, bosiddende i Fredensborg Kommune. 555) Malayn Amin, bosiddende i Aarhus Kommune. 556) Ahmmad Reshad Amiri, bosiddende i Københavns Kommune. 557) Zubair Anwar, bosiddende i Københavns Kommune. 558) Thouraya Mahmoud Ben Aouainia, bosiddende i Vejle Kommune. 559) Sameer Shahzad Arshad, bosiddende i Københavns Kommune. 560) Saad Arshad, bosiddende i Ishøj Kommune. 561) Humaira Asad, bosiddende i Københavns Kommune. 562) Pouria Asjodi, bosiddende i Aalborg Kommune. 563) Ziryan Jamal Mohmoud Askandar, bosiddende i Hjørring Kommune. 564) Abbas Aslani, bosiddende i Ballerup Kommune. 565) Sinem Derman Atabay, bosiddende i Brøndby Kommune. 566) Maryam Azadegan, bosiddende i Københavns Kommune. 567) Jabran Aziz, bosiddende i Brøndby Kommune. 568) Seyednezamaddin Azizaddini, bosiddende i Lyngby-Taarbæk Kommune. 569) Hindeef Baker, bosiddende i Københavns Kommune. 570) Jaffer Baker, bosiddende i Gentofte Kommune. 571) Fatemeh Bakhtiari, bosiddende i Hørsholm Kommune. 572) Nafiso Dahir Barale, bosiddende i Københavns Kommune. 573) Kheibar Barid, bosiddende i Vejle Kommune. 574) Fawadullah Bashir, bosiddende i Gladsaxe Kommune. 575) Yahye Said Abdi Bashir, bosiddende i Aarhus Kommune. 576) Yasin Baysal, bosiddende i Albertslund Kommune. 577) Melisa Beck, bosiddende i Morsø Kommune. 578) Serif Benek, bosiddende i Københavns Kommune. 579) Berk Alkan Berthelsen, bosiddende i Fredericia Kommune. 580) Zia Ullah Bhatti, bosiddende i Københavns Kommune. 581) Mohamad Mustafa Bilal, bosiddende i Skive Kommune. 582) Emine Büyükkahveci, bosiddende i Københavns Kommune. 583) Latif Caliskan, bosiddende i Brøndby Kommune. 584) Tamer Caliskan, bosiddende i Københavns Kommune. 585) Merve Can, bosiddende i Brøndby Kommune. 586) Wahid Hassan Chamma, bosiddende i Aarhus Kommune. 587) Jamileh A Sh Daoud, bosiddende i Helsingør Kommune. 588) Maherah Darwish, bosiddende i Horsens Kommune. 589) Emma Antoinette Eid, bosiddende i Brønderslev Kommune. 590) Iman El Jamal, bosiddende i Skanderborg Kommune. 591) Ahmad Mansour Eliasulddin, bosiddende i Odense Kommune. 592) Anass El-Masnaoui, bosiddende i Brøndby Kommune. 593) Mhd Ayham Fakihani, bosiddende i Københavns Kommune. 594) Asha Ali Farah, bosiddende i Rudersdal Kommune. 595) Sirad Hassan Farah, bosiddende i Københavns Kommune. 596) Umar Farooq, bosiddende i Københavns Kommune. 597) Arife Gezen, bosiddende i Brøndby Kommune. 598) Fattoum Ghanam, bosiddende i Kolding Kommune. 599) Mohammad Reza Ghiasi, bosiddende i Roskilde Kommune. 600) Muhammad Irfan Ghuri, bosiddende i Københavns Kommune. 601) Reza Gooya, bosiddende i Gladsaxe Kommune. 602) Nabil Guimar, bosiddende i Frederiksberg Kommune. 603) Mario Mourad Labib Guirguis, bosiddende i Furesø Kommune. 604) Fadumo Abdi Guled, bosiddende i Viborg Kommune. 605) Aysenur Tuba Gögenur, bosiddende i Høje-Taastrup Kommune. 606) Tobias Wassim Mouhouche Hansen, bosiddende i Aabenraa Kommune. 607) Muhammad Zeeshan Ul Haq, bosiddende i Brøndby Kommune. 608) Erhan Harmankaya, bosiddende i Frederiksberg Kommune. 609) Ruhollah Hashemi, bosiddende i Skanderborg Kommune. 610) Seyedmostafa Hashemi Toghroljerdi, bosiddende i Lyngby-Taarbæk Kommune. 611) Mohamed Fouad Mohamed Hashish, bosiddende i Herlev Kommune. 612) Muhammad Hassan, bosiddende i Københavns Kommune. 613) Salado Abdi Hassan, bosiddende i Holbæk Kommune. 614) Sabra Hassan Abdurahman Kuku, bosiddende i Aarhus Kommune. 615) Forouzan Hassani, bosiddende i Aarhus Kommune. 616) Adam Quosai Fesal Ali Hayajneh, bosiddende i Københavns Kommune. 617) Enes Hidiroglu, bosiddende i Slagelse Kommune. 618) Naveed Hussain, bosiddende i Frederiksberg Kommune. 619) Jumakhan Ibrahimi, bosiddende i Tønder Kommune. 620) Kamaran Ibrahimi, bosiddende i Aalborg Kommune. 621) Eptihal Hamed Ismail, bosiddende i Københavns Kommune. 622) Nazi Ismati, bosiddende i Egedal Kommune. 623) Shukri Abdi Abdullahi Jaban, bosiddende i Københavns Kommune. 624) Mohammed Eid Mohammed Ja'far, bosiddende i Københavns Kommune. 625) Enayatullah Jamal, bosiddende i Odense Kommune. 626) Ayda Jameian, bosiddende i Aarhus Kommune. 627) Ilia Jameian, bosiddende i Aarhus Kommune. 628) Faiz Mohamad Jan, bosiddende i Glostrup Kommune. 629) Jotyar Khalil Janko, bosiddende i Odense Kommune. 630) Saeed Jozan, bosiddende i Fredericia Kommune. 631) Dawood Faraj Dawood Kado, bosiddende i Esbjerg Kommune. 632) Kenan Kan, bosiddende i Holbæk Kommune. 633) Zafer Karabek, bosiddende i Rødovre Kommune. 634) Khadija Ismail Rashid Karie, bosiddende i Odense Kommune. 635) Dina Karnib, bosiddende i Aalborg Kommune. 636) Enes Kaymak, bosiddende i Slagelse Kommune. 637) Nadia Zaineb Kentour, bosiddende i Københavns Kommune. 638) Kaveh Keshavarzian, bosiddende i Skanderborg Kommune. 639) Amir Fawzy Barakat Khalil, bosiddende i Slagelse Kommune. 640) Ahmad Shah Khan, bosiddende i Københavns Kommune. 641) Fatima Ali Khan, bosiddende i Københavns Kommune. 642) Nadia Noor Akbar Khan, bosiddende i Rødovre Kommune. 643) Lubna Khatoon, bosiddende i Glostrup Kommune. 644) Samane Khoshi, bosiddende i Odense Kommune. 645) Selman Kilic, bosiddende i Københavns Kommune. 646) Merve Kücükköse, bosiddende i Høje-Taastrup Kommune. 647) Nilifer Köktas, bosiddende i Guldborgsund Kommune. 648) Naama Latrach, bosiddende i Ringsted Kommune. 649) Furqan Liaqat, bosiddende i Høje-Taastrup Kommune. 650) Abdul Wajad Lotfi, bosiddende i Aarhus Kommune. 651) Fadi Lutfi, bosiddende i Københavns Kommune. 652) Behzad Maghsoudi, bosiddende i Rudersdal Kommune. 653) Saynab Liibaan Hassan Mahamed, bosiddende i Gladsaxe Kommune. 654) Sahro Abdinasir Mahamud, bosiddende i Odense Kommune. 655) Fahima Mahaqiq, bosiddende i Høje-Taastrup Kommune. 656) Qasim Mahmood Rajpoot, bosiddende i Høje-Taa‍strup Kommune. 657) Nadia Abbas Mahmud, bosiddende i Egedal Kommune. 658) Nasrin Mahram, bosiddende i Aarhus Kommune. 659) Ameneh Mosayebi Marghoob, bosiddende i Kolding Kommune. 660) Mahabat Rushdi Merza, bosiddende i Egedal Kommune. 661) Mehdi Khosravi Mirhesari, bosiddende i Randers Kommune. 662) Rami Mnla Hasan, bosiddende i Frederiksberg Kommune. 663) Haleh Moeini Feiz Abadi, bosiddende i Lyngby-Taarbæk Kommune. 664) Masoumeh Moghadas, bosiddende i Lyngby-Taarbæk Kommune. 665) Ruwayda Mohamed Bashir Mohamed, bosiddende i Københavns Kommune. 666) Sahro Barre Mohamed, bosiddende i Aarhus Kommune. 667) Khatereh Mohammadi, bosiddende i Herning Kommune. 668) Fatemeh Mohammadzadeh, bosiddende i Gladsaxe Kommune. 669) Mohebolaah Mohammed Sharif, bosiddende i Aarhus Kommune. 670) Mehrzad Nobari, bosiddende i Hvidovre Kommune. 671) Victoria Aleng Princess Jella Odong, bosiddende i Aalborg Kommune. 672) Rim Ollaik, bosiddende i Ballerup Kommune. 673) Aiza Omar, bosiddende i Københavns Kommune. 674) Bayar Adel Omer, bosiddende i Assens Kommune. 675) Sial Adel Omer, bosiddende i Odense Kommune. 676) Maya Burcu Pelo, bosiddende i Svendborg Kommune. 677) Khosro Popal, bosiddende i Horsens Kommune. 678) Waseem Qamar, bosiddende i Brøndby Kommune. 679) Lidia Raad Shamoun Qarago, bosiddende i Næstved Kommune. 680) Halima Rahmani, bosiddende i Roskilde Kommune. 681) Samira Rahnama, bosiddende i Ballerup Kommune. 682) Nasser Raissi, bosiddende i Tårnby Kommune. 683) Sara Ramadan, bosiddende i Lyngby-Taarbæk Kommune. 684) Parisa Rashidifard, bosiddende i Rudersdal Kommune. 685) Khalaf Rasho, bosiddende i Odense Kommune. 686) Susan Razban, bosiddende i Vallensbæk Kommune. 687) Yaser Rezania, bosiddende i Dragør Kommune. 688) Hidayo Cali Roble, bosiddende i Vejle Kommune. 689) Taherah Roshaan, bosiddende i Københavns Kommune. 690) Shevan Brzan Rostam, bosiddende i Næstved Kommune. 691) Jawid Rostami, bosiddende i Randers Kommune. 692) Sanaz Saboori, bosiddende i Gladsaxe Kommune. 693) Sayed Ashraf Sadat, bosiddende i Aarhus Kommune. 694) Elham Safdari, bosiddende i Gladsaxe Kommune. 695) Mohammad Saboor Sahib, bosiddende i Faxe Kommune. 696) Wejaa Ahmad Salamoun, bosiddende i Helsingør Kommune. 697) Muhammad Shahan Saleem, bosiddende i Københavns Kommune. 698) Saqib Saleem Akhtar, bosiddende i Høje-Taastrup Kommune. 699) Hussein Yasin Ahmad Salem, bosiddende i Frederiksberg Kommune. 700) Dalal Ismail Salman, bosiddende i Aalborg Kommune. 701) Samra Sardar, bosiddende i Furesø Kommune. 702) Bediha Sari, bosiddende i Københavns Kommune. 703) Mahdi Sarwari, bosiddende i Faaborg-Midtfyn Kommune. 704) Behzad Sedaghat, bosiddende i Fredericia Kommune. 705) Parisa Seyedhosseini, bosiddende i Københavns Kommune. 706) Spogmai Shah, bosiddende i Aarhus Kommune. 707) Khalil Shahabi, bosiddende i Høje-Taastrup Kommune. 708) Shima Shahbazi, bosiddende i Aarhus Kommune. 709) Arash Shahkarami, bosiddende i Greve Kommune. 710) Muhammad Asher Ullah Siddiqui, bosiddende i Københavns Kommune. 711) Ahmad Ramez Sultani, bosiddende i Aarhus Kommune. 712) Hanif Uddin Syed, bosiddende i Københavns Kommune. 713) Sofia Syed, bosiddende i Københavns Kommune. 714) Mehmood Tahir, bosiddende i Gladsaxe Kommune. 715) Naveed Tahir, bosiddende i Brøndby Kommune. 716) Faiza Tariq, bosiddende i Høje-Taastrup Kommune. 717) Mah Noor Tariq, bosiddende i Ballerup Kommune. 718) Hedieh Tarkian, bosiddende i Allerød Kommune. 719) Arash Tayeb, bosiddende i Aarhus Kommune. 720) Bashir Yasin Thwaini, bosiddende i Ishøj Kommune. 721) Barfin Tokat, bosiddende i Furesø Kommune. 722) Mikail Topal, bosiddende i Greve Kommune. 723) Somia Tosif, bosiddende i Albertslund Kommune. 724) Fatma Tulumcu, bosiddende i Skanderborg Kommune. 725) Berfin Flora Turan, bosiddende i Greve Kommune. 726) Maryam Vadiaty, bosiddende i Aarhus Kommune. 727) Khorshaid Wadir, bosiddende i Fredensborg Kommune. 728) Abdul Hamid Abdul Wahid, bosiddende i Aalborg Kommune. 729) Abdul Siyar Abdul Wahid, bosiddende i Aalborg Kommune. 730) Naeem Wajid, bosiddende i Københavns Kommune. 731) Fatma Sabri Ali Willer, bosiddende i Ringkøbing-Skjern Kommune. 732) Burcu Tekir Worsøe, bosiddende i Københavns Kommune. 733) Kerem Yavuz, bosiddende i Rødovre Kommune. 734) Furkan Yildirim, bosiddende i Greve Kommune. 735) Merve Elife Yildiz, bosiddende i Ringsted Kommune. 736) Yagmur Yildiz, bosiddende i Aalborg Kommune. 737) Lütfiye Yücelbas, bosiddende i Randers Kommune. 738) Ender Yüksel, bosiddende i Gentofte Kommune. 739) Muhammad Zaheer, bosiddende i Hvidovre Kommune. 740) Amir Zaib, bosiddende i Glostrup Kommune. 741) Hafiz Zakaullah, bosiddende i Københavns Kommune. 742) Zeinab Mohamad Zeaiter, bosiddende i Københavns Kommune. 743) Sipal Taher Zewkaei, bosiddende i Hvidovre Kommune. 744) Hilal Örcel, bosiddende i Odense Kommune. 745) Havva Yildiz Özdemir, bosiddende i Ringsted Kommune. 746) Necati Özkul, bosiddende i Brøndby Kommune.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Indfødsret meddeles til følgende personer, som er statsborgere i andre ikkevestlige lande end MENAP-lande og Tyrkiet: 747) Shaik Ahmed Ilyas, bosiddende i Københavns Kommune. 748) Afroza Akhter, bosiddende i Københavns Kommune. 749) Khaja Aktar, bosiddende i Gladsaxe Kommune. 750) Annette Jessika Alan, bosiddende i Stevns Kommune. 751) Eliesmar Alazo Almagro Wedel, bosiddende i Helsingør Kommune. 752) Abdullah Al-Mahmud, bosiddende i Københavns Kommune. 753) Michael Amoah, bosiddende i Roskilde Kommune. 754) Chrisciel May Ramos Andersen, bosiddende i Slagelse Kommune. 755) Chutikan Andersen, bosiddende i Holbæk Kommune. 756) Lydia Mukami Andersen, bosiddende i Viborg Kommune. 757) Artem Andriyevskyy, bosiddende i Ikast-Brande Kommune. 758) Andres Alberto Angulo Velasco, bosiddende i Københavns Kommune. 759) Bright Asamoah, bosiddende i Kolding Kommune. 760) (Udgået). 761) Maryjun Diente Aunsholt, bosiddende i Holbæk Kommune. 762) Ervin Avdic, bosiddende i Viborg Kommune. 763) Svitlana Babak, bosiddende i Gentofte Kommune. 764) Ensar Baftijari, bosiddende i Rødovre Kommune. 765) Temitope Olubunmi Bakare, bosiddende i Brøndby Kommune. 766) Angel Mae Baldos, bosiddende i Aarhus Kommune. 767) Ivana Balta, bosiddende i Odense Kommune. 768) Aparna Banerjee, bosiddende i Aalborg Kommune. 769) Sonja Banjas, bosiddende i Holbæk Kommune. 770) Bleta Bedzeti, bosiddende i Frederiksberg Kommune. 771) Fatmire Beluli, bosiddende i Horsens Kommune. 772) Gobinda Prasad Bhattarai, bosiddende i Solrød Kommune. 773) Sangameshwar Reddy Billa, bosiddende i Egedal Kommune. 774) Tarik Bise, bosiddende i Guldborgsund Kommune. 775) Turpal-Ali Alvievich Bisultanov, bosiddende i Guldborgsund Kommune. 776) Viktoriia Boienko, bosiddende i Rødovre Kommune. 777) Andrijana Bolic, bosiddende i Gladsaxe Kommune. 778) Dmytro Boliukh, bosiddende i Vejen Kommune. 779) Ticiana Froes Borges, bosiddende i Københavns Kommune. 780) Davaasuren Choijoo Borregaard, bosiddende i Randers Kommune. 781) Varduhi Boyakhchyan, bosiddende i Københavns Kommune. 782) Pedro Gabriel Rodrigues Braga, bosiddende i Københavns Kommune. 783) Olga Pavlova Brandt, bosiddende i Glostrup Kommune. 784) Elena Bruhn, bosiddende i Sorø Kommune. 785) Kannika Buhs, bosiddende i Esbjerg Kommune. 786) Thi van Bøgh, bosiddende i Odder Kommune. 787) Iryna Bønnelykke, bosiddende i Herning Kommune. 788) Victor Aguirre Børsen-Koch, bosiddende i Aarhus Kommune. 789) Zeljka Cabrilo, bosiddende i Lyngby-Taarbæk Kommune. 790) Mejra Cankovic, bosiddende i Horsens Kommune. 791) Alan Castellano Hernandez, bosiddende i Københavns Kommune. 792) Svetlana Cekic, bosiddende i Ballerup Kommune. 793) William Lorentz Celliers, bosiddende i Frederiksberg Kommune. 794) Sutthida Charoensak, bosiddende i Aalborg Kommune. 795) Lindan Chen, bosiddende i Lolland Kommune. 796) Yevgen Chernov, bosiddende i Slagelse Kommune. 797) Rowena Magnaye Christensen, bosiddende i Herning Kommune. 798) Ruby Cenholt Christensen, bosiddende i Holstebro Kommune. 799) Caroline Libusi Christiansen, bosiddende i Slagelse Kommune. 800) Svetlana Vassilyevna Christiansen, bosiddende i Esbjerg Kommune. 801) Damir Cimirotic, bosiddende i Helsingør Kommune. 802) Priscila Corraini, bosiddende i Københavns Kommune. 803) Sunethra Amali Damgaard, bosiddende i Ballerup Kommune. 804) Thi Huong Dao, bosiddende i Viborg Kommune. 805) Rosana Maria de Souza, bosiddende i Skanderborg Kommune. 806) Ena Dedic, bosiddende i Aalborg Kommune. 807) Nataliia Demianiv, bosiddende i Ikast-Brande Kommune. 808) Sanjaya Babu Dhakal, bosiddende i Københavns Kommune. 809) Swati Amol Dhere, bosiddende i Aalborg Kommune. 810) Samuel Djordjevic, bosiddende i Helsingør Kommune. 811) Lizaveta Dubinka-Hushcha, bosiddende i Lyngby-Taarbæk Kommune. 812) Aleksandar Dukic, bosiddende i Frederiksberg Kommune. 813) Moses Tu Awng Dum Daw, bosiddende i Faaborg-Midtfyn Kommune. 814) Kadiatu-Binti Dumbuya, bosiddende i Københavns Kommune. 815) Vu Thuy Dung, bosiddende i Kolding Kommune. 816) Natyra Durmishi, bosiddende i Middelfart Kommune. 817) Tatiana Ermolova, bosiddende i Aarhus Kommune. 818) Selina Bautista Fernando, bosiddende i Københavns Kommune. 819) Melen Manaois Fontanilla, bosiddende i Hvidovre Kommune. 820) April Rose Peralta Gaite, bosiddende i Københavns Kommune. 821) Johanna Cecilia Garcia Pereira, bosiddende i Herning Kommune. 822) Laura Amparito Gartmann, bosiddende i Herlev Kommune. 823) Rekha Devi Gautam, bosiddende i Køge Kommune. 824) Oleksandr Gavrylenko, bosiddende i Viborg Kommune. 825) Gebremedhin Tesfay Gebretsadik, bosiddende i Brøndby Kommune. 826) Macys Gellett, bosiddende i Aabenraa Kommune. 827) Miralem Gerin, bosiddende i Hillerød Kommune. 828) Harmanpreet Kaur Ghotra, bosiddende i Herlev Kommune. 829) Kanjana Guldborg, bosiddende i Viborg Kommune. 830) Parul Gupta, bosiddende i Aalborg Kommune. 831) Soney Kumari Gurung, bosiddende i Faaborg-Midtfyn Kommune. 832) Gazmend Gusani, bosiddende i Vejen Kommune. 833) Stella Matutina Habimana, bosiddende i Ballerup Kommune. 834) Karina Hansen, bosiddende i Viborg Kommune. 835) Laura Cristina Caballero Villalobos Hansen, bosiddende i Københavns Kommune. 836) Victoria Cort Maleeva Hansen, bosiddende i Gentofte Kommune. 837) Hangyang He, bosiddende i Brøndby Kommune. 838) Shirley Panerio Henriksen, bosiddende i Københavns Kommune. 839) Yin Kwan Ho, bosiddende i Vejen Kommune. 840) Busaba Horn, bosiddende i Rudersdal Kommune. 841) Md Delwar Hossin, bosiddende i Gentofte Kommune. 842) Anela Hrvat, bosiddende i Fredericia Kommune. 843) Sunanda Htoo, bosiddende i Viborg Kommune. 844) Sunny Humlesen, bosiddende i Aarhus Kommune. 845) Md Nazmul Huq, bosiddende i Greve Kommune. 846) Panadda Hutachai, bosiddende i Københavns Kommune. 847) Ramphoei Khonphian Hylleberg, bosiddende i Randers Kommune. 848) Destinee Nadege Ibouanga Mouyika, bosiddende i Viborg Kommune. 849) Arlind Idrizi, bosiddende i Lyngby-Taarbæk Kommune. 850) Md Iftekharul Islam, bosiddende i Vallensbæk Kommune. 851) Md Sajedul Islam, bosiddende i Københavns Kommune. 852) Rinesa Istrefi, bosiddende i Randers Kommune. 853) Aleksander Jakobsen, bosiddende i Tønder Kommune. 854) Linda Jakupi Fetaj, bosiddende i Guldborgsund Kommune. 855) Robe Esmeralda Mostajo Jarzabek, bosiddende i Randers Kommune. 856) Andrijana Jenic, bosiddende i Næstved Kommune. 857) Elena Yurievna Gorokhovitskaya Jensen, bosiddende i Hjørring Kommune. 858) Meri Jensen, bosiddende i Furesø Kommune. 859) Nancy de la Borda Bolanos Jensen, bosiddende i Vejle Kommune. 860) Rose Nonglak Seesan Jensen, bosiddende i Københavns Kommune. 861) Tatsiana Jensen, bosiddende i Aalborg Kommune. 862) Irina Alexeevna Jepsen, bosiddende i Sønderborg Kommune. 863) Ruba Quintan Jerinus, bosiddende i Vejle Kommune. 864) Ivana Jevtic, bosiddende i Esbjerg Kommune. 865) Deborah Joergensen, bosiddende i Rudersdal Kommune. 866) Netdaw Johansen, bosiddende i Viborg Kommune. 867) Prabin K C, bosiddende i Høje-Taastrup Kommune. 868) Oksana Kaniuka, bosiddende i Aarhus Kommune. 869) Siva Sai Vijaya Bhaskar Kankipati, bosiddende i Sønderborg Kommune. 870) Mugisa Yahaya Kano, bosiddende i Randers Kommune. 871) Artem Kapustin, bosiddende i Viborg Kommune. 872) Bojana Kastratovic, bosiddende i Ballerup Kommune. 873) Harvinder Kaur, bosiddende i Hvidovre Kommune. 874) Tsigay Bocrezion Kebrom, bosiddende i Københavns Kommune. 875) Chunthida Ketkaew, bosiddende i Thisted Kommune. 876) Ramila Khadgi, bosiddende i Københavns Kommune. 877) Sundeep Khatri, bosiddende i Hvidovre Kommune. 878) Brenda Angela Nansubuga Kiragga, bosiddende i Gladsaxe Kommune. 879) Gyanendra Koirala, bosiddende i Københavns Kommune. 880) Marina Kongstedt, bosiddende i Kolding Kommune. 881) Amalia Isabel Villar Kousgaard, bosiddende i Sønderborg Kommune. 882) Arlind Krasniqi, bosiddende i Herning Kommune. 883) Ludmilla Kuchi, bosiddende i Brønderslev Kommune. 884) Sanjiv Kumar, bosiddende i Roskilde Kommune. 885) Janet Ajiti Kuri, bosiddende i Stevns Kommune. 886) Paul Kyaw, bosiddende i Esbjerg Kommune. 887) Thang Lam Mang Lang Le, bosiddende i Bornholms Regionskommune. 888) Marina Lebedeva, bosiddende i Tårnby Kommune. 889) Chia-Ying Lee, bosiddende i Københavns Kommune. 890) Zoya Maratovna Leinava, bosiddende i Helsingør Kommune. 891) Lei Liu, bosiddende i Lyngby-Taarbæk Kommune. 892) Medina Ljuca, bosiddende i Odense Kommune. 893) Lejla Lojo-Krvavac, bosiddende i Københavns Kommune. 894) Sazeda Sultana Luna, bosiddende i Københavns Kommune. 895) Analou Enhaynes Lungay, bosiddende i Guldborgsund Kommune. 896) Durga Prasad Madhavapeddi, bosiddende i Halsnæs Kommune. 897) Julius Maduaka, bosiddende i Frederikssund Kommune. 898) Thu Thi Le Mai, bosiddende i Frederikshavn Kommune. 899) Aron Manna, bosiddende i Københavns Kommune. 900) Rocklyn Eluna Manriquez, bosiddende i Gladsaxe Kommune. 901) Ying Mao, bosiddende i Brøndby Kommune. 902) Anuradha Gaurishankar Marla, bosiddende i Egedal Kommune. 903) Diana Martyn, bosiddende i Københavns Kommune. 904) Tetyana Martyn, bosiddende i Fredensborg Kommune. 905) Md Abu Noman Mazumder, bosiddende i Københavns Kommune. 906) Enock Ronald Kabungulu Mbilizi, bosiddende i Aarhus Kommune. 907) Ekaterina Merzlikina, bosiddende i Aarhus Kommune. 908) Donata Nyirashaza Mihigo, bosiddende i Thisted Kommune. 909) Fazila Nyirampeta Mihigo, bosiddende i Thisted Kommune. 910) Abu Ashraf Mohammad Saifullah, bosiddende i Københavns Kommune. 911) Johanna Valeska Molina Aedo, bosiddende i Favrskov Kommune. 912) Andrea Cecilia Mongrut-Steane, bosiddende i Københavns Kommune. 913) Benjamin Baraka Mpambano, bosiddende i Københavns Kommune. 914) Amra Mrgan, bosiddende i Sønderborg Kommune. 915) Dena Mujcinovic, bosiddende i Kolding Kommune. 916) Virginia Njoki Mukiri, bosiddende i Rødovre Kommune. 917) Francis Junior Mvom, bosiddende i Gentofte Kommune. 918) Andjela Nakic, bosiddende i Københavns Kommune. 919) Vipulkumar Ukabhai Nandaniya, bosiddende i Københavns Kommune. 920) Che Nche, bosiddende i Gladsaxe Kommune. 921) El Hadji Oumar Ndiaye, bosiddende i Gribskov Kommune. 922) Bico-Connel Ndicunguye, bosiddende i Aalborg Kommune. 923) Duc Ninh Nguyen, bosiddende i Køge Kommune. 924) Thi Hong Yen Nguyen, bosiddende i Ikast-Brande Kommune. 925) Thi Kim Chi Nguyen, bosiddende i Aalborg Kommune. 926) Cherrylene Wenceslao Nielsen, bosiddende i Rø‍dovre Kommune. 927) Delia Estrada Nielsen, bosiddende i Herning Kommune. 928) Alberto Ikenna Nneji, bosiddende i Odense Kommune. 929) Sukanya Noiyano, bosiddende i Københavns Kommune. 930) Sujitra Nooyos, bosiddende i Lyngby-Taarbæk Kommune. 931) Jinling Nordbjerg, bosiddende i Gentofte Kommune. 932) Sviatlana Nymann, bosiddende i Brønderslev Kommune. 933) Jennifer Ada Obineme, bosiddende i Albertslund Kommune. 934) Krittaphak Olsen, bosiddende i Ikast-Brande Kommune. 935) Daliborka Bakal Olujic, bosiddende i Københavns Kommune. 936) Dmytro Pastovenskyi, bosiddende i Københavns Kommune. 937) Matthana Pedersen, bosiddende i Solrød Kommune. 938) Xue Mei Pedersen, bosiddende i Slagelse Kommune. 939) Thi Bich Thuy Pham, bosiddende i Ringsted Kommune. 940) Thi Ngoc Anh Pham, bosiddende i Odense Kommune. 941) Prani Phumphuang, bosiddende i Mariagerfjord Kommune. 942) Nada Popovic, bosiddende i Halsnæs Kommune. 943) Gaurav Prashar, bosiddende i Greve Kommune. 944) Devendra Prashin, bosiddende i Solrød Kommune. 945) Bogdan Pshebilskyi, bosiddende i Vesthimmerlands Kommune. 946) Viktoriia Pustynikova, bosiddende i Københavns Kommune. 947) Amir Qamili, bosiddende i Vallensbæk Kommune. 948) Myra Tayco Rafol, bosiddende i Ballerup Kommune. 949) Mavie Correa Raggi, bosiddende i Tårnby Kommune. 950) Kishanthan Rasayogam, bosiddende i Syddjurs Kommune. 951) Adolfa Rasmussen, bosiddende i Tårnby Kommune. 952) Erica Ingrid Njanja Allen Rasmussen, bosiddende i Aarhus Kommune. 953) Rina Rexhepi, bosiddende i Aarhus Kommune. 954) Partha Roy, bosiddende i Gladsaxe Kommune. 955) Maria Rundstrøm, bosiddende i Københavns Kommune. 956) Leviana Saiya, bosiddende i Vejle Kommune. 957) Alena Sakic, bosiddende i Køge Kommune. 958) Opeyemi Adebayo Salam, bosiddende i Ringsted Kommune. 959) Shanjeetharan Santhireswaran, bosiddende i Fredericia Kommune. 960) S Saikat Sarker, bosiddende i Vallensbæk Kommune. 961) Hema Padma Sayyapureddi, bosiddende i Egedal Kommune. 962) Jiraporn Schmidt, bosiddende i Faaborg-Midtfyn Kommune. 963) Naveen Kumar Seelam, bosiddende i Egedal Kommune. 964) Selma Selimovic, bosiddende i Gentofte Kommune. 965) Hatidze Selmani, bosiddende i Ballerup Kommune. 966) Indhumathi Sethuraj, bosiddende i Fredensborg Kommune. 967) Linda Aliji Shaqiri, bosiddende i Ballerup Kommune. 968) Dew Kumari Sharma, bosiddende i Odense Kommune. 969) Sunil Sharma Dahal, bosiddende i Rødovre Kommune. 970) Oleksandr Shchyrskyi, bosiddende i Slagelse Kommune. 971) Iryna Shepelieva, bosiddende i Brønderslev Kommune. 972) Rabi Shrestha, bosiddende i Ishøj Kommune. 973) Kiran Shrestha Pradhan, bosiddende i Københavns Kommune. 974) Ndangoh Macdonald Sigalla, bosiddende i Herlev Kommune. 975) Senad Sinanovic, bosiddende i Kolding Kommune. 976) Pramod Singh, bosiddende i Høje-Taastrup Kommune. 977) Richa Singh, bosiddende i Lyngby-Taarbæk Kommune. 978) Ripudaman Singh, bosiddende i Aarhus Kommune. 979) Wing Siu, bosiddende i Aarhus Kommune. 980) Vladyslav Sliusarskyi, bosiddende i Billund Kommune. 981) Hana Smajlagic, bosiddende i Vejen Kommune. 982) Lamood Changdee Smidt, bosiddende i Struer Kommune. 983) Nathan Ssembajjwe, bosiddende i Gladsaxe Kommune. 984) Shannon Ann Stenmann, bosiddende i Nyborg Kommune. 985) Chonlathan Svendsen, bosiddende i Gentofte Kommune. 986) Taylor Samuel Sweka, bosiddende i Aalborg Kommune. 987) Jessa Eumagúe Sørensen, bosiddende i Københavns Kommune. 988) Blerina Tahiri, bosiddende i Herlev Kommune. 989) Delisa Tairi, bosiddende i Herning Kommune. 990) Sher Bahadur Tamang, bosiddende i Ishøj Kommune. 991) Rattanapon Tamninok, bosiddende i Jammerbugt Kommune. 992) Nan Win Kyawt Htwe Sha Po Tan, bosiddende i Esbjerg Kommune. 993) Jennifer Siqi Tang, bosiddende i Frederiksberg Kommune. 994) Tsz Lok Keith Tang, bosiddende i Københavns Kommune. 995) Olena Tarasyuk, bosiddende i Københavns Kommune. 996) Smitha Sandeep Tauro, bosiddende i Greve Kommune. 997) Fana Teferi, bosiddende i Københavns Kommune. 998) Svetlana Teplaia, bosiddende i Københavns Kommune. 999) Vitaliy Teslya, bosiddende i Vejle Kommune. 1000) Thi Doan Trang Thai, bosiddende i Københavns Kommune. 1001) Gin Cin Thang, bosiddende i Hjørring Kommune. 1002) Jannifer Jasmin Thavarajah, bosiddende i Aarhus Kommune. 1003) Ngoc Lâm Trác, bosiddende i Gentofte Kommune. 1004) Dinh Tam Tran, bosiddende i Ringkøbing-Skjern Kommune. 1005) Prabhakar Tunuguntla, bosiddende i Aalborg Kommune. 1006) Pallavi Tyagi, bosiddende i Tårnby Kommune. 1007) Md Jashim Uddin, bosiddende i Københavns Kommune. 1008) Sheikh Fakhar Uddin, bosiddende i Københavns Kommune. 1009) Medina Gurban Gyzy Vakabova, bosiddende i Næstved Kommune. 1010) Antonio Jose Vallenilla Coronado, bosiddende i Holbæk Kommune. 1011) Sergei Aleksandvovitjs Vasiljev, bosiddende i Herning Kommune. 1012) Vasyl Vasylyshen, bosiddende i Kolding Kommune. 1013) Svetlana Alexandrovna Ruban Vedsmand, bosiddende i Faxe Kommune. 1014) Oksana Voytyuk, bosiddende i Tønder Kommune. 1015) Julia Vørs-Thomsen, bosiddende i Skanderborg Kommune. 1016) Selmona Marialeeta Walder, bosiddende i Lyngby-Taarbæk Kommune. 1017) Julie Wanjiku, bosiddende i Esbjerg Kommune. 1018) Jammie Jackson Gay Washo, bosiddende i Stevns Kommune. 1019) Yuqun Tina You, bosiddende i Københavns Kommune. 1020) Julia Chen Yu, bosiddende i Københavns Kommune. 1021) Mayako Yumoto, bosiddende i Bornholms Regions‍kommune. 1022) Elena Zavrotschi, bosiddende i Brøndby Kommune. 1023) Adis Zdero, bosiddende i Esbjerg Kommune. 1024) Erdjan Zejnullahu, bosiddende i Frederiksberg Kommune. 1025) Sadije Zenuni, bosiddende i Rødovre Kommune. 1026) Nan Zhou, bosiddende i Greve Kommune. 1027) Igor Zhuk, bosiddende i Billund Kommune. 1028) Adi Zujo, bosiddende i Slagelse Kommune. 1029) Fuad Zumberi, bosiddende i Københavns Kommune.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Loven træder i kraft den 1. juli 2023.",
      "valid_from": "2023-06-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
