{
  "id": "2023:1346",
  "type": "statute",
  "title": "Bekendtgørelse om revisionens gennemførelse i Arbejdsmarkedets Tillægspension, Arbejdsmarkedets Erhvervssikring og LD Fonde",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-11-23",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1346/xml",
  "description": "Retsinformation source. DocumentId=CQ002694; AccessionNumber=B20230134605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på Arbejdsmarkedets Tillægspension (herefter ATP), AES Udbetaling vedrørende opgavevaretagelse efter § 3 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring og Lønmodtagernes Dyrtidsfond (herefter LD Fonde). Stk. 2. Bekendtgørelsen finder anvendelse på koncernen som helhed og på de enkelte virksomheder i koncernen. Stk. 3. § 9, §§ 11-14, § 21, stk. 1, og § 27 finder ikke anvendelse for dattervirksomheder, der ikke er finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i lov om finansiel virksomhed. Stk. 4. I bekendtgørelsen forstås ”virksomheden” som ATP, AES Udbetaling eller LD Fonde samt virksomheder omfattet af stk. 2."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Alle konklusioner og oplysninger, der er afgivet i medfør af denne bekendtgørelse, skal gives uden modifikationer, eller med modifikationer ved at indeholde forbehold eller være afkræftende. Revisor skal oplyse, hvis revisor ikke kan udtrykke en konklusion eller en oplysning om emnet. Stk. 2. Revisor skal ved afgivelse af konklusioner og oplysninger efter denne bekendtgørelse modificere konklusionen eller oplysningen, hvis de oplysninger, der er lagt til grund for det udførte arbejde, er behæftet med væsentlige fejl eller mangler, eller hvis revisor ikke er i stand til at opnå tilstrækkeligt og egnet bevis til at konkludere, at emnet er uden væsentlige fejl. Revisors modifikation skal klart fremgå af konklusionen og grundlag for konklusion. Revisor skal tydeligt begrunde forholdet, der har ført til modifikationen. Stk. 3. Revisor skal ved afgivelse af konklusioner og oplysninger efter denne bekendtgørelse fremhæve eventuelle forhold, som revisor påpeger uden at modificere konklusionen og oplysningen. Fremhævelser må ikke erstatte en modifikation til konklusionen og oplysningen. Ved fremhævelser skal overskriften ”Fremhævelse af forhold i regnskabet” anvendes. Stk. 4. Revisor skal gengive konklusioner og oplysninger efter denne bekendtgørelse, der er afgivet uden modifikationer, ordret i overensstemmelse med bilag 1."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Revisor skal i overensstemmelse med god revisorskik afgøre omfanget og typen af de arbejdshandlinger, der skal udføres for at udarbejde konklusioner og oplysninger efter denne bekendtgørelse. Revisor skal udføre de relevante arbejdshandlinger, der fremgår af bilag 2."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den eksterne revision skal revidere årsregnskabet herunder koncernregnskabet i overensstemmelse med god revisorskik. Ekstern revision skal kontrollere, om årsregnskabet herunder koncernregnskabet er aflagt i overensstemmelse med lovgivningens krav til regnskabsaflæggelse og internationale standarder."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den eksterne revision skal føre en revisionsprotokol til brug for bestyrelsen og et eventuelt revisionsudvalg i virksomheden, samt for bestyrelserne i dattervirksomheder med hjemsted i Danmark. I protokollen skal den eksterne revision redegøre for revisionen, der er udført i løbet af året, som kan danne grundlag for revisionsmæssige delkonklusioner. Den eksterne revision skal fremlægge protokollen på alle bestyrelsesmøder, og alle tilføjelser skal underskrives af den samlede bestyrelse, eventuelle eksterne revisionsudvalgsmedlemmer, ekstern revision og revisionschefen. Stk. 2. Den eksterne revision skal redegøre for typen, omfanget og konklusionen for udført revisionsarbejde i forbindelse med årsregnskabet i protokollatet. Den eksterne revision skal heri beskrive fordelingen af arbejde mellem intern revision og ekstern revision. Stk. 3. Den eksterne revision skal nævne væsentlige regnskabsmæssige og revisionsmæssige bemærkninger i de enkelte dattervirksomheder i protokollatet vedrørende årsregnskabet for moderselskabet. Stk. 4. Virksomheden skal indsende en kopi af protokollatet for årsregnskabet til Finanstilsynet samtidig med, at virksomheden indsender en kopi af den bestyrelsesgodkendte årsrapport. Virksomheden skal indsende dette uden ugrundet ophold efter bestyrelsens godkendelse af årsrapporten, og senest inden for tidsfrister angivet i § 25 l i lov om Arbejdsmarkedets tillægspension, § 65 j i lov om arbejdsskadessikring og § 8 k i lov om Lønmodtagernes Dyrtidsfond."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Konklusioner, oplysninger, opsummeringer, gengivelser, vurderinger og bemærkninger m.v. efter §§ 7-15 kan fremgå af et særskilt protokollat i revisionsprotokollen benævnt ”Protokollat med Finanstilsynets særlige rapporteringskrav til revisionen af årsregnskabet”. Denne bekendtgørelses bestemmelser for protokollatet vedrørende årsregnskabet finder tilsvarende anvendelse på det særskilte protokollat. Det særskilte protokollat skal underskrives af den i § 5, stk. 1, 3. pkt., nævnte personkreds, og afgives pr. samme dato som protokollatet, der afgives i medfør af § 5."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den eksterne revision skal opsummere alle bemærkninger, som revisionen har fremført for bestyrelsen og et eventuelt revisionsudvalg, i et særskilt afsnit i protokollatet vedrørende årsregnskabet. Opsummeringen skal indeholde en status for de fremførte bemærkninger om det pågældende regnskabsår, og en status for de bemærkninger, der fremgik åbne i protokollatet for det forrige årsregnskab, jf. bilag 3. Den eksterne revision skal nævne, hvis revisionen ikke har givet anledning til bemærkninger. Stk. 2. Den eksterne revision skal i et særskilt afsnit i protokollatet vedrørende årsregnskabet gengive en af virksomheden udarbejdet oversigt over samtlige påbud, som Finanstilsynet har afgivet i regnskabsåret, påbud, som Finanstilsynet har afgivet i foregående regnskabsår, men som endnu ikke er efterlevet på afslutningstidspunktet og påbud, som er efterlevet i regnskabsåret. Såfremt der ikke er afgivet påbud i regnskabsåret, og alle påbud er efterlevet ved udgangen af det foregående regnskabsår, skal dette ligeledes oplyses. Den eksterne revision skal gennemgå den af virksomheden udarbejdede oversigt og oplyse om bemærkninger hertil, herunder revisors stillingtagen til efterlevelsen af påbud. Stk. 3. Den eksterne revision skal i et særskilt afsnit i protokollatet vedrørende årsregnskabet gengive en af virksomheden udarbejdet oversigt over samtlige påtaler og risikooplysninger, som Finanstilsynet har afgivet i regnskabsåret. Den eksterne revision skal gennemgå den af virksomheden udarbejdede oversigt og oplyse om eventuelle bemærkninger hertil."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Har bestyrelsen oprettet en intern revision, skal den eksterne revision i revisionsprotokollatet vedrørende årsregnskabet i medfør af § 5, konkludere, om 1) revisionsaftalens opgaver er udført, og om den interne revision fungerer tilfredsstillende, herunder om den eksterne revision kender til forhold, der enkeltvis eller tilsammen kan afvise, at den interne revision er uafhængig af den daglige ledelse, og 2) den eksterne revision på baggrund af dens arbejde er enig i indholdet af den interne revisions protokoltilførsler vedrørende årsregnskabet, og hvis det ikke er tilfældet, hvori uenigheden består."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Den eksterne revision skal oplyse om udførelse af eventuelle assistance- eller rådgivningsopgaver i et særskilt afsnit i protokollatet vedrørende årsregnskabet."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Den eksterne revision skal oplyse om ikke-korrigerede fejl i et særskilt afsnit i protokollatet vedrørende årsregnskabet. Oplysningerne skal gives pr. fejl med angivelse af beløb og effekt på regnskabsposter. Den eksterne revision skal herudover oplyse, om den samlede virkning af ikke-korrigerede fejl på resultat, aktiver, forpligtelser og andre passiver. Den eksterne revision må kun udelade ubetydelige, ikke-korrigerede fejl, hvis den eksterne revision oplyser en grænse for, hvornår fejl er ubetydelige, uanset om fejlene betragtes enkeltvis eller samlet og vurderes ud fra et hvilket som helst kriterium med hensyn til størrelse, art eller omstændighed. Den eksterne revision skal oplyse, hvis alle fejl er rettet, eller der ikke er fundet fejl under revisionen."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den eksterne revision skal i protokollatet vedrørende årsregnskabet konkludere, hvorvidt virksomhedens administrative og regnskabsmæssige praksis på væsentlige områder, herunder i forretningsgange og interne kontrolprocedurer, er tilrettelagt og fungerer på betryggende vis. I denne forbindelse skal den eksterne revision konkludere, om 1) virksomhedens samlede system-, data- og driftssikkerhed er og fungerer betryggende, og 2) den eksterne revision er bekendt med forhold, der er i strid med kravene i henholdsvis lov om Arbejdsmarkedets Tillægspension, herunder § 23 b og den i medfør heraf udstedte bekendtgørelse om ledelse og styring af Arbejdsmarkedets Tillægspension, lov om arbejdsskadesikring for opgavevaretagelsen efter § 3 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring, lov om Lønmodtagernes Dyrtidsfond, herunder § 4 c og den i medfør heraf udstedte bekendtgørelse om ledelse og styring af Lønmodtagernes Dyrtidsfond."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Den eksterne revision skal i protokollatet vedrørende årsregnskabet oplyse følgende vedrørende spekulationsbestemmelserne: 1) Om virksomhedens retningslinjer efter henholdsvis § 24 b, stk. 4, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 a, stk. 4, i lov om Lønmodtagernes Dyrtidsfond vurderes at være betryggende og have fungeret hensigtsmæssigt, jf. henholdsvis § 24 b, stk. 5, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 a, stk. 5, i lov om Lønmodtagernes Dyrtidsfond. 2) Om gennemgangen i henhold til henholdsvis § 24 b, stk. 5, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 a, stk. 5, i lov om Lønmodtagernes Dyrtidsfond har givet anledning til bemærkninger."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Den eksterne revision skal i protokollatet vedrørende årsregnskabet oplyse om transaktioner mellem ATP og dennes dattervirksomheder, mellem ATP og AES Udbetaling samt mellem LD Fonde og dennes dattervirksomheder, herunder give en nærmere beskrivelse af de i årets løb foretagne transaktioner og en nærmere beskrivelse af grundlaget for prisfastsættelsen."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Den eksterne revision skal i protokollatet vedrørende årsregnskabet konkludere følgende vedrørende engagementer med nærtstående parter: 1) Hvorvidt de af bestyrelsen bevilgede engagementer til og modtagne sikkerhedsstillelser fra virksomheder, hvori ATP’s, AES Udbetalings eller LD Fondes ledelsesmedlemmer er direktører eller bestyrelsesmedlemmer, er bevilget i henhold til ATP’s, AES Udbetalings eller LD Fondes sædvanlige forretningsbetingelser og på markedsbaserede vilkår, jf. § 24 c, stk. 3, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 b, stk. 3, i lov om Lønmodtagernes Dyrtidsfond. 2) Hvorvidt ATP, AES Udbetaling eller LD Fonde har engagement med erhvervsvirksomheder omfattet af henholdsvis § 24 d, stk. 1 og 2, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 c, stk. 1 og 2, i lov om Lønmodtagernes Dyrtidsfond, jf. § 24 d, stk. 8, 2. pkt., i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 c, stk. 8, 2. pkt., i lov om Lønmodtagernes Dyrtidsfond."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Den eksterne revision skal i protokollatet vedrørende årsregnskabet afgive konklusion om, hvorvidt der føres kontrol med ATP’s, AES Udbetalings eller LD Fondes investeringsaktiver. Den eksterne revision skal også i protokollatet vedrørende årsregnskabet afgive konklusion om, hvorvidt der føres kontrol med opgørelsen af de pensionsmæssige hensættelser i ATP-ordningen, med opgørelsen af de sikringsmæssige hensættelser i AES Udbetaling og med medlemmernes formue i Lønmodtagernes Dyrtidsmidler henholdsvis Lønmodtagernes Feriemidler, jf. dog § 16."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Den eksterne revision og revisionschefen kan, hvis bestyrelsen har oprettet en intern revision, som opfylder bestemmelserne i kapitel 3, aftale, at konklusioner og vurderinger m.v. i medfør af § 15, 2. pkt., kun skal fremgå af den interne revisions protokol. Aftalen skal fremgå af revisionsaftalen, jf. § 24."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Har bestyrelsen ikke oprettet en intern revision i medfør af § 25 p, stk. 4, i lov om Arbejdsmarkedets Tillægspension, § 66, stk. 4, i lov om arbejdsskadesikring eller § 9, stk. 4, i lov om Lønmodtagernes Dyrtidsfond, skal bestyrelsen mindst én gang om året drøfte behovet for at oprette en intern revision under hensyntagen til virksomhedens kompleksitet, herunder hvorvidt virksomheden outsourcer og insourcer aktiviteter. Bestyrelsens beslutning skal fremgå af bestyrelsens forhandlingsprotokol. Stk. 2. Har virksomheden oprettet en intern revision, finder bestemmelserne vedrørende den interne revision anvendelse. Stk. 3. For koncerner finder stk. 1 og 2 tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Den interne revision skal fungere uafhængigt af den daglige ledelse. Stk. 2. Den interne revision skal ledes af en revisionschef. Ansættelse og afskedigelse af revisionschefen må alene foretages af bestyrelsen, og kan foretages for koncernen som helhed. Stk. 3. Revisionschefen skal have en teoretisk uddannelse svarende til, hvad der kræves for at blive godkendt revisor. Stk. 4. Revisionschefen skal ved ansættelsen have deltaget i revisionsarbejde i mindst 3 år inden for de seneste 5 år. Stk. 5. Finanstilsynet kan i særlige tilfælde dispensere fra kravene i stk. 3 og 4."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Bestyrelsen kan udpege en eller flere vicerevisionschefer. Stk. 2. Bestyrelsen kan udpege en vicerevisionschef som stedfortræder for revisionschefen. Stk. 3. § 18, stk. 2, 2. pkt., og stk. 3-5, § 20, stk. 1-3, og § 21, stk. 2, 3 og 5, vedrørende revisionschefen finder tilsvarende anvendelse for vicerevisionschefer."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Bestyrelsen skal senest 1 måned efter en revisionschefs tiltrædelse indberette dette til Finanstilsynet. Stk. 2. Bestyrelsen skal ved indberetning til Finanstilsynet om tiltrædelse af revisionschefen i medfør af stk. 1, afgive en erklæring om, at revisionschefen opfylder kravene efter § 18, stk. 3 og 4. Stk. 3. I forbindelse med den i stk. 2 krævede erklæring skal bestyrelsen meddele, om revisionschefen påtegner årsregnskabet i henhold til § 30. Stk. 4. Bestyrelsen skal ved ændring af beslutning om, hvorvidt revisionschefen påtegner årsregnskabet, meddele Finanstilsynet dette. Stk. 5. Bestyrelsen og revisionschefen skal senest 1 måned efter fratrædelse af revisionschefen sende hver sin redegørelse til Finanstilsynet om baggrunden herfor. Stk. 6. Bestyrelsen skal ved beslutning om at nedlægge den interne revision oplyse Finanstilsynet herom."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Revisionen udført af den interne revision skal omfatte alle væsentlige og risikofyldte områder i virksomheden, hvor Finanstilsynet er tillagt beføjelser eller bemyndigelser, jf. bilag 4. For AES Udbetaling skal revisionen udført af den interne revision omfatte alle væsentlige og risikofyldte områder, som er omfattet af opgavevaretagelsen efter § 3 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring. Stk. 2. Bestyrelsen skal sikre, at revisionschefen har adgang til alle oplysninger, som denne finder nødvendige for revisionens gennemførelse, herunder bestyrelsesprotokollen. Stk. 3. Revisionschefen og medarbejderne i den interne revision må ikke deltage i andet arbejde i virksomheden eller koncernen end revision, bortset fra arbejde omfattet af § 24 d, stk. 9 og § 25 p, stk. 8, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 9, stk. 8, i lov om Lønmodtagernes Dyrtidsfond, jf. bilag 4. Stk. 4. Intern revision må ikke udføre opgaver, hvis opgaveudførelsen er egnet til at vække tvivl hos en velinformeret tredjemand om den interne revisions uafhængighed. Stk. 5. Revisionschefen må ikke erklære, konkludere eller oplyse om forhold eller dokumenter, som revisionschefen, ansatte i den interne revision eller konsulenter, som revisionschefen gør anvendelse af, har udarbejdet grundlaget for."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Revisionschefer og vicerevisionschefer må ikke have økonomiske interesser i virksomheder, der er koncernforbundet med den virksomhed eller koncern, som de er ansat i, jf. § 24 b, stk. 9, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 a, stk. 10, i lov om Lønmodtagernes Dyrtidsfond."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Virksomheder og koncerner, der har en intern revision, skal have en funktionsbeskrivelse, der er godkendt af bestyrelsen. Den interne revision kan udarbejde funktionsbeskrivelsen for koncernen som helhed. Funktionsbeskrivelsen skal derefter tiltrædes af de enkelte koncernvirksomheders bestyrelser. Funktionsbeskrivelsen skal som minimum indeholde bestemmelser om 1) den interne revisions almindelige beføjelser, ansvar og arbejdsopgaver, herunder at den revision, der er udført af intern revision, skal omfatte alle væsentlige og risikofyldte områder i virksomheden, 2) medarbejdernes kvalifikationer, 3) hvorledes og i hvilket omfang revisionschefen og medarbejderne i den interne revision sikres løbende efteruddannelse, 4) at ansættelse og afskedigelse af medarbejdere i den interne revision skal foretages eller godkendes af revisionschefen, og at medarbejdernes uddannelse skal godkendes af revisionschefen, 5) den interne revisions budget, og at dette godkendes af bestyrelsen, hvilket skal fremgå af et bestyrelsesprotokollat, og 6) oplysning om aftaler mellem virksomhedens ledelse og den interne revision om udførelse af særlige revisionsopgaver. Engangsopgaver og opgaver af midlertidig karakter behøver kun at fremgå af den interne revisions protokol. Stk. 2. Den interne revision må kun påtage sig arbejdsopgaver i medfør af stk. 1, nr. 1, som den interne revision har tilstrækkelige kompetencer og ressourcer til at udføre."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. I virksomheder og koncerner, der har en intern revision, skal revisionsarbejdet udføres i overensstemmelse med god revisorskik og i henhold til en revisionsaftale mellem den eksterne revision og revisionschefen. Revisionsaftalen kan udarbejdes for koncernen som helhed. Revisionsaftalen skal indeholde 1) en overordnet beskrivelse af hvilke revisionsopgaver, der skal udføres, og hvilke af disse opgaver, der påhviler henholdsvis den eksterne revision og den interne revision, 2) retningslinjer for samarbejdet mellem den eksterne revision og den interne revision, herunder for det arbejde den eksterne revision skal udføre i forbindelse med kontrol af den interne revisions arbejde, og 3) en beskrivelse af, hvordan og i hvilket omfang, der udveksles oplysninger mellem den interne revision og den eksterne revision om den udførte revision. Stk. 2. Det skal fremgå af revisionsaftalen, at revisionschefen ved revisionen af årsregnskabet deltager i revisionen af de væsentlige og risikofyldte områder, hvis revisionschefen påtegner årsregnskabet i medfør af § 20, stk. 3 og 4, og § 30, stk. 2."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. I virksomheder, der har en revisionschef, skal revisionschefen også være revisionschef i koncernens øvrige virksomheder. Stk. 2. Stk. 1 finder ikke anvendelse, hvis virksomheden drives midlertidigt med henblik på afvikling af forud indgåede engagementer eller med henblik på medvirken ved omstrukturering af erhvervsvirksomheder. Stk. 3. Stk. 1 finder ikke anvendelse på dattervirksomheder, der ikke er hjemmehørende i Danmark."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Den interne revision skal føre en revisionsprotokol til brug for bestyrelsen og et eventuelt revisionsudvalg. Den interne revision skal i protokollen redegøre for den udførte revision i løbet af året, som kan danne grundlag for revisionsmæssige delkonklusioner. Den interne revision skal fremlægge protokollen på alle bestyrelsesmøder og møder i et eventuelt revisionsudvalg. Enhver protokoltilførsel skal underskrives af den samlede bestyrelse, eventuelle eksterne revisionsudvalgsmedlemmer, den eksterne revision og revisionschefen. Stk. 2. Den interne revision skal altid afgive et årsprotokollat til behandling på et bestyrelsesmøde, der ligger efter regnskabsårets afslutning og senest på det bestyrelsesmøde, hvor årsregnskabet godkendes af bestyrelsen. Den interne revision skal i årsprotokollatet redegøre for typen og omfanget af det udførte revisionsarbejde, herunder hvorledes den interne revision har udført revisionen af de væsentlige og risikofyldte områder og konklusionen herpå. Har bestyrelsen valgt, at revisionschefen skal påtegne årsregnskabet, skal den interne revision i årsprotokollatet redegøre for, hvordan den interne revision har deltaget i revisionen af de væsentlige og risikofyldte områder og konklusionen herpå. Stk. 3. Revisionschefen skal fremlægge den interne revisions årsprotokollat, revisionsplanen og budgettet for den interne revision på det eller de relevante bestyrelses- og revisionsudvalgsmøder. Revisionsplanen skal være fleksibel og tilpasses løbende, så den interne revision kan håndtere uforudsete hændelser og prioritere i forhold til ændrede eller nye risici."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Den interne revision skal i årsprotokollatet for ATP konkludere, hvorvidt virksomhedens risikostyring, compliancefunktion, forretningsgange og interne kontroller på alle væsentlige og risikofyldte områder er tilrettelagt og fungerer på betryggende vis, jf. bilag 4. Stk. 2. Den interne revision skal i årsprotokollatet for AES Udbetaling konkludere, hvorvidt virksomhedens risikostyring, forretningsgange og interne kontroller på alle væsentlige og risikofyldte områder, der er omfattet af opgavevaretagelsen efter § 3 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring, er tilrettelagt og fungerer på betryggende vis, jf. bilag 4. Stk. 3. Den interne revision skal i årsprotokollatet for LD Fonde konkludere, hvorvidt virksomhedens risikostyring, compliance, forretningsgange og interne kontroller på alle væsentlige og risikofyldte områder er tilrettelagt og fungerer på betryggende vis, jf. bilag 4."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Den interne revision skal opsummere alle bemærkninger, som revisionen har fremført over for bestyrelsen og et eventuelt revisionsudvalg, i et særskilt afsnit i årsprotokollatet. Opsummeringen skal indeholde en status for de fremførte bemærkninger for det pågældende regnskabsår, samt en status for de åbentstående bemærkninger fra det foregående årsprotokollat, jf. bilag 3. Den interne revision skal nævne, hvis revisionen ikke har givet anledning til bemærkninger. Stk. 2. Revisionschefen skal som minimum oplyse i et særskilt afsnit i årsprotokollatet, at revisionschefen ikke erklærer, konkluderer eller oplyser om forhold eller dokumenter, som revisionschefen eller ansatte i den interne revision har udarbejdet grundlaget for, jf. § 21, stk. 5. Stk. 3. Den interne revision skal i årsprotokollatet oplyse, om den interne revision har modtaget alle de oplysninger, den har anmodet om. Stk. 4. § 5, stk. 3 og 4, samt §§ 6 og 16 finder tilsvarende anvendelse på den interne revisions årsprotokollat."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Den eksterne revisions påtegning på årsrapporten, herunder koncernregnskabet samt årsregnskaber for dattervirksomheder, skal afgives i overensstemmelse med lov om godkendte revisorer og revisionsvirksomheder (revisorloven) samt de forskrifter, der er udstedt i medfør heraf. Stk. 2. Den eksterne revision skal alene påtegne dattervirksomheders årsrapporter, hvis den eksterne revision har forestået revisionen af disse virksomheder."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Revisionschefen skal afgive en påtegning på årsrapporten, herunder koncernregnskabet og årsregnskaber for dattervirksomheder med hjemsted i Danmark, hvis det er valgt i henhold til § 20, stk. 3 og 4, jf. dog § 25, stk. 2 og 3. Stk. 2. Revisionschefens må alene afgive påtegning, såfremt den interne revision er udført i henhold til revisionsaftalen, jf. § 24. Stk. 3. Påtegningen skal indeholde en kort beskrivelse af den udførte revision, herunder at den interne revision har deltaget i revisionen af de væsentlige og risikofyldte områder, samt konklusion herpå. En modificeret konklusion eller fremhævelser skal tydeligt fremgå af påtegningen."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Overtrædelse af §§ 2-4, § 5, stk. 1, 2. og 3. pkt. samt stk. 2-8, § 6, 3. pkt., §§ 7-15, § 16, 2. pkt., § 17, stk. 1 og 2, § 18, stk. 1-4, § 19, stk. 3, §§ 20-22, § 23, stk. 1, 1., 3. og 4. pkt. samt stk. 2, § 24, stk. 1, 1. og 3. pkt. samt stk. 2, § 25, stk. 1, §§ 26-27, § 28, stk. 1-3, §§ 29 og 30, straffes med bøde, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse for AES udbetaling. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. januar 2024 og har virkning for revisionsprotokollater eller tilsvarende rapportering, samt påtegninger på årsrapporter, der vedrører regnskabsår, der påbegyndes 1. januar 2024 eller senere. Stk. 2. Bestyrelsen kan beslutte, at bekendtgørelsens regler anvendes på revisionsprotokollater, der vedrører årsrapporterne for regnskabsår, der påbegyndes den 1. januar 2023. Stk. 3. Bekendtgørelse nr. 1490 af 15. december 2009 om revisionens gennemførelse i Arbejdsmarkedets Tillægspension, Arbejdsmarkedets Erhvervssygdomssikring og Lønmodtagernes Dyrtidsfond ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på Arbejdsmarkedets Tillægspension (herefter ATP), AES Udbetaling vedrørende opgavevaretagelse efter § 3 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring og Lønmodtagernes Dyrtidsfond (herefter LD Fonde). Stk. 2. Bekendtgørelsen finder anvendelse på koncernen som helhed og på de enkelte virksomheder i koncernen. Stk. 3. § 9, §§ 11-14, § 21, stk. 1, og § 27 finder ikke anvendelse for dattervirksomheder, der ikke er finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i lov om finansiel virksomhed. Stk. 4. I bekendtgørelsen forstås ”virksomheden” som ATP, AES Udbetaling eller LD Fonde samt virksomheder omfattet af stk. 2.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Alle konklusioner og oplysninger, der er afgivet i medfør af denne bekendtgørelse, skal gives uden modifikationer, eller med modifikationer ved at indeholde forbehold eller være afkræftende. Revisor skal oplyse, hvis revisor ikke kan udtrykke en konklusion eller en oplysning om emnet. Stk. 2. Revisor skal ved afgivelse af konklusioner og oplysninger efter denne bekendtgørelse modificere konklusionen eller oplysningen, hvis de oplysninger, der er lagt til grund for det udførte arbejde, er behæftet med væsentlige fejl eller mangler, eller hvis revisor ikke er i stand til at opnå tilstrækkeligt og egnet bevis til at konkludere, at emnet er uden væsentlige fejl. Revisors modifikation skal klart fremgå af konklusionen og grundlag for konklusion. Revisor skal tydeligt begrunde forholdet, der har ført til modifikationen. Stk. 3. Revisor skal ved afgivelse af konklusioner og oplysninger efter denne bekendtgørelse fremhæve eventuelle forhold, som revisor påpeger uden at modificere konklusionen og oplysningen. Fremhævelser må ikke erstatte en modifikation til konklusionen og oplysningen. Ved fremhævelser skal overskriften ”Fremhævelse af forhold i regnskabet” anvendes. Stk. 4. Revisor skal gengive konklusioner og oplysninger efter denne bekendtgørelse, der er afgivet uden modifikationer, ordret i overensstemmelse med bilag 1.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Revisor skal i overensstemmelse med god revisorskik afgøre omfanget og typen af de arbejdshandlinger, der skal udføres for at udarbejde konklusioner og oplysninger efter denne bekendtgørelse. Revisor skal udføre de relevante arbejdshandlinger, der fremgår af bilag 2.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den eksterne revision skal revidere årsregnskabet herunder koncernregnskabet i overensstemmelse med god revisorskik. Ekstern revision skal kontrollere, om årsregnskabet herunder koncernregnskabet er aflagt i overensstemmelse med lovgivningens krav til regnskabsaflæggelse og internationale standarder.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den eksterne revision skal føre en revisionsprotokol til brug for bestyrelsen og et eventuelt revisionsudvalg i virksomheden, samt for bestyrelserne i dattervirksomheder med hjemsted i Danmark. I protokollen skal den eksterne revision redegøre for revisionen, der er udført i løbet af året, som kan danne grundlag for revisionsmæssige delkonklusioner. Den eksterne revision skal fremlægge protokollen på alle bestyrelsesmøder, og alle tilføjelser skal underskrives af den samlede bestyrelse, eventuelle eksterne revisionsudvalgsmedlemmer, ekstern revision og revisionschefen. Stk. 2. Den eksterne revision skal redegøre for typen, omfanget og konklusionen for udført revisionsarbejde i forbindelse med årsregnskabet i protokollatet. Den eksterne revision skal heri beskrive fordelingen af arbejde mellem intern revision og ekstern revision. Stk. 3. Den eksterne revision skal nævne væsentlige regnskabsmæssige og revisionsmæssige bemærkninger i de enkelte dattervirksomheder i protokollatet vedrørende årsregnskabet for moderselskabet. Stk. 4. Virksomheden skal indsende en kopi af protokollatet for årsregnskabet til Finanstilsynet samtidig med, at virksomheden indsender en kopi af den bestyrelsesgodkendte årsrapport. Virksomheden skal indsende dette uden ugrundet ophold efter bestyrelsens godkendelse af årsrapporten, og senest inden for tidsfrister angivet i § 25 l i lov om Arbejdsmarkedets tillægspension, § 65 j i lov om arbejdsskadessikring og § 8 k i lov om Lønmodtagernes Dyrtidsfond.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Konklusioner, oplysninger, opsummeringer, gengivelser, vurderinger og bemærkninger m.v. efter §§ 7-15 kan fremgå af et særskilt protokollat i revisionsprotokollen benævnt ”Protokollat med Finanstilsynets særlige rapporteringskrav til revisionen af årsregnskabet”. Denne bekendtgørelses bestemmelser for protokollatet vedrørende årsregnskabet finder tilsvarende anvendelse på det særskilte protokollat. Det særskilte protokollat skal underskrives af den i § 5, stk. 1, 3. pkt., nævnte personkreds, og afgives pr. samme dato som protokollatet, der afgives i medfør af § 5.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Den eksterne revision skal opsummere alle bemærkninger, som revisionen har fremført for bestyrelsen og et eventuelt revisionsudvalg, i et særskilt afsnit i protokollatet vedrørende årsregnskabet. Opsummeringen skal indeholde en status for de fremførte bemærkninger om det pågældende regnskabsår, og en status for de bemærkninger, der fremgik åbne i protokollatet for det forrige årsregnskab, jf. bilag 3. Den eksterne revision skal nævne, hvis revisionen ikke har givet anledning til bemærkninger. Stk. 2. Den eksterne revision skal i et særskilt afsnit i protokollatet vedrørende årsregnskabet gengive en af virksomheden udarbejdet oversigt over samtlige påbud, som Finanstilsynet har afgivet i regnskabsåret, påbud, som Finanstilsynet har afgivet i foregående regnskabsår, men som endnu ikke er efterlevet på afslutningstidspunktet og påbud, som er efterlevet i regnskabsåret. Såfremt der ikke er afgivet påbud i regnskabsåret, og alle påbud er efterlevet ved udgangen af det foregående regnskabsår, skal dette ligeledes oplyses. Den eksterne revision skal gennemgå den af virksomheden udarbejdede oversigt og oplyse om bemærkninger hertil, herunder revisors stillingtagen til efterlevelsen af påbud. Stk. 3. Den eksterne revision skal i et særskilt afsnit i protokollatet vedrørende årsregnskabet gengive en af virksomheden udarbejdet oversigt over samtlige påtaler og risikooplysninger, som Finanstilsynet har afgivet i regnskabsåret. Den eksterne revision skal gennemgå den af virksomheden udarbejdede oversigt og oplyse om eventuelle bemærkninger hertil.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Har bestyrelsen oprettet en intern revision, skal den eksterne revision i revisionsprotokollatet vedrørende årsregnskabet i medfør af § 5, konkludere, om 1) revisionsaftalens opgaver er udført, og om den interne revision fungerer tilfredsstillende, herunder om den eksterne revision kender til forhold, der enkeltvis eller tilsammen kan afvise, at den interne revision er uafhængig af den daglige ledelse, og 2) den eksterne revision på baggrund af dens arbejde er enig i indholdet af den interne revisions protokoltilførsler vedrørende årsregnskabet, og hvis det ikke er tilfældet, hvori uenigheden består.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Den eksterne revision skal oplyse om udførelse af eventuelle assistance- eller rådgivningsopgaver i et særskilt afsnit i protokollatet vedrørende årsregnskabet.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Den eksterne revision skal oplyse om ikke-korrigerede fejl i et særskilt afsnit i protokollatet vedrørende årsregnskabet. Oplysningerne skal gives pr. fejl med angivelse af beløb og effekt på regnskabsposter. Den eksterne revision skal herudover oplyse, om den samlede virkning af ikke-korrigerede fejl på resultat, aktiver, forpligtelser og andre passiver. Den eksterne revision må kun udelade ubetydelige, ikke-korrigerede fejl, hvis den eksterne revision oplyser en grænse for, hvornår fejl er ubetydelige, uanset om fejlene betragtes enkeltvis eller samlet og vurderes ud fra et hvilket som helst kriterium med hensyn til størrelse, art eller omstændighed. Den eksterne revision skal oplyse, hvis alle fejl er rettet, eller der ikke er fundet fejl under revisionen.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Den eksterne revision skal i protokollatet vedrørende årsregnskabet konkludere, hvorvidt virksomhedens administrative og regnskabsmæssige praksis på væsentlige områder, herunder i forretningsgange og interne kontrolprocedurer, er tilrettelagt og fungerer på betryggende vis. I denne forbindelse skal den eksterne revision konkludere, om 1) virksomhedens samlede system-, data- og driftssikkerhed er og fungerer betryggende, og 2) den eksterne revision er bekendt med forhold, der er i strid med kravene i henholdsvis lov om Arbejdsmarkedets Tillægspension, herunder § 23 b og den i medfør heraf udstedte bekendtgørelse om ledelse og styring af Arbejdsmarkedets Tillægspension, lov om arbejdsskadesikring for opgavevaretagelsen efter § 3 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring, lov om Lønmodtagernes Dyrtidsfond, herunder § 4 c og den i medfør heraf udstedte bekendtgørelse om ledelse og styring af Lønmodtagernes Dyrtidsfond.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Den eksterne revision skal i protokollatet vedrørende årsregnskabet oplyse følgende vedrørende spekulationsbestemmelserne: 1) Om virksomhedens retningslinjer efter henholdsvis § 24 b, stk. 4, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 a, stk. 4, i lov om Lønmodtagernes Dyrtidsfond vurderes at være betryggende og have fungeret hensigtsmæssigt, jf. henholdsvis § 24 b, stk. 5, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 a, stk. 5, i lov om Lønmodtagernes Dyrtidsfond. 2) Om gennemgangen i henhold til henholdsvis § 24 b, stk. 5, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 a, stk. 5, i lov om Lønmodtagernes Dyrtidsfond har givet anledning til bemærkninger.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Den eksterne revision skal i protokollatet vedrørende årsregnskabet oplyse om transaktioner mellem ATP og dennes dattervirksomheder, mellem ATP og AES Udbetaling samt mellem LD Fonde og dennes dattervirksomheder, herunder give en nærmere beskrivelse af de i årets løb foretagne transaktioner og en nærmere beskrivelse af grundlaget for prisfastsættelsen.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Den eksterne revision skal i protokollatet vedrørende årsregnskabet konkludere følgende vedrørende engagementer med nærtstående parter: 1) Hvorvidt de af bestyrelsen bevilgede engagementer til og modtagne sikkerhedsstillelser fra virksomheder, hvori ATP’s, AES Udbetalings eller LD Fondes ledelsesmedlemmer er direktører eller bestyrelsesmedlemmer, er bevilget i henhold til ATP’s, AES Udbetalings eller LD Fondes sædvanlige forretningsbetingelser og på markedsbaserede vilkår, jf. § 24 c, stk. 3, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 b, stk. 3, i lov om Lønmodtagernes Dyrtidsfond. 2) Hvorvidt ATP, AES Udbetaling eller LD Fonde har engagement med erhvervsvirksomheder omfattet af henholdsvis § 24 d, stk. 1 og 2, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 c, stk. 1 og 2, i lov om Lønmodtagernes Dyrtidsfond, jf. § 24 d, stk. 8, 2. pkt., i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 c, stk. 8, 2. pkt., i lov om Lønmodtagernes Dyrtidsfond.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Den eksterne revision skal i protokollatet vedrørende årsregnskabet afgive konklusion om, hvorvidt der føres kontrol med ATP’s, AES Udbetalings eller LD Fondes investeringsaktiver. Den eksterne revision skal også i protokollatet vedrørende årsregnskabet afgive konklusion om, hvorvidt der føres kontrol med opgørelsen af de pensionsmæssige hensættelser i ATP-ordningen, med opgørelsen af de sikringsmæssige hensættelser i AES Udbetaling og med medlemmernes formue i Lønmodtagernes Dyrtidsmidler henholdsvis Lønmodtagernes Feriemidler, jf. dog § 16.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Den eksterne revision og revisionschefen kan, hvis bestyrelsen har oprettet en intern revision, som opfylder bestemmelserne i kapitel 3, aftale, at konklusioner og vurderinger m.v. i medfør af § 15, 2. pkt., kun skal fremgå af den interne revisions protokol. Aftalen skal fremgå af revisionsaftalen, jf. § 24.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Har bestyrelsen ikke oprettet en intern revision i medfør af § 25 p, stk. 4, i lov om Arbejdsmarkedets Tillægspension, § 66, stk. 4, i lov om arbejdsskadesikring eller § 9, stk. 4, i lov om Lønmodtagernes Dyrtidsfond, skal bestyrelsen mindst én gang om året drøfte behovet for at oprette en intern revision under hensyntagen til virksomhedens kompleksitet, herunder hvorvidt virksomheden outsourcer og insourcer aktiviteter. Bestyrelsens beslutning skal fremgå af bestyrelsens forhandlingsprotokol. Stk. 2. Har virksomheden oprettet en intern revision, finder bestemmelserne vedrørende den interne revision anvendelse. Stk. 3. For koncerner finder stk. 1 og 2 tilsvarende anvendelse.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Den interne revision skal fungere uafhængigt af den daglige ledelse. Stk. 2. Den interne revision skal ledes af en revisionschef. Ansættelse og afskedigelse af revisionschefen må alene foretages af bestyrelsen, og kan foretages for koncernen som helhed. Stk. 3. Revisionschefen skal have en teoretisk uddannelse svarende til, hvad der kræves for at blive godkendt revisor. Stk. 4. Revisionschefen skal ved ansættelsen have deltaget i revisionsarbejde i mindst 3 år inden for de seneste 5 år. Stk. 5. Finanstilsynet kan i særlige tilfælde dispensere fra kravene i stk. 3 og 4.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Bestyrelsen kan udpege en eller flere vicerevisionschefer. Stk. 2. Bestyrelsen kan udpege en vicerevisionschef som stedfortræder for revisionschefen. Stk. 3. § 18, stk. 2, 2. pkt., og stk. 3-5, § 20, stk. 1-3, og § 21, stk. 2, 3 og 5, vedrørende revisionschefen finder tilsvarende anvendelse for vicerevisionschefer.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Bestyrelsen skal senest 1 måned efter en revisionschefs tiltrædelse indberette dette til Finanstilsynet. Stk. 2. Bestyrelsen skal ved indberetning til Finanstilsynet om tiltrædelse af revisionschefen i medfør af stk. 1, afgive en erklæring om, at revisionschefen opfylder kravene efter § 18, stk. 3 og 4. Stk. 3. I forbindelse med den i stk. 2 krævede erklæring skal bestyrelsen meddele, om revisionschefen påtegner årsregnskabet i henhold til § 30. Stk. 4. Bestyrelsen skal ved ændring af beslutning om, hvorvidt revisionschefen påtegner årsregnskabet, meddele Finanstilsynet dette. Stk. 5. Bestyrelsen og revisionschefen skal senest 1 måned efter fratrædelse af revisionschefen sende hver sin redegørelse til Finanstilsynet om baggrunden herfor. Stk. 6. Bestyrelsen skal ved beslutning om at nedlægge den interne revision oplyse Finanstilsynet herom.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Revisionen udført af den interne revision skal omfatte alle væsentlige og risikofyldte områder i virksomheden, hvor Finanstilsynet er tillagt beføjelser eller bemyndigelser, jf. bilag 4. For AES Udbetaling skal revisionen udført af den interne revision omfatte alle væsentlige og risikofyldte områder, som er omfattet af opgavevaretagelsen efter § 3 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring. Stk. 2. Bestyrelsen skal sikre, at revisionschefen har adgang til alle oplysninger, som denne finder nødvendige for revisionens gennemførelse, herunder bestyrelsesprotokollen. Stk. 3. Revisionschefen og medarbejderne i den interne revision må ikke deltage i andet arbejde i virksomheden eller koncernen end revision, bortset fra arbejde omfattet af § 24 d, stk. 9 og § 25 p, stk. 8, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 9, stk. 8, i lov om Lønmodtagernes Dyrtidsfond, jf. bilag 4. Stk. 4. Intern revision må ikke udføre opgaver, hvis opgaveudførelsen er egnet til at vække tvivl hos en velinformeret tredjemand om den interne revisions uafhængighed. Stk. 5. Revisionschefen må ikke erklære, konkludere eller oplyse om forhold eller dokumenter, som revisionschefen, ansatte i den interne revision eller konsulenter, som revisionschefen gør anvendelse af, har udarbejdet grundlaget for.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Revisionschefer og vicerevisionschefer må ikke have økonomiske interesser i virksomheder, der er koncernforbundet med den virksomhed eller koncern, som de er ansat i, jf. § 24 b, stk. 9, i lov om Arbejdsmarkedets Tillægspension, § 63 i lov om arbejdsskadesikring og § 5 a, stk. 10, i lov om Lønmodtagernes Dyrtidsfond.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Virksomheder og koncerner, der har en intern revision, skal have en funktionsbeskrivelse, der er godkendt af bestyrelsen. Den interne revision kan udarbejde funktionsbeskrivelsen for koncernen som helhed. Funktionsbeskrivelsen skal derefter tiltrædes af de enkelte koncernvirksomheders bestyrelser. Funktionsbeskrivelsen skal som minimum indeholde bestemmelser om 1) den interne revisions almindelige beføjelser, ansvar og arbejdsopgaver, herunder at den revision, der er udført af intern revision, skal omfatte alle væsentlige og risikofyldte områder i virksomheden, 2) medarbejdernes kvalifikationer, 3) hvorledes og i hvilket omfang revisionschefen og medarbejderne i den interne revision sikres løbende efteruddannelse, 4) at ansættelse og afskedigelse af medarbejdere i den interne revision skal foretages eller godkendes af revisionschefen, og at medarbejdernes uddannelse skal godkendes af revisionschefen, 5) den interne revisions budget, og at dette godkendes af bestyrelsen, hvilket skal fremgå af et bestyrelsesprotokollat, og 6) oplysning om aftaler mellem virksomhedens ledelse og den interne revision om udførelse af særlige revisionsopgaver. Engangsopgaver og opgaver af midlertidig karakter behøver kun at fremgå af den interne revisions protokol. Stk. 2. Den interne revision må kun påtage sig arbejdsopgaver i medfør af stk. 1, nr. 1, som den interne revision har tilstrækkelige kompetencer og ressourcer til at udføre.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. I virksomheder og koncerner, der har en intern revision, skal revisionsarbejdet udføres i overensstemmelse med god revisorskik og i henhold til en revisionsaftale mellem den eksterne revision og revisionschefen. Revisionsaftalen kan udarbejdes for koncernen som helhed. Revisionsaftalen skal indeholde 1) en overordnet beskrivelse af hvilke revisionsopgaver, der skal udføres, og hvilke af disse opgaver, der påhviler henholdsvis den eksterne revision og den interne revision, 2) retningslinjer for samarbejdet mellem den eksterne revision og den interne revision, herunder for det arbejde den eksterne revision skal udføre i forbindelse med kontrol af den interne revisions arbejde, og 3) en beskrivelse af, hvordan og i hvilket omfang, der udveksles oplysninger mellem den interne revision og den eksterne revision om den udførte revision. Stk. 2. Det skal fremgå af revisionsaftalen, at revisionschefen ved revisionen af årsregnskabet deltager i revisionen af de væsentlige og risikofyldte områder, hvis revisionschefen påtegner årsregnskabet i medfør af § 20, stk. 3 og 4, og § 30, stk. 2.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. I virksomheder, der har en revisionschef, skal revisionschefen også være revisionschef i koncernens øvrige virksomheder. Stk. 2. Stk. 1 finder ikke anvendelse, hvis virksomheden drives midlertidigt med henblik på afvikling af forud indgåede engagementer eller med henblik på medvirken ved omstrukturering af erhvervsvirksomheder. Stk. 3. Stk. 1 finder ikke anvendelse på dattervirksomheder, der ikke er hjemmehørende i Danmark.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Den interne revision skal føre en revisionsprotokol til brug for bestyrelsen og et eventuelt revisionsudvalg. Den interne revision skal i protokollen redegøre for den udførte revision i løbet af året, som kan danne grundlag for revisionsmæssige delkonklusioner. Den interne revision skal fremlægge protokollen på alle bestyrelsesmøder og møder i et eventuelt revisionsudvalg. Enhver protokoltilførsel skal underskrives af den samlede bestyrelse, eventuelle eksterne revisionsudvalgsmedlemmer, den eksterne revision og revisionschefen. Stk. 2. Den interne revision skal altid afgive et årsprotokollat til behandling på et bestyrelsesmøde, der ligger efter regnskabsårets afslutning og senest på det bestyrelsesmøde, hvor årsregnskabet godkendes af bestyrelsen. Den interne revision skal i årsprotokollatet redegøre for typen og omfanget af det udførte revisionsarbejde, herunder hvorledes den interne revision har udført revisionen af de væsentlige og risikofyldte områder og konklusionen herpå. Har bestyrelsen valgt, at revisionschefen skal påtegne årsregnskabet, skal den interne revision i årsprotokollatet redegøre for, hvordan den interne revision har deltaget i revisionen af de væsentlige og risikofyldte områder og konklusionen herpå. Stk. 3. Revisionschefen skal fremlægge den interne revisions årsprotokollat, revisionsplanen og budgettet for den interne revision på det eller de relevante bestyrelses- og revisionsudvalgsmøder. Revisionsplanen skal være fleksibel og tilpasses løbende, så den interne revision kan håndtere uforudsete hændelser og prioritere i forhold til ændrede eller nye risici.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Den interne revision skal i årsprotokollatet for ATP konkludere, hvorvidt virksomhedens risikostyring, compliancefunktion, forretningsgange og interne kontroller på alle væsentlige og risikofyldte områder er tilrettelagt og fungerer på betryggende vis, jf. bilag 4. Stk. 2. Den interne revision skal i årsprotokollatet for AES Udbetaling konkludere, hvorvidt virksomhedens risikostyring, forretningsgange og interne kontroller på alle væsentlige og risikofyldte områder, der er omfattet af opgavevaretagelsen efter § 3 i lov om den selvejende institution Arbejdsmarkedets Erhvervssikring, er tilrettelagt og fungerer på betryggende vis, jf. bilag 4. Stk. 3. Den interne revision skal i årsprotokollatet for LD Fonde konkludere, hvorvidt virksomhedens risikostyring, compliance, forretningsgange og interne kontroller på alle væsentlige og risikofyldte områder er tilrettelagt og fungerer på betryggende vis, jf. bilag 4.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Den interne revision skal opsummere alle bemærkninger, som revisionen har fremført over for bestyrelsen og et eventuelt revisionsudvalg, i et særskilt afsnit i årsprotokollatet. Opsummeringen skal indeholde en status for de fremførte bemærkninger for det pågældende regnskabsår, samt en status for de åbentstående bemærkninger fra det foregående årsprotokollat, jf. bilag 3. Den interne revision skal nævne, hvis revisionen ikke har givet anledning til bemærkninger. Stk. 2. Revisionschefen skal som minimum oplyse i et særskilt afsnit i årsprotokollatet, at revisionschefen ikke erklærer, konkluderer eller oplyser om forhold eller dokumenter, som revisionschefen eller ansatte i den interne revision har udarbejdet grundlaget for, jf. § 21, stk. 5. Stk. 3. Den interne revision skal i årsprotokollatet oplyse, om den interne revision har modtaget alle de oplysninger, den har anmodet om. Stk. 4. § 5, stk. 3 og 4, samt §§ 6 og 16 finder tilsvarende anvendelse på den interne revisions årsprotokollat.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Den eksterne revisions påtegning på årsrapporten, herunder koncernregnskabet samt årsregnskaber for dattervirksomheder, skal afgives i overensstemmelse med lov om godkendte revisorer og revisionsvirksomheder (revisorloven) samt de forskrifter, der er udstedt i medfør heraf. Stk. 2. Den eksterne revision skal alene påtegne dattervirksomheders årsrapporter, hvis den eksterne revision har forestået revisionen af disse virksomheder.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Revisionschefen skal afgive en påtegning på årsrapporten, herunder koncernregnskabet og årsregnskaber for dattervirksomheder med hjemsted i Danmark, hvis det er valgt i henhold til § 20, stk. 3 og 4, jf. dog § 25, stk. 2 og 3. Stk. 2. Revisionschefens må alene afgive påtegning, såfremt den interne revision er udført i henhold til revisionsaftalen, jf. § 24. Stk. 3. Påtegningen skal indeholde en kort beskrivelse af den udførte revision, herunder at den interne revision har deltaget i revisionen af de væsentlige og risikofyldte områder, samt konklusion herpå. En modificeret konklusion eller fremhævelser skal tydeligt fremgå af påtegningen.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Overtrædelse af §§ 2-4, § 5, stk. 1, 2. og 3. pkt. samt stk. 2-8, § 6, 3. pkt., §§ 7-15, § 16, 2. pkt., § 17, stk. 1 og 2, § 18, stk. 1-4, § 19, stk. 3, §§ 20-22, § 23, stk. 1, 1., 3. og 4. pkt. samt stk. 2, § 24, stk. 1, 1. og 3. pkt. samt stk. 2, § 25, stk. 1, §§ 26-27, § 28, stk. 1-3, §§ 29 og 30, straffes med bøde, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse for AES udbetaling. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2023-11-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. januar 2024 og har virkning for revisionsprotokollater eller tilsvarende rapportering, samt påtegninger på årsrapporter, der vedrører regnskabsår, der påbegyndes 1. januar 2024 eller senere. Stk. 2. Bestyrelsen kan beslutte, at bekendtgørelsens regler anvendes på revisionsprotokollater, der vedrører årsrapporterne for regnskabsår, der påbegyndes den 1. januar 2023. Stk. 3. Bekendtgørelse nr. 1490 af 15. december 2009 om revisionens gennemførelse i Arbejdsmarkedets Tillægspension, Arbejdsmarkedets Erhvervssygdomssikring og Lønmodtagernes Dyrtidsfond ophæves.",
      "valid_from": "2023-11-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
