{
  "id": "2023:1748",
  "type": "statute",
  "title": "Bekendtgørelse om statens overtagelse af indefrosne energiregninger for husstande og virksomheder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1748/xml",
  "description": "Retsinformation source. DocumentId=CQ002732; AccessionNumber=B20230174805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter denne bekendtgørelse overtager staten alle fordringer på indefrysning fra energivirksomheder, som har ydet deres kunder indefrysning, jf. lov om indefrysningsordning for høje energiregninger."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Energivirksomhed: Elhandelsvirksomheder, gasleverandører og varmeforsyningsvirksomheder. 2) Elhandelsvirksomhed: Virksomhed, der sælger elektricitet til eller køber elektricitet af den, der omfattes af et aftagenummer, eller virksomhed, der sælger elektricitet på engrosmarkedet, og som er registreret i Datahub. 3) Gasleverandør: Enhver fysisk eller juridisk person, der varetager forsyning med gas. 4) Varmeforsyningsvirksomhed: Virksomhed, omfattet af § 20, stk. 1, i lov om varmeforsyning, der leverer opvarmet vand. 5) Husstand: En eller flere personer, der bor på samme adresse eller en ejer-, andels- eller lejeboligforening uden CVR-nummer, som er: a) en elkunde, der køber elektricitet til eget eller hovedsagelig til eget husholdningsforbrug, eller b) en elkunde, der aftager elektricitet på vegne af en eller flere beboelsesenheder, der ikke råder over et aftagenummer, c) en fysisk eller juridisk person, der køber gas til eget forbrug, eller en fysisk eller juridisk person, der aftager gas på vegne af en eller flere beboelsesenheder, der ikke råder over et aftagenummer, eller d) en fysisk eller juridisk person, der køber opvarmet vand til egen slutanvendelse, og som varmeforsyningsvirksomheden har indgået et direkte kundeforhold med. 6) Virksomhed: En erhvervsdrivende virksomhed eller en forening, herunder andelsboligforeninger og ejerforeninger med CVR-nummer, som har et direkte kundeforhold til en energivirksomhed, og er: a) en juridisk person, der råder over et eller flere aftagenumre, b) en juridisk person, der køber gas til eget forbrug eller c) en juridisk person, der køber opvarmet vand til egen slutanvendelse. 7) Energikunde: Husstand eller virksomhed, som er tilmeldt indefrysningsordningen for høje energiregninger. 8) Koncern: Alle enheder, som de jure eller de facto kontrolleres af én og samme enhed, som defineret i bilag I til Europa-Kommissionens forordning nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108. 9) Energiregning: Faktura fra en energivirksomhed til en husstand eller en virksomhed. 10) Indefrysning: Udskydelse af betaling for den del af energiregningen, der overstiger prisloftet, jf. lov om en indefrysningsordning for høje energiregninger. 11) Indefrysningsperiode: Perioden fastsættes for el og gas til perioden fra den 1. november 2022 til og med den 31. oktober 2023, og for opvarmet vand til perioden fra den 1. januar 2023 til og med den 31. december 2023. 12) Indefrossen fordring: Den enkelte energikundes samlede indefrysning i indefrysningsperioden inklusive renter heraf på overtagelsestidspunktet."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Statens overtagelse af energivirksomhedens indefrosne fordringer er betinget af, at energivirksomheden har ydet sine kunder indefrysning i medfør af lov om en indefrysningsordning for høje energiregninger samt optaget likviditetslån efter lov om likviditetslån m.v. i forbindelse med indefrysningsordning for høje energiregninger og til energiintensive virksomheder m.v."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Erhvervsstyrelsen overtager de indefrosne fordringer fra energivirksomheden til kurs 100. Stk. 2. Overtagelsen sker ved modregning af indefrysningens hovedstol samt tilskrevne renter heraf i det samlede likviditetslån, energivirksomheden har optaget, samt tilskrevne renter heraf på overtagelsestidspunktet. Stk. 3. Hvis værdien af de indefrosne fordringer, som overtages af Erhvervsstyrelsen, overstiger energivirksomhedens samlede likviditetslån inklusive renter heraf, godtgøres energivirksomheden det tilsvarende beløb. Stk. 4. Hvis værdien af de indefrosne fordringer, som overtages af Erhvervsstyrelsen, er mindre end energivirksomhedens samlede likviditetslån inklusive renter heraf, forfalder det resterende likviditetslån til øjeblikkelig indfrielse."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ved indefrysningsperiodens udløb skal Energivirksomheden anmode Erhvervsstyrelsen om at overtage de indefrosne fordringer mod energikunderne. Stk. 2. Anmodningen om overtagelse af indefrosne fordringer for enkeltstående energikunder skal indsendes via den dertil indrettede digitale løsning på Virk.dk. Brug af løsningen er ikke til hinder for anmodning om overtagelse af fordringer mod andre kunder. Stk. 3. Anmodning om overtagelse af indefrosne fordringer mod en flerhed af energikunder skal ske via den dertil indrettede digitale masseindberetningsløsning på Virk.dk. Brug af løsningen ikke til hinder for særskilt anmodning om overdragelse af indefrosne fordringer mod andre energikunder. Stk. 4. Anmodninger vedrørende energikunder, som er fysiske personer uden CPR-nr., skal indsendes via den digitale løsning for enkeltstående energikunder, jf. stk. 2. Stk. 5. Anmodninger om overdragelse af indefrosne fordringer skal indsendes senest den 29. februar 2024 for fordringer, der angår el- og gaskunder samt senest d. 30. april 2024 for fordringer, der angår opvarmet vand."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Energivirksomheden skal i forbindelse med anmodningen om overdragelse af indefrosne fordringer orientere de energikunder, som er omfattet af anmodningen, herom. Stk. 2. Orienteringen skal indeholde oplysninger om anmodningen om overdragelsen af beløbet til Erhvervsstyrelsen samt om størrelsen af energikundens samlede indefrysning. Stk. 3. El- og gaskunder skal orienteres senest den 1. januar 2024. Stk. 4. Varmekunder skal orienteres senest den 1. marts 2024."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Energivirksomhedens anmodning om overtagelse af de indefrosne fordringer skal ske via den dertil indrettede digitale løsning. For hver enkelt energiregning, som er omfattet af anmodningen, skal følgende oplysninger angives: 1) Cpr-nummer eller cvr-nummer for den eller de energikunder, der hæfter for energiregningen: a) Hvis en fysisk person ikke har et cpr-nummer, skal personens navn, aktuelle adresse og et identifikationsnummer oplyses. Identifikationsnummer kan være pasnummer, kørekortnummer, TIN-nummer (internationalt skattenummer), Social-Security-nummer eller CRS-nummer (Common Reporting Standard-nummer, udenlandsk skatteidentifikation). b) Hvis en juridisk person ikke har et cvr-nummer, skal virksomhedens navn, aktuelle adresse og et identifikationsnummer oplyses. Identifikationsnummer kan være udenlandsk virksomhedsnummer eller EAN-nummer/GLN-nummer. 2) Referencenummer eller tilsvarende identifikationsnummer på energiregningen. 3) Energikundens kundenummer. 4) Energiregningens Målepunkts-ID for el- og gasregninger. 5) Perioden energiregningen omhandler. 6) Energiregningens indefrosne beløb. 7) Energiregningens udstedelsesdato. 8) Energiregningens forfaldsdato. Stk. 2. Erhvervsstyrelsen kan kun overtage indefrosne fordringer, såfremt grundlaget for overtagelsen er dokumenteret i fornødent omfang og inden for de af Erhvervsstyrelsen fastsatte frister."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Udbetaling af godtgørelse til energivirksomheden i forbindelse med Erhvervsstyrelsens overtagelse af indefrosne fordringer vil ske til energivirksomhedens NemKonto."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Ved overtagelsen af den indefrosne fordring indtræder Erhvervsstyrelsen som kreditor for energikundens indefrysning, så betaling med frigørende virkning kun kan ske til Erhvervsstyrelsen. Stk. 2. Ved overtagelsen af den indefrosne fordring opgør Erhvervsstyrelsen energikundens samlede og individuelle indefrysning samt renter heraf på overtagelsestidspunktet. Renterne af indefrysningen tilskrives, jf. bekendtgørelse om en indefrysningsordning for høje energiregninger. Stk. 3. Ved overtagelsen af den indefrosne fordring orienterer Erhvervsstyrelsen energikunden om retsvirkningerne af overtagelsen, om størrelsen af det opgjorte beløb, jf. stk. 2, samt om mulighederne for at indfri eller afdrage på fordringen."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Ved udløbet af det afdragsfri år efter indefrysningsperioden afvikles energikundens samlede indefrysning inklusive renter heraf i lige store kvartalsvise afdrag over en 4-årig afviklingsperiode, jf. dog stk. 2. Stk. 2. Energikunden kan til en hver tid vælge at indfri den samlede indefrysning. Stk. 3. Ved energikundens misligholdelse af afdragsordningen, forfalder den resterende indefrysning til fuld indfrielse, hvis ikke det skyldige beløb betales inden for en af Erhvervsstyrelsen fastsat frist. Hvis energikunden ikke overholder den fastsatte frist for fuld indfrielse, jf. 1. pkt. overdrages fordringen til Gældsstyrelsen til inddrivelse."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Erhvervsstyrelsen kan udtage ansøgninger om overtagelse af indefrosne fordringer til udvidet kontrol og sagsbehandling. Erhvervsstyrelsen kan i forbindelse med kontrollen pålægge energivirksomheden revisorbistand. Stk. 2. Erhvervsstyrelsen fører endvidere løbende stikprøvekontrol og risikobaseret kontrol efter denne bekendtgørelse. Stk. 3. Erhvervsstyrelsen kan i kontroløjemed, jf. stk. 1 og 2, indsamle, samkøre, videregive og foretage anden behandling af data efter lov om Erhvervsstyrelsens behandling af data. Stk. 4. Erhvervsstyrelsen kan i kontroløjemed indsamle, samkøre, videregive og foretage anden behandling af data fra Energinets datahub, jf. lov om elforsyning § 28, stk. 1, nr. 7. Stk. 5. Erhvervsstyrelsen kan i kontroløjemed indsamle, samkøre, videregive og foretage anden behandling af data fra Evida. Stk. 6. Erhvervsstyrelsen kan pålægge enhver, der udtages til udvidet kontrol og sagsbehandling, at udlevere supplerende oplysninger og dokumentation til brug herfor. Stk. 7. Erhvervsstyrelsen fastsætter i forbindelse med indhentelse af oplysninger efter denne bestemmelse en frist for indsendelse af oplysningerne."
    },
    {
      "provision_ref": "8:12",
      "chapter": "8",
      "section": "12",
      "content": "§ 12. Energivirksomheden kan indbringe Erhvervsstyrelsens afgørelser efter reglerne i denne bekendtgørelse for Erhvervsankenævnet. Stk. 2. Klage skal være indgivet inden 4 uger efter, at afgørelsen er meddelt. Stk. 3. Erhvervsankenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der behandles efter denne bekendtgørelse. Stk. 4. Søgsmål til prøvelse af afgørelser truffet af Erhvervsankenævnet efter denne bekendtgørelse, skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt den pågældende. Stk. 5. Energikunder kan ikke påklage Erhvervsstyrelsens afgørelser om overtagelse af indefrosne fordringer."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der i forbindelse med en ansøgning eller ydet likviditetslån efter denne bekendtgørelse, afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for en sags afgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer), strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter denne bekendtgørelse overtager staten alle fordringer på indefrysning fra energivirksomheder, som har ydet deres kunder indefrysning, jf. lov om indefrysningsordning for høje energiregninger.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Energivirksomhed: Elhandelsvirksomheder, gasleverandører og varmeforsyningsvirksomheder. 2) Elhandelsvirksomhed: Virksomhed, der sælger elektricitet til eller køber elektricitet af den, der omfattes af et aftagenummer, eller virksomhed, der sælger elektricitet på engrosmarkedet, og som er registreret i Datahub. 3) Gasleverandør: Enhver fysisk eller juridisk person, der varetager forsyning med gas. 4) Varmeforsyningsvirksomhed: Virksomhed, omfattet af § 20, stk. 1, i lov om varmeforsyning, der leverer opvarmet vand. 5) Husstand: En eller flere personer, der bor på samme adresse eller en ejer-, andels- eller lejeboligforening uden CVR-nummer, som er: a) en elkunde, der køber elektricitet til eget eller hovedsagelig til eget husholdningsforbrug, eller b) en elkunde, der aftager elektricitet på vegne af en eller flere beboelsesenheder, der ikke råder over et aftagenummer, c) en fysisk eller juridisk person, der køber gas til eget forbrug, eller en fysisk eller juridisk person, der aftager gas på vegne af en eller flere beboelsesenheder, der ikke råder over et aftagenummer, eller d) en fysisk eller juridisk person, der køber opvarmet vand til egen slutanvendelse, og som varmeforsyningsvirksomheden har indgået et direkte kundeforhold med. 6) Virksomhed: En erhvervsdrivende virksomhed eller en forening, herunder andelsboligforeninger og ejerforeninger med CVR-nummer, som har et direkte kundeforhold til en energivirksomhed, og er: a) en juridisk person, der råder over et eller flere aftagenumre, b) en juridisk person, der køber gas til eget forbrug eller c) en juridisk person, der køber opvarmet vand til egen slutanvendelse. 7) Energikunde: Husstand eller virksomhed, som er tilmeldt indefrysningsordningen for høje energiregninger. 8) Koncern: Alle enheder, som de jure eller de facto kontrolleres af én og samme enhed, som defineret i bilag I til Europa-Kommissionens forordning nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108. 9) Energiregning: Faktura fra en energivirksomhed til en husstand eller en virksomhed. 10) Indefrysning: Udskydelse af betaling for den del af energiregningen, der overstiger prisloftet, jf. lov om en indefrysningsordning for høje energiregninger. 11) Indefrysningsperiode: Perioden fastsættes for el og gas til perioden fra den 1. november 2022 til og med den 31. oktober 2023, og for opvarmet vand til perioden fra den 1. januar 2023 til og med den 31. december 2023. 12) Indefrossen fordring: Den enkelte energikundes samlede indefrysning i indefrysningsperioden inklusive renter heraf på overtagelsestidspunktet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Statens overtagelse af energivirksomhedens indefrosne fordringer er betinget af, at energivirksomheden har ydet sine kunder indefrysning i medfør af lov om en indefrysningsordning for høje energiregninger samt optaget likviditetslån efter lov om likviditetslån m.v. i forbindelse med indefrysningsordning for høje energiregninger og til energiintensive virksomheder m.v.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Erhvervsstyrelsen overtager de indefrosne fordringer fra energivirksomheden til kurs 100. Stk. 2. Overtagelsen sker ved modregning af indefrysningens hovedstol samt tilskrevne renter heraf i det samlede likviditetslån, energivirksomheden har optaget, samt tilskrevne renter heraf på overtagelsestidspunktet. Stk. 3. Hvis værdien af de indefrosne fordringer, som overtages af Erhvervsstyrelsen, overstiger energivirksomhedens samlede likviditetslån inklusive renter heraf, godtgøres energivirksomheden det tilsvarende beløb. Stk. 4. Hvis værdien af de indefrosne fordringer, som overtages af Erhvervsstyrelsen, er mindre end energivirksomhedens samlede likviditetslån inklusive renter heraf, forfalder det resterende likviditetslån til øjeblikkelig indfrielse.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ved indefrysningsperiodens udløb skal Energivirksomheden anmode Erhvervsstyrelsen om at overtage de indefrosne fordringer mod energikunderne. Stk. 2. Anmodningen om overtagelse af indefrosne fordringer for enkeltstående energikunder skal indsendes via den dertil indrettede digitale løsning på Virk.dk. Brug af løsningen er ikke til hinder for anmodning om overtagelse af fordringer mod andre kunder. Stk. 3. Anmodning om overtagelse af indefrosne fordringer mod en flerhed af energikunder skal ske via den dertil indrettede digitale masseindberetningsløsning på Virk.dk. Brug af løsningen ikke til hinder for særskilt anmodning om overdragelse af indefrosne fordringer mod andre energikunder. Stk. 4. Anmodninger vedrørende energikunder, som er fysiske personer uden CPR-nr., skal indsendes via den digitale løsning for enkeltstående energikunder, jf. stk. 2. Stk. 5. Anmodninger om overdragelse af indefrosne fordringer skal indsendes senest den 29. februar 2024 for fordringer, der angår el- og gaskunder samt senest d. 30. april 2024 for fordringer, der angår opvarmet vand.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Energivirksomheden skal i forbindelse med anmodningen om overdragelse af indefrosne fordringer orientere de energikunder, som er omfattet af anmodningen, herom. Stk. 2. Orienteringen skal indeholde oplysninger om anmodningen om overdragelsen af beløbet til Erhvervsstyrelsen samt om størrelsen af energikundens samlede indefrysning. Stk. 3. El- og gaskunder skal orienteres senest den 1. januar 2024. Stk. 4. Varmekunder skal orienteres senest den 1. marts 2024.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Energivirksomhedens anmodning om overtagelse af de indefrosne fordringer skal ske via den dertil indrettede digitale løsning. For hver enkelt energiregning, som er omfattet af anmodningen, skal følgende oplysninger angives: 1) Cpr-nummer eller cvr-nummer for den eller de energikunder, der hæfter for energiregningen: a) Hvis en fysisk person ikke har et cpr-nummer, skal personens navn, aktuelle adresse og et identifikationsnummer oplyses. Identifikationsnummer kan være pasnummer, kørekortnummer, TIN-nummer (internationalt skattenummer), Social-Security-nummer eller CRS-nummer (Common Reporting Standard-nummer, udenlandsk skatteidentifikation). b) Hvis en juridisk person ikke har et cvr-nummer, skal virksomhedens navn, aktuelle adresse og et identifikationsnummer oplyses. Identifikationsnummer kan være udenlandsk virksomhedsnummer eller EAN-nummer/GLN-nummer. 2) Referencenummer eller tilsvarende identifikationsnummer på energiregningen. 3) Energikundens kundenummer. 4) Energiregningens Målepunkts-ID for el- og gasregninger. 5) Perioden energiregningen omhandler. 6) Energiregningens indefrosne beløb. 7) Energiregningens udstedelsesdato. 8) Energiregningens forfaldsdato. Stk. 2. Erhvervsstyrelsen kan kun overtage indefrosne fordringer, såfremt grundlaget for overtagelsen er dokumenteret i fornødent omfang og inden for de af Erhvervsstyrelsen fastsatte frister.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Udbetaling af godtgørelse til energivirksomheden i forbindelse med Erhvervsstyrelsens overtagelse af indefrosne fordringer vil ske til energivirksomhedens NemKonto.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Ved overtagelsen af den indefrosne fordring indtræder Erhvervsstyrelsen som kreditor for energikundens indefrysning, så betaling med frigørende virkning kun kan ske til Erhvervsstyrelsen. Stk. 2. Ved overtagelsen af den indefrosne fordring opgør Erhvervsstyrelsen energikundens samlede og individuelle indefrysning samt renter heraf på overtagelsestidspunktet. Renterne af indefrysningen tilskrives, jf. bekendtgørelse om en indefrysningsordning for høje energiregninger. Stk. 3. Ved overtagelsen af den indefrosne fordring orienterer Erhvervsstyrelsen energikunden om retsvirkningerne af overtagelsen, om størrelsen af det opgjorte beløb, jf. stk. 2, samt om mulighederne for at indfri eller afdrage på fordringen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Ved udløbet af det afdragsfri år efter indefrysningsperioden afvikles energikundens samlede indefrysning inklusive renter heraf i lige store kvartalsvise afdrag over en 4-årig afviklingsperiode, jf. dog stk. 2. Stk. 2. Energikunden kan til en hver tid vælge at indfri den samlede indefrysning. Stk. 3. Ved energikundens misligholdelse af afdragsordningen, forfalder den resterende indefrysning til fuld indfrielse, hvis ikke det skyldige beløb betales inden for en af Erhvervsstyrelsen fastsat frist. Hvis energikunden ikke overholder den fastsatte frist for fuld indfrielse, jf. 1. pkt. overdrages fordringen til Gældsstyrelsen til inddrivelse.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Erhvervsstyrelsen kan udtage ansøgninger om overtagelse af indefrosne fordringer til udvidet kontrol og sagsbehandling. Erhvervsstyrelsen kan i forbindelse med kontrollen pålægge energivirksomheden revisorbistand. Stk. 2. Erhvervsstyrelsen fører endvidere løbende stikprøvekontrol og risikobaseret kontrol efter denne bekendtgørelse. Stk. 3. Erhvervsstyrelsen kan i kontroløjemed, jf. stk. 1 og 2, indsamle, samkøre, videregive og foretage anden behandling af data efter lov om Erhvervsstyrelsens behandling af data. Stk. 4. Erhvervsstyrelsen kan i kontroløjemed indsamle, samkøre, videregive og foretage anden behandling af data fra Energinets datahub, jf. lov om elforsyning § 28, stk. 1, nr. 7. Stk. 5. Erhvervsstyrelsen kan i kontroløjemed indsamle, samkøre, videregive og foretage anden behandling af data fra Evida. Stk. 6. Erhvervsstyrelsen kan pålægge enhver, der udtages til udvidet kontrol og sagsbehandling, at udlevere supplerende oplysninger og dokumentation til brug herfor. Stk. 7. Erhvervsstyrelsen fastsætter i forbindelse med indhentelse af oplysninger efter denne bestemmelse en frist for indsendelse af oplysningerne.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:12",
      "chapter": "8",
      "section": "12",
      "content": "§ 12. Energivirksomheden kan indbringe Erhvervsstyrelsens afgørelser efter reglerne i denne bekendtgørelse for Erhvervsankenævnet. Stk. 2. Klage skal være indgivet inden 4 uger efter, at afgørelsen er meddelt. Stk. 3. Erhvervsankenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der behandles efter denne bekendtgørelse. Stk. 4. Søgsmål til prøvelse af afgørelser truffet af Erhvervsankenævnet efter denne bekendtgørelse, skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt den pågældende. Stk. 5. Energikunder kan ikke påklage Erhvervsstyrelsens afgørelser om overtagelse af indefrosne fordringer.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der i forbindelse med en ansøgning eller ydet likviditetslån efter denne bekendtgørelse, afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for en sags afgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer), strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2024.",
      "valid_from": "2023-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
