{
  "id": "2023:1263",
  "type": "statute",
  "title": "Bekendtgørelse om udstationeringsvilkår ved udførelse af cabotagekørsel, den indledende eller afsluttende vejstrækning af kombineret transport og ikke-bilateral international transport",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-10-30",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1263/xml",
  "description": "Retsinformation source. DocumentId=DG000688; AccessionNumber=B20230126305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse, når virksomheder, der er etableret i en anden EU-medlemsstat, udstationerer en ansat fører, der udfører gods- og buskørsel inden for vejtransportsektoren i Danmark, og når føreren udfører 1) cabotagekørsel i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel og Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006, 2) den indledende eller afsluttende vejstrækning af kombineret transport i Danmark, hvis vejstrækningen ikke i sig selv udgør en bilateral transport, eller 3) ikke-bilaterale internationale transporter for virksomheden i Danmark, jf. dog §§ 3 og 4. Stk. 2. Bekendtgørelsen finder også anvendelse for lande, som har forpligtet sig til at følge kravene i Europa-Parlamentets og Rådets direktiv (EU) 2020/1057 af 15. juli 2020 om fastsættelse af særlige regler med hensyn til direktiv 96/71/EF og direktiv 2014/67/EU om udstationering af førere i vejtransportsektoren og om ændring af direktiv 2006/22/EF, for så vidt angår håndhævelseskravene, og af forordning (EU) nr. 1024/2012. Stk. 3. Bekendtgørelsens § 11 finder anvendelse på virksomheder, der er etableret i Danmark."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ikke-bilateral international transport: En international transport udenfor virksomhedens etableringsmedlemsstat til eller fra en anden værtsmedlemsstat. 2) Bilateral godstransport: Varebevægelser baseret på en transportkontrakt fra etableringsmedlemsstaten, som defineret i artikel 2, nr. 8, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler for om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, til en anden medlemsstat eller til et tredjeland eller fra en anden medlemsstat eller et tredjeland til etableringsmedlemsstaten. 3) Bilateral bustransport: Kørsel, hvor føreren optager passagerer i etableringsmedlemsstaten og sætter dem af i en anden medlemsstat eller et tredjeland, kørsel hvor føreren optager passagerer i en medlemsstat eller et tredjeland og sætter dem af i etableringsmedlemsstaten, eller kørsel hvor føreren optager og afsætter passagerer i etableringsmedlemsstaten med henblik på at udføre lokale udflugter i en anden medlemsstat eller i et tredjeland i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen finder ikke anvendelse, når virksomheder i forbindelse med en bilateral godstransport foretager én på- og/eller aflæsningsaktivitet i de medlemsstater eller tredjelande, som føreren krydser. Det er en forudsætning, at føreren er begrænset til enten én på- og/eller aflæsningsaktivitet mellem to forskellige medlemsstater eller en medlemsstat og et tredjeland. Stk. 2. Førere omfattet af stk. 1, skal efter anmodning fremvise beviset på den relevante bilaterale internationale transport, såsom et elektronisk fragtbrev (e-CMR) eller dokumentation, jf. artikel 8, stk. 3, i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, til politiet eller Færdselsstyrelsen i forbindelse med kontrol på vejene. Stk. 3. Hvor en bilateral godstransport, der påbegyndes fra etableringsmedlemsstaten, og hvor der ikke blev udført nogen supplerende aktivitet, følges af en bilateral godstransport til etableringsmedlemsstaten, finder undtagelsen i stk. 1 anvendelse for højst to supplerende på- og/eller aflæsningsaktiviteter. Stk. 4. Stk. 1 finder udelukkende anvendelse for førere af køretøjer, der er påmonteret intelligente takografer, som overholder kravet om automatisk registrering af grænsepassager og supplerende aktiviteter, der er nævnt i artikel 8, stk. 1, 1. afsnit, i Europa-Parlamentets og Rådets forordning (EU) nr. 165/2014 af 4. februar 2014 om takografer inden for vejtransport, om ophævelse af Rådets forordning (EØF) nr. 3821/85 om kontrolapparatet inden for vejtransport og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 af 15. marts 2006 om harmonisering af visse sociale bestemmelser inden for vejtransport og om ændring af Rådets forordning (EØF) nr. 3821/85 og (EF) nr. 2135/98 samt ophævelse af Rådets forordning (EØF) nr. 3820/85."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen finder ikke anvendelse, når virksomheder i forbindelse med en bilateral bustransport optager og/eller afsætter passagerer i de medlemsstater eller tredjelande, som føreren krydser, forudsat at føreren ikke tilbyder personbefordring mellem to steder i den medlemsstat, der krydses. Det samme gælder tilbagerejsen. Stk. 2. Stk. 1 finder udelukkende anvendelse for førere af køretøjer, der er påmonteret intelligente takografer, som overholder kravet om automatisk registrering af grænsepassager og supplerende aktiviteter, der er nævnt i artikel 8, stk. 1, 1. afsnit, i Europa-Parlamentets og Rådets forordning (EU) nr. 165/2014 af 4. februar 2014 om takografer inden for vejtransport, om ophævelse af Rådets forordning (EØF) nr. 3821/85 om kontrolapparatet inden for vejtransport og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 af 15. marts 2006 om harmonisering af visse sociale bestemmelser inden for vejtransport og om ændring af Rådets forordning (EØF) nr. 3821/85 og (EF) nr. 2135/98 samt ophævelse af Rådets forordning (EØF) nr. 3820/85."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved udførelse af kørsel, som nævnt i § 1, stk. 1, nr. 1 og 2, anses føreren for at være udstationeret fra det tidspunkt, hvor kørsel med gods eller passagerer påbegyndes og indtil ankomst på aflæsnings- eller afsætningsdestinationen. Ved tomkørsel forud for den kørsel med gods eller passagerer, som er nævnt i 1. pkt., anses føreren for at være udstationeret fra det tidspunkt, hvor tomkørslen påbegyndes eller fra det tidspunkt, hvor føreren passerer grænsen til Danmark."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved udførelse af kørsel, som nævnt i § 1, stk. 1, nr. 3, med pålæsnings- eller opsamlingsdestination i Danmark anses føreren for at være udstationeret fra det tidspunkt, hvor kørsel med gods eller passagerer påbegyndes og indtil, føreren har forladt Danmark. Ved tomkørsel forud for den kørsel med gods eller passagerer, som er nævnt i 1. pkt., anses føreren for at være udstationeret fra det tidspunkt, hvor tomkørslen påbegyndes eller fra det tidspunkt, hvor chaufføren passerer grænsen til Danmark. Stk. 2. Ved udførelse af kørsel, som nævnt i § 1, stk. 1, nr. 3, med aflæsnings- eller afsætningsdestination i Danmark, anses føreren for at være udstationeret fra det tidspunkt, hvor føreren passerer grænsen til Danmark og indtil ankomst på aflæsnings- eller afsætningsdestinationen."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En udstationeringsperiode kan ikke forlænges ved at kumulere tidligere udstationeringsperioder, som må anses for at være afsluttet i overensstemmelse med §§ 5 og 6, uanset om disse er udført af samme fører eller af flere førere."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En virksomhed skal senest ved udstationeringens begyndelse indsende en udstationeringserklæring til Færdselsstyrelsen ved hjælp af en flersproget standardformular i den offentlige brugerflade, der er forbundet til informationssystemet for det indre marked, som er oprettet ved Europa-Parlamentets og Rådets forordning (EU) nr. 1024/2012 af 25. oktober 2012 om administrativt samarbejde via informationssystemet for det indre marked og om ophævelse af Kommissionens beslutning 2008/49/EF (»IMI-forordningen«). Stk. 2. Udstationeringserklæringen, der er nævnt i stk. 1, skal indeholde følgende oplysninger: 1) Virksomhedens identitet, herunder nummeret på fællesskabstilladelsen, hvis dette nummer foreligger. 2) Kontaktoplysninger på transportlederen eller andre kontaktpersoner i virksomheden, som Færdselsstyrelsen kan kontakte, og som kan fremsende og modtage dokumenter eller meddelelser. 3) Førerens identitet og bopælsadresse og nummeret på dennes kørekort. 4) Startdatoen for førerens ansættelseskontrakt og den ret, der finder anvendelse på den. 5) Udstationeringens planlagte start- og slutdato. 6) Nummerpladerne på motorkøretøjerne. 7) Om de udførte transporttjenester er befordring af gods, befordring af passagerer, international transport eller cabotagekørsel. Stk. 3. Virksomheden skal via den offentlige brugerflade, der er forbundet til informationssystemet for det indre marked, sørge for, at oplysningerne nævnt i stk. 2, nr. 1-7, er ajourførte."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Virksomheden skal sikre, at føreren på papir eller elektronisk råder over dokumenterne nævnt i nr. 1-3, som føreren efter anmodning skal fremvise til politiet eller Færdselsstyrelsen i forbindelse med kontrol på vejene: 1) En kopi af udstationeringserklæringen, som er indsendt via informationssystemet for det indre marked. 2) Dokumentation på, at transporterne finder sted i Danmark, såsom et elektronisk fragtbrev (e-CMR), dokumentation, jf. i artikel 8, stk. 3, i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, eller dokumentation, jf. artikel 17, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006. 3) Data fra takografen og navnlig nationalitetsmærket for de medlemsstater, hvor føreren opholdt sig, da vedkommende udførte internationale vejtransporter eller cabotagekørsel, i overensstemmelse med kravene om registrering og opbevaring af optegnelser i Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 af 15. marts 2006 om harmonisering af visse sociale bestemmelser inden for vejtransport og om ændring af Rådets forordning (EØF) nr. 3821/85 og (EF) nr. 2135/98 samt ophævelse af Rådets forordning (EØF) nr. 3820/85 og (EU) 165/2014 af 4. februar 2014 om takografer inden for vejtransport, om ophævelse af Rådets forordning (EØF) nr. 3821/85 om kontrolapparatet inden for vejtransport og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 af 15. marts 2006 om harmonisering af visse sociale bestemmelser inden for vejtransport. Stk. 2. Ved kontrol efter stk. 1 skal politiet og Færdselsstyrelsen undgå unødvendige forsinkelser, som kan påvirke udstationeringens varighed og datoer."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Virksomheden skal efter udstationeringens ophør, og inden otte uger efter Færdselsstyrelsens anmodning, indsende kopier af dokumenterne som nævnt i § 9, stk. 1, nr. 2 og 3, samt dokumentation vedrørende aflønningen af føreren, udstationeringsperioden, ansættelseskontrakten eller et tilsvarende dokument som nævnt i ansættelsesbevislovens § 2, stk. 3, nr. 4, arbejdssedler vedrørende førerens arbejde og dokumentation for betaling. Oplysninger skal sendes via den offentlige brugerflade, der er forbundet til informationssystemet for det indre marked."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Færdselsstyrelsen kan i henhold til godskørselslovens § 6 g, stk. 2, og buskørselslovens § 21 c, stk. 2, indhente dokumentation som nævnt i bekendtgørelsens § 9, stk. 1, nr. 2 og 3, samt dokumentation vedrørende aflønning af føreren, udstationeringsperioden, ansættelseskontrakten eller et tilsvarende dokument som nævnt i ansættelsesbevislovens § 2, stk. 3, nr. 4, arbejdssedler vedrørende førerens arbejde og dokumentation for betaling fra en virksomhed, der er etableret i Danmark. Stk. 2. Virksomheden skal inden 21 dage efter anmodning indsende dokumentation efter stk. 1 til Færdselsstyrelsen."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Virksomheden skal betale lønmodtageren en timeløn, der som minimum svarer til en timesats, som er fastsat i stk. 2 og 3, når lønmodtageren udfører følgende arbejde for virksomheden i Danmark: 1) Cabotagekørsel, hvor motorkøretøjets eller vogntogets samlede tilladte totalvægt overstiger 3.500 kg. 2) Den indledende eller afsluttende vejstrækning af kombineret transport, hvor motorkøretøjets eller vogntogets samlede tilladte totalvægt overstiger 3.500 kg. 3) Buscabotagekørsel. Stk. 2. Minimumstimesatsen for aflønning af førere, der udfører den i stk. 1, nr. 1 og 2 nævnte kørsel, udgør 173,64 kr. Stk. 3. Minimumssatsen for aflønning af førere, der udfører den i stk. 1, nr. 3 nævnte kørsel, udgør 178,72 kr. Stk. 4. Minimumssatserne reguleres årligt i henhold til satsreguleringen i de mest repræsentative danske overenskomster på hvert enkelt område."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Virksomheden skal sikre, at føreren får kendskab til de forpligtigelser, jf. § 9, stk. 1, og de rettigheder, jf. § 12, der følger af at være udstationeret."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Færdselsstyrelsen kan via informationssystemet for det indre marked anmode om bistand til indhentelse af de krævede oplysninger fra den kompetente myndighed i etableringsmedlemsstaten, hvis virksomheden ikke har indsendt oplysningerne inden fristen fastsat i § 10."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Færdselsstyrelsen kan anmode den kompetente myndighed i etableringsmedlemsstaten om oplysninger om en udstationerende virksomheds risikoprofil, baseret på det risikoklassificeringssystem, som er indført i den pågældende medlemsstat i medfør af artikel 9 i Europa-Parlamentets og Rådets direktiv 2006/22/EF af 15. marts 2006 om minimumsbetingelser for gennemførelse af forordning (EF) nr. 561/2006 og (EU) nr. 165/2014 samt direktiv 2002/15/EF med hensyn til sociale bestemmelser inden for vejtransportvirksomhed og om ophævelse af Rådets direktiv 88/599/EØF. Stk. 2. Færdselsstyrelsen anvender oplysningerne som nævnt i stk. 1 til at foretage grundigere og hyppigere kontrol af virksomheder, der er i en høj risikoklasse. Stk. 3. Færdselsstyrelsen anvender en sammenhængende national strategi til håndhævelse af forpligtelserne i §§ 8-10 og § 12, stk. 1-3."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. På grundlag af eksisterende kontrolordninger samarbejder Færdselsstyrelsen med andre medlemsstaters kompetente myndigheder om at tilvejebringe uddannelse til kontrolpersonalet."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. En virksomhed, der er etableret i et tredjeland, må ikke behandles gunstigere end virksomheder, der er etableret i en EU-medlemsstat, herunder når de udfører transport i henhold til bilaterale eller multilaterale aftaler, der giver adgang til EU-markedet eller dele heraf."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Med bøde straffes den, der overtræder § 8, § 9, stk. 1, eller § 12, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. I sager om overtrædelse af § 8, kan Færdselsstyrelsen i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig og rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Retsplejelovens regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bøden, bortfalder videre forfølgning."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. november 2023. Stk. 2. Bekendtgørelse nr. 115 af 30. januar 2023 om vilkår for udførelse af cabotagekørsel, den indledende eller afsluttende vejstrækning af kombineret transport og ikke-bilateral international transport ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse, når virksomheder, der er etableret i en anden EU-medlemsstat, udstationerer en ansat fører, der udfører gods- og buskørsel inden for vejtransportsektoren i Danmark, og når føreren udfører 1) cabotagekørsel i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel og Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006, 2) den indledende eller afsluttende vejstrækning af kombineret transport i Danmark, hvis vejstrækningen ikke i sig selv udgør en bilateral transport, eller 3) ikke-bilaterale internationale transporter for virksomheden i Danmark, jf. dog §§ 3 og 4. Stk. 2. Bekendtgørelsen finder også anvendelse for lande, som har forpligtet sig til at følge kravene i Europa-Parlamentets og Rådets direktiv (EU) 2020/1057 af 15. juli 2020 om fastsættelse af særlige regler med hensyn til direktiv 96/71/EF og direktiv 2014/67/EU om udstationering af førere i vejtransportsektoren og om ændring af direktiv 2006/22/EF, for så vidt angår håndhævelseskravene, og af forordning (EU) nr. 1024/2012. Stk. 3. Bekendtgørelsens § 11 finder anvendelse på virksomheder, der er etableret i Danmark.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ikke-bilateral international transport: En international transport udenfor virksomhedens etableringsmedlemsstat til eller fra en anden værtsmedlemsstat. 2) Bilateral godstransport: Varebevægelser baseret på en transportkontrakt fra etableringsmedlemsstaten, som defineret i artikel 2, nr. 8, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler for om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, til en anden medlemsstat eller til et tredjeland eller fra en anden medlemsstat eller et tredjeland til etableringsmedlemsstaten. 3) Bilateral bustransport: Kørsel, hvor føreren optager passagerer i etableringsmedlemsstaten og sætter dem af i en anden medlemsstat eller et tredjeland, kørsel hvor føreren optager passagerer i en medlemsstat eller et tredjeland og sætter dem af i etableringsmedlemsstaten, eller kørsel hvor føreren optager og afsætter passagerer i etableringsmedlemsstaten med henblik på at udføre lokale udflugter i en anden medlemsstat eller i et tredjeland i overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 af 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bekendtgørelsen finder ikke anvendelse, når virksomheder i forbindelse med en bilateral godstransport foretager én på- og/eller aflæsningsaktivitet i de medlemsstater eller tredjelande, som føreren krydser. Det er en forudsætning, at føreren er begrænset til enten én på- og/eller aflæsningsaktivitet mellem to forskellige medlemsstater eller en medlemsstat og et tredjeland. Stk. 2. Førere omfattet af stk. 1, skal efter anmodning fremvise beviset på den relevante bilaterale internationale transport, såsom et elektronisk fragtbrev (e-CMR) eller dokumentation, jf. artikel 8, stk. 3, i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, til politiet eller Færdselsstyrelsen i forbindelse med kontrol på vejene. Stk. 3. Hvor en bilateral godstransport, der påbegyndes fra etableringsmedlemsstaten, og hvor der ikke blev udført nogen supplerende aktivitet, følges af en bilateral godstransport til etableringsmedlemsstaten, finder undtagelsen i stk. 1 anvendelse for højst to supplerende på- og/eller aflæsningsaktiviteter. Stk. 4. Stk. 1 finder udelukkende anvendelse for førere af køretøjer, der er påmonteret intelligente takografer, som overholder kravet om automatisk registrering af grænsepassager og supplerende aktiviteter, der er nævnt i artikel 8, stk. 1, 1. afsnit, i Europa-Parlamentets og Rådets forordning (EU) nr. 165/2014 af 4. februar 2014 om takografer inden for vejtransport, om ophævelse af Rådets forordning (EØF) nr. 3821/85 om kontrolapparatet inden for vejtransport og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 af 15. marts 2006 om harmonisering af visse sociale bestemmelser inden for vejtransport og om ændring af Rådets forordning (EØF) nr. 3821/85 og (EF) nr. 2135/98 samt ophævelse af Rådets forordning (EØF) nr. 3820/85.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen finder ikke anvendelse, når virksomheder i forbindelse med en bilateral bustransport optager og/eller afsætter passagerer i de medlemsstater eller tredjelande, som føreren krydser, forudsat at føreren ikke tilbyder personbefordring mellem to steder i den medlemsstat, der krydses. Det samme gælder tilbagerejsen. Stk. 2. Stk. 1 finder udelukkende anvendelse for førere af køretøjer, der er påmonteret intelligente takografer, som overholder kravet om automatisk registrering af grænsepassager og supplerende aktiviteter, der er nævnt i artikel 8, stk. 1, 1. afsnit, i Europa-Parlamentets og Rådets forordning (EU) nr. 165/2014 af 4. februar 2014 om takografer inden for vejtransport, om ophævelse af Rådets forordning (EØF) nr. 3821/85 om kontrolapparatet inden for vejtransport og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 af 15. marts 2006 om harmonisering af visse sociale bestemmelser inden for vejtransport og om ændring af Rådets forordning (EØF) nr. 3821/85 og (EF) nr. 2135/98 samt ophævelse af Rådets forordning (EØF) nr. 3820/85.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ved udførelse af kørsel, som nævnt i § 1, stk. 1, nr. 1 og 2, anses føreren for at være udstationeret fra det tidspunkt, hvor kørsel med gods eller passagerer påbegyndes og indtil ankomst på aflæsnings- eller afsætningsdestinationen. Ved tomkørsel forud for den kørsel med gods eller passagerer, som er nævnt i 1. pkt., anses føreren for at være udstationeret fra det tidspunkt, hvor tomkørslen påbegyndes eller fra det tidspunkt, hvor føreren passerer grænsen til Danmark.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ved udførelse af kørsel, som nævnt i § 1, stk. 1, nr. 3, med pålæsnings- eller opsamlingsdestination i Danmark anses føreren for at være udstationeret fra det tidspunkt, hvor kørsel med gods eller passagerer påbegyndes og indtil, føreren har forladt Danmark. Ved tomkørsel forud for den kørsel med gods eller passagerer, som er nævnt i 1. pkt., anses føreren for at være udstationeret fra det tidspunkt, hvor tomkørslen påbegyndes eller fra det tidspunkt, hvor chaufføren passerer grænsen til Danmark. Stk. 2. Ved udførelse af kørsel, som nævnt i § 1, stk. 1, nr. 3, med aflæsnings- eller afsætningsdestination i Danmark, anses føreren for at være udstationeret fra det tidspunkt, hvor føreren passerer grænsen til Danmark og indtil ankomst på aflæsnings- eller afsætningsdestinationen.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En udstationeringsperiode kan ikke forlænges ved at kumulere tidligere udstationeringsperioder, som må anses for at være afsluttet i overensstemmelse med §§ 5 og 6, uanset om disse er udført af samme fører eller af flere førere.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En virksomhed skal senest ved udstationeringens begyndelse indsende en udstationeringserklæring til Færdselsstyrelsen ved hjælp af en flersproget standardformular i den offentlige brugerflade, der er forbundet til informationssystemet for det indre marked, som er oprettet ved Europa-Parlamentets og Rådets forordning (EU) nr. 1024/2012 af 25. oktober 2012 om administrativt samarbejde via informationssystemet for det indre marked og om ophævelse af Kommissionens beslutning 2008/49/EF (»IMI-forordningen«). Stk. 2. Udstationeringserklæringen, der er nævnt i stk. 1, skal indeholde følgende oplysninger: 1) Virksomhedens identitet, herunder nummeret på fællesskabstilladelsen, hvis dette nummer foreligger. 2) Kontaktoplysninger på transportlederen eller andre kontaktpersoner i virksomheden, som Færdselsstyrelsen kan kontakte, og som kan fremsende og modtage dokumenter eller meddelelser. 3) Førerens identitet og bopælsadresse og nummeret på dennes kørekort. 4) Startdatoen for førerens ansættelseskontrakt og den ret, der finder anvendelse på den. 5) Udstationeringens planlagte start- og slutdato. 6) Nummerpladerne på motorkøretøjerne. 7) Om de udførte transporttjenester er befordring af gods, befordring af passagerer, international transport eller cabotagekørsel. Stk. 3. Virksomheden skal via den offentlige brugerflade, der er forbundet til informationssystemet for det indre marked, sørge for, at oplysningerne nævnt i stk. 2, nr. 1-7, er ajourførte.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Virksomheden skal sikre, at føreren på papir eller elektronisk råder over dokumenterne nævnt i nr. 1-3, som føreren efter anmodning skal fremvise til politiet eller Færdselsstyrelsen i forbindelse med kontrol på vejene: 1) En kopi af udstationeringserklæringen, som er indsendt via informationssystemet for det indre marked. 2) Dokumentation på, at transporterne finder sted i Danmark, såsom et elektronisk fragtbrev (e-CMR), dokumentation, jf. i artikel 8, stk. 3, i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, eller dokumentation, jf. artikel 17, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1073/2009 21. oktober 2009 om fælles regler for adgang til det internationale marked for buskørsel og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006. 3) Data fra takografen og navnlig nationalitetsmærket for de medlemsstater, hvor føreren opholdt sig, da vedkommende udførte internationale vejtransporter eller cabotagekørsel, i overensstemmelse med kravene om registrering og opbevaring af optegnelser i Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 af 15. marts 2006 om harmonisering af visse sociale bestemmelser inden for vejtransport og om ændring af Rådets forordning (EØF) nr. 3821/85 og (EF) nr. 2135/98 samt ophævelse af Rådets forordning (EØF) nr. 3820/85 og (EU) 165/2014 af 4. februar 2014 om takografer inden for vejtransport, om ophævelse af Rådets forordning (EØF) nr. 3821/85 om kontrolapparatet inden for vejtransport og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 af 15. marts 2006 om harmonisering af visse sociale bestemmelser inden for vejtransport. Stk. 2. Ved kontrol efter stk. 1 skal politiet og Færdselsstyrelsen undgå unødvendige forsinkelser, som kan påvirke udstationeringens varighed og datoer.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Virksomheden skal efter udstationeringens ophør, og inden otte uger efter Færdselsstyrelsens anmodning, indsende kopier af dokumenterne som nævnt i § 9, stk. 1, nr. 2 og 3, samt dokumentation vedrørende aflønningen af føreren, udstationeringsperioden, ansættelseskontrakten eller et tilsvarende dokument som nævnt i ansættelsesbevislovens § 2, stk. 3, nr. 4, arbejdssedler vedrørende førerens arbejde og dokumentation for betaling. Oplysninger skal sendes via den offentlige brugerflade, der er forbundet til informationssystemet for det indre marked.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Færdselsstyrelsen kan i henhold til godskørselslovens § 6 g, stk. 2, og buskørselslovens § 21 c, stk. 2, indhente dokumentation som nævnt i bekendtgørelsens § 9, stk. 1, nr. 2 og 3, samt dokumentation vedrørende aflønning af føreren, udstationeringsperioden, ansættelseskontrakten eller et tilsvarende dokument som nævnt i ansættelsesbevislovens § 2, stk. 3, nr. 4, arbejdssedler vedrørende førerens arbejde og dokumentation for betaling fra en virksomhed, der er etableret i Danmark. Stk. 2. Virksomheden skal inden 21 dage efter anmodning indsende dokumentation efter stk. 1 til Færdselsstyrelsen.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Virksomheden skal betale lønmodtageren en timeløn, der som minimum svarer til en timesats, som er fastsat i stk. 2 og 3, når lønmodtageren udfører følgende arbejde for virksomheden i Danmark: 1) Cabotagekørsel, hvor motorkøretøjets eller vogntogets samlede tilladte totalvægt overstiger 3.500 kg. 2) Den indledende eller afsluttende vejstrækning af kombineret transport, hvor motorkøretøjets eller vogntogets samlede tilladte totalvægt overstiger 3.500 kg. 3) Buscabotagekørsel. Stk. 2. Minimumstimesatsen for aflønning af førere, der udfører den i stk. 1, nr. 1 og 2 nævnte kørsel, udgør 173,64 kr. Stk. 3. Minimumssatsen for aflønning af førere, der udfører den i stk. 1, nr. 3 nævnte kørsel, udgør 178,72 kr. Stk. 4. Minimumssatserne reguleres årligt i henhold til satsreguleringen i de mest repræsentative danske overenskomster på hvert enkelt område.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Virksomheden skal sikre, at føreren får kendskab til de forpligtigelser, jf. § 9, stk. 1, og de rettigheder, jf. § 12, der følger af at være udstationeret.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Færdselsstyrelsen kan via informationssystemet for det indre marked anmode om bistand til indhentelse af de krævede oplysninger fra den kompetente myndighed i etableringsmedlemsstaten, hvis virksomheden ikke har indsendt oplysningerne inden fristen fastsat i § 10.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Færdselsstyrelsen kan anmode den kompetente myndighed i etableringsmedlemsstaten om oplysninger om en udstationerende virksomheds risikoprofil, baseret på det risikoklassificeringssystem, som er indført i den pågældende medlemsstat i medfør af artikel 9 i Europa-Parlamentets og Rådets direktiv 2006/22/EF af 15. marts 2006 om minimumsbetingelser for gennemførelse af forordning (EF) nr. 561/2006 og (EU) nr. 165/2014 samt direktiv 2002/15/EF med hensyn til sociale bestemmelser inden for vejtransportvirksomhed og om ophævelse af Rådets direktiv 88/599/EØF. Stk. 2. Færdselsstyrelsen anvender oplysningerne som nævnt i stk. 1 til at foretage grundigere og hyppigere kontrol af virksomheder, der er i en høj risikoklasse. Stk. 3. Færdselsstyrelsen anvender en sammenhængende national strategi til håndhævelse af forpligtelserne i §§ 8-10 og § 12, stk. 1-3.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. På grundlag af eksisterende kontrolordninger samarbejder Færdselsstyrelsen med andre medlemsstaters kompetente myndigheder om at tilvejebringe uddannelse til kontrolpersonalet.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. En virksomhed, der er etableret i et tredjeland, må ikke behandles gunstigere end virksomheder, der er etableret i en EU-medlemsstat, herunder når de udfører transport i henhold til bilaterale eller multilaterale aftaler, der giver adgang til EU-markedet eller dele heraf.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Med bøde straffes den, der overtræder § 8, § 9, stk. 1, eller § 12, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. I sager om overtrædelse af § 8, kan Færdselsstyrelsen i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig og rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Stk. 2. Retsplejelovens regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg. Stk. 3. Vedtages bøden, bortfalder videre forfølgning.",
      "valid_from": "2023-10-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. november 2023. Stk. 2. Bekendtgørelse nr. 115 af 30. januar 2023 om vilkår for udførelse af cabotagekørsel, den indledende eller afsluttende vejstrækning af kombineret transport og ikke-bilateral international transport ophæves.",
      "valid_from": "2023-10-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
