{
  "id": "2023:406",
  "type": "statute",
  "title": "Lov om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2023-04-25",
  "url": "https://www.retsinformation.dk/eli/lta/2023/406/xml",
  "description": "Retsinformation source. DocumentId=CQ002541; AccessionNumber=A20230040630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på gruppesøgsmål, der i medfør af denne lov anlægges ved domstolene, og som angår erhvervsdrivendes overtrædelser af de bestemmelser, der er nævnt i bilag I til Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF, eller regler, der gennemfører sådanne bestemmelser her i landet, såfremt overtrædelsen skader eller vil kunne skade forbrugernes kollektive interesser. Stk. 2. Hvor intet andet følger af denne lov, finder retsplejelovens anden bog og retsplejelovens kapitel 21-23 og 24-38 anvendelse ved rettens behandling af gruppesøgsmål omfattet af loven."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I loven forstås ved: 1) Forbruger: Enhver fysisk person, der ikke handler som led i den pågældende persons erhverv, forretning, håndværk eller profession. 2) Erhvervsdrivende: Enhver fysisk person eller enhver juridisk person, uanset om denne er privat eller offentligt ejet, der handler, herunder via en anden person, der optræder i den pågældende persons navn eller på den pågældende persons vegne, som led i den pågældende persons erhverv, forretning, håndværk eller profession. 3) Forbrugernes kollektive interesser: Forbrugernes generelle interesser og, navnlig med henblik på en afgørelse om genopretning, en gruppe af forbrugernes interesser. 4) Godkendt myndighed: En offentlig myndighed, der repræsenterer forbrugernes interesser, og som er godkendt til at anlægge gruppesøgsmål efter kapitel 2. 5) Godkendt organisation: En organisation, der repræsenterer forbrugernes interesser, og som er godkendt til at anlægge gruppesøgsmål efter kapitel 2. 6) Gruppesøgsmål: En sag med det formål at beskytte forbrugernes kollektive interesser, der anlægges af en godkendt myndighed eller organisation som skadelidt part på vegne af forbrugerne med påstand om påbud eller forbud eller genopretning eller påstand om både endeligt påbud eller forbud og genopretning. 7) Nationalt gruppesøgsmål: Et gruppesøgsmål, som er anlagt her i landet af en myndighed eller organisation, der er godkendt af erhvervsministeren og optaget på den liste, som Konkurrence- og Forbrugerstyrelsen meddeler Europa-Kommissionen, jf. § 4, 1. pkt. 8) Grænseoverskridende gruppesøgsmål: Et gruppesøgsmål, som er anlagt her i landet af en myndighed eller organisation, der er godkendt af en anden medlemsstat, og optaget på den liste, som Europa-Kommissionen offentliggør, jf. artikel 5, stk. 1, 4. pkt., i Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF. 9) Praksis: En erhvervsdrivendes handlinger eller undladelser. 10) Afgørelse om genopretning: En afgørelse, der forpligter den erhvervsdrivende til at give tilmeldte forbrugere adgang til retsmidler såsom erstatning, afhjælpning, ombytning, forholdsmæssigt afslag, ophævelse af kontrakt eller tilbagebetaling af den betalte pris alt efter omstændighederne og i henhold til EU-retten eller national ret."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Erhvervsministeren kan efter forhandling med den relevante minister godkende myndigheder og organisationer, der har anmodet om at blive godkendt til at anlægge grænseoverskridende gruppesøgsmål i andre medlemsstater og nationale gruppesøgsmål her i landet for overtrædelser, som er nævnt i § 1, stk. 1. Stk. 2. En myndighed kan godkendes, hvis myndigheden fører tilsyn med overholdelsen af bestemmelser, der er omfattet af det bilag, der er nævnt i § 1, stk. 1. Stk. 3. En organisation kan godkendes, hvis organisationen opfylder følgende betingelser: 1) Organisationen er en juridisk person, som kan påvise 12 måneders faktisk offentlig aktivitet inden for beskyttelse af forbrugernes interesser forud for anmodningen om godkendelse. 2) Organisationens vedtægtsbestemte formål viser, at den har en legitim interesse i at beskytte forbrugernes interesser som fastsat i de bestemmelser, der er omfattet af det bilag, der er nævnt i § 1, stk. 1. 3) Organisationen arbejder ikke med fortjeneste for øje. 4) Organisationen er ikke genstand for insolvensbehandling og er ikke erklæret konkurs. 5) Organisationen er uafhængig og påvirkes ikke af andre end forbrugere, navnlig ikke af erhvervsdrivende, som har økonomisk interesse i at anlægge et gruppesøgsmål, herunder i tilfælde af finansiering fra tredjeparter, og organisationen har med henblik herpå indført procedurer, der forhindrer en sådan indflydelse og forhindrer interessekonflikter mellem organisationen, organisationens finansieringsydere og forbrugernes interesser. 6) Organisationen offentliggør i et klart og forståeligt sprog ved hjælp af passende midler, navnlig på sin hjemmeside, oplysninger, der påviser, at organisationen lever op til de betingelser, der er nævnt i nr. 1-5, og oplysninger om organisationens finansieringskilder generelt set, organisatoriske og ledelsesmæssige struktur og medlemsstruktur, vedtægtsbestemte formål og aktiviteter. Stk. 4. Erhvervsministeren kan fastsætte regler om, at myndigheders og organisationers anmodning om at blive godkendt til at anlægge gruppesøgsmål efter stk. 1 skal ske ved anvendelse af bestemte it-systemer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Konkurrence- og Forbrugerstyrelsen meddeler Europa-Kommissionen en liste med de godkendte myndigheders og organisationers navn og område eller vedtægtsbestemte formål med henblik på optagelse på den liste, som Europa-Kommissionen offentliggør, jf. artikel 5, stk. 1, 4. pkt., i Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF. Konkurrence- og Forbrugerstyrelsen offentliggør den liste, som meddeles til Europa-Kommissionen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erhvervsministeren kan tilbagekalde godkendelsen af en myndighed eller organisation, såfremt myndigheden eller organisationen ikke længere opfylder betingelserne i henholdsvis § 3, stk. 2, og § 3, stk. 3. Stk. 2. Hvis erhvervsministeren bliver bekendt med, at retten i medfør af § 8, stk. 2, har afvist et søgsmål, undersøger erhvervsministeren, om myndighedens eller organisationens godkendelse skal tilbagekaldes. Stk. 3. Erhvervsministeren vurderer mindst hvert femte år, om de godkendte myndigheder og organisationer fortsat opfylder betingelserne i henholdsvis § 3, stk. 2, og § 3, stk. 3. Stk. 4. Erhvervsministeren kan fastsætte regler om, at undersøgelsen efter stk. 2 og vurderingen efter stk. 3 skal ske, ved at godkendte myndigheder og organisationer anvender bestemte it-systemer til at sende dokumentation for fortsat opfyldelse af betingelserne i henholdsvis § 3, stk. 2, og § 3, stk. 3. Stk. 5. Hvis en medlemsstat eller Europa-Kommissionen rejser tvivl om godkendelsen af en myndighed eller organisation, skal erhvervsministeren foretage en undersøgelse heraf. Stk. 6. Konkurrence- og Forbrugerstyrelsen fungerer som nationalt kontaktpunkt i forhold til henvendelser fra andre medlemsstater eller Europa-Kommissionen efter stk. 5. Konkurrence- og Forbrugerstyrelsen meddeler Europa-Kommissionen sine kontaktoplysninger."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En godkendt myndighed eller organisation skal på sin hjemmeside give oplysning om følgende: 1) De gruppesøgsmål, som myndigheden eller organisati‍onen har besluttet at anlægge efter denne lov. 2) Status for de gruppesøgsmål, som myndigheden eller organisationen har anlagt ved domstolene efter denne lov. 3) Resultatet af de gruppesøgsmål, der er nævnt i nr. 1 og 2."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Grænseoverskridende gruppesøgsmål kan her i landet anlægges af en eller flere myndigheder og organisationer, som er godkendt i en eller flere andre medlemsstater og optaget på den liste, som Europa-Kommissionen offentliggør, jf. artikel 5, stk. 1, 4. pkt., i Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF, såfremt der er værneting for søgsmålet her i landet og søgsmålet falder inden for den godkendte myndigheds område eller den godkendte organisations vedtægtsbestemte formål. Stk. 2. Retten accepterer den liste, der udarbejdes af Europa-Kommissionen i medfør af artikel 5, stk. 1, 4. pkt., i Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF, som bevis for den godkendte myndigheds eller organisations kompetence til at anlægge et grænseoverskridende gruppesøgsmål, jf. stk. 3. Stk. 3. Retten påser, at den godkendte organisation opfylder betingelserne i artikel 4, stk. 3, i Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF, hvis den sagsøgte under et gruppesøgsmål rejser begrundet tvivl herom. Den sagsøgte bærer bevisbyrden for, at søgsmålet af denne grund skal afvises."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Nationale gruppesøgsmål kan anlægges af godkendte myndigheder og organisationer, som er optaget på den liste, som Konkurrence- og Forbrugerstyrelsen meddeler Europa-Kommissionen, jf. § 4, 1. pkt., såfremt der er værneting for søgsmålet her i landet og gruppesøgsmålet falder inden for den godkendte myndigheds område eller den godkendte organisations vedtægtsbestemte formål. Stk. 2. Retten påser, at den godkendte myndighed eller organisation opfylder betingelserne i henholdsvis § 3, stk. 2, og § 3, stk. 3, hvis den sagsøgte under et gruppesøgsmål rejser begrundet tvivl herom. Den sagsøgte bærer bevisbyrden for, at søgsmålet af denne grund skal afvises."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Retten påser, at et gruppesøgsmål falder inden for den godkendte myndigheds område eller den godkendte organisations vedtægtsbestemte formål. Er dette ikke tilfældet, afviser retten sagen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Forbrugernes interesser varetages under gruppesøgsmålet af den godkendte myndighed eller organisation, der har anlagt sagen. Stk. 2. Som parter i gruppesøgsmålet anses den godkendte myndighed eller organisation og den erhvervsdrivende."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Gruppesøgsmål anlægges ved indlevering af stævning til retten. Ud over hvad der fremgår af retsplejelovens § 348, skal stævningen indeholde følgende: 1) En angivelse af, at sagen anlægges efter reglerne i denne lov. 2) Oplysninger om de forbrugere, der er berørt af søgsmålet, herunder a) en beskrivelse af gruppen og b) oplysninger om, hvordan de berørte forbrugere kan identificeres og underrettes om sagen. 3) De oplysninger, som i øvrigt er nødvendige for, at retten kan vurdere, om den har kompetence til at behandle sagen, og foretage lovvalg. Stk. 2. Gruppesøgsmål kan anlægges med påstand om 1) foreløbigt påbud eller forbud eller 2) endeligt påbud eller forbud eller genopretning. Stk. 3. Et gruppesøgsmål, der ud fra stævningen efter sit indhold er åbenlyst ubegrundet, afvises af retten."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Gruppesøgsmål kan anlægges, når 1) der foreligger ensartede krav, 2) gruppesøgsmål skønnes at være den bedste måde at behandle kravene på og 3) de berørte forbrugere kan identificeres og underrettes på en hensigtsmæssig måde."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. I forbindelse med et gruppesøgsmål om påbud eller forbud kan retten ved et foreløbigt eller endeligt påbud eller forbud bestemme følgende: 1) At en erhvervsdrivende skal bringe en praksis, der udgør en overtrædelse af bestemmelser som nævnt i § 1, stk. 1, og som skader eller vil kunne skade forbrugernes kollektive interesser, til ophør. 2) At en erhvervsdrivendes påtænkte praksis, der vil udgøre en overtrædelse af bestemmelser som nævnt i § 1, stk. 1, og som indebærer en risiko for alvorlig eller uoprettelig skade for forbrugernes kollektive interesser, på forhånd forbydes. Stk. 2. Retten kan ved et endeligt påbud endvidere bestemme følgende: 1) At en erhvervsdrivende skal anerkende, at en praksis udgør en overtrædelse som nævnt i stk. 1, nr. 1 eller 2. 2) At en erhvervsdrivende skal offentliggøre hele eller dele af en afgørelse om påbud eller forbud efter denne lov i den form, retten bestemmer. Stk. 3. Det er ikke en betingelse for en afgørelse om påbud eller forbud, at berørte individuelle forbrugere har tilmeldt sig søgsmålet. Stk. 4. Det er ikke en betingelse for en afgørelse om påbud eller forbud, at den godkendte myndighed eller organisation 1) beviser, at de individuelle forbrugere, der er berørt af en overtrædelse af bestemmelser som nævnt i § 1, stk. 1, har lidt tab eller skade, eller 2) beviser den erhvervsdrivendes hensigt eller forsømmelse."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Gruppesøgsmål om påbud eller forbud behandles hurtigst muligt. Stk. 2. Ved behandlingen af gruppesøgsmål om foreløbige påbud eller forbud finder retsplejelovens §§ 413-429 tilsvarende anvendelse. Ved spørgsmål om bistand til opretholdelse af et foreløbigt påbud eller forbud finder retsplejelovens kapitel 57 tilsvarende anvendelse."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. I forbindelse med et gruppesøgsmål om genopretning kan retten bestemme, at den erhvervsdrivende skal give tilmeldte forbrugere adgang til bestemte retsmidler, som efter omstændighederne kan være bl.a. følgende: 1) Erstatning. 2) Afhjælpning. 3) Ombytning. 4) Forholdsmæssigt afslag. 5) Ophævelse af købet eller kontrakten. 6) Tilbagebetaling af betalte beløb. Stk. 2. Hvor en afgørelse om genopretning ikke angiver de individuelle forbrugere, der er berettiget til de retsmidler, som afgørelsen stiller til rådighed, skal den i det mindste beskrive den gruppe af forbrugere, der er berettiget til de pågældende retsmidler. Stk. 3. En afgørelse om genopretning skal angive en frist, inden for hvilken den erhvervsdrivende skal give forbrugerne adgang til de retsmidler, der er omfattet af afgørelsen. Stk. 4. De retsmidler, som stilles til rådighed i en afgørelse af et gruppesøgsmål om genopretning, berører ikke eventuelle yderligere retsmidler, som forbrugerne har adgang til, og som ikke var genstand for det pågældende gruppesøgsmål."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Et gruppesøgsmål om genopretning omfatter de individuelle forbrugere, der har tilmeldt sig søgsmålet. Stk. 2. Tilmelding til gruppesøgsmål skal ske ved skriftlig meddelelse. Retten fastsætter en frist for at tilmelde sig gruppesøgsmålet. Retten bestemmer, hvortil tilmelding skal ske. Retten kan undtagelsesvis tillade, at tilmelding sker efter fristens udløb, hvis særlige grunde taler for det. Stk. 3. Forbrugere, der er tilmeldt et gruppesøgsmål, kan ikke være tilmeldt andre gruppesøgsmål vedrørende det samme spørgsmål mod den samme erhvervsdrivende og kan ikke anlægge et individuelt søgsmål, der vedrører det samme spørgsmål, mod den samme erhvervsdrivende. Stk. 4. Forbrugere, der er tilmeldt et gruppesøgsmål, kan ikke modtage erstatning mere end én gang vedrørende det samme spørgsmål mod den samme erhvervsdrivende. Stk. 5. Godkendte organisationer kan kræve, at forbrugere, der vil tilmelde sig et konkret gruppesøgsmål om genopretning, betaler et gebyr ved tilmelding til det pågældende gruppesøgsmål. Stk. 6. Erhvervsministeren kan fastsætte regler om størrelsen af det gebyr, der er nævnt i stk. 5. Erhvervsministeren kan endvidere fastsætte nærmere regler om betalingen af det gebyr, der er nævnt i stk. 5. Stk. 7. Retten vurderer efter ansøgning fra den godkendte myndighed eller organisation, om gruppesøgsmålet opfylder betingelserne for fri proces i retsplejelovens § 327. Justitsministeren meddeler efter ansøgning fra den godkendte myndighed eller organisation, om gruppesøgsmålet opfylder betingelserne for fri proces i retsplejelovens §§ 328 og 329. Meddeles det, at gruppesøgsmålet opfylder betingelserne i retsplejelovens §§ 327, 328 eller 329, meddeler retten efter anmodning fra en tilmeldt forbruger fri proces, såfremt forbrugeren opfylder betingelserne i retsplejelovens § 325. Stk. 8. De forbrugere, der er berørt af et igangværende gruppesøgsmål om genopretning, skal underrettes om gruppesøgsmålet, herunder om de i stk. 2, 5 og 7 nævnte forhold, i tide og på passende måde, så disse forbrugere kan tilmelde sig det pågældende gruppesøgsmål. Underretningen gives på den måde, som retten bestemmer. Retten kan bestemme, at underretningen helt eller delvis skal ske ved offentlig bekendtgørelse. Retten kan pålægge den godkendte myndighed eller organisation at foretage underretningen. Udgifterne ved underretningen betales af den godkendte myndighed eller organisation, jf. dog § 18, stk. 3."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Godkendte organisationer kan finansieres af en tredjepart ved anlæggelse af et konkret gruppesøgsmål om genopretning, jf. dog stk. 2. Stk. 2. Uanset stk. 1 kan godkendte organisationer ikke anlægge et gruppesøgsmål om genopretning, som finansieres af en tredjepart, hvor en interessekonflikt er opstået, eller hvor der foreligger nærliggende risiko for, at en sådan interessekonflikt vil opstå. Finansiering fra en tredjepart, der har økonomisk interesse i at anlægge et gruppesøgsmål om genopretning eller resultatet heraf, må ikke føre gruppesøgsmålet væk fra beskyttelse af forbrugernes kollektive interesser. Stk. 3. Beslutninger truffet af godkendte organisationer i forbindelse med et gruppesøgsmål om genopretning, herunder beslutninger om at indgå et forlig, må ikke påvirkes af en tredjepart på en måde, der vil være til skade for de kollektive interesser for de forbrugere, der har tilmeldt sig gruppesøgsmålet. Stk. 4. Godkendte organisationer må ikke anlægge et gruppesøgsmål om genopretning mod en erhvervsdrivende, som er en konkurrent til den, der finansierer gruppesøgsmålet, eller mod en erhvervsdrivende, som den, der finansierer gruppesøgsmålet, er afhængig af. Stk. 5. Retten påser, hvorvidt den godkendte organisation opfylder betingelserne i stk. 2-4, hvis den sagsøgte under sagen rejser begrundet tvivl herom. Retten kan til brug for vurderingen pålægge den godkendte organisation inden for en rimelig frist at udlevere en oversigt over finansieringskilder, der anvendes til at støtte gruppesøgsmålet. Stk. 6. Retten kan kræve, at den godkendte organisation afslår eller foretager ændringer med hensyn til finansieringen af søgsmålet. Stk. 7. Er betingelserne i stk. 2-4 ikke opfyldt, eller efterkommes et pålæg efter stk. 5, 2. pkt., eller et krav efter stk. 6 ikke, afviser retten sagen. Stk. 8. En afvisning i medfør af stk. 7 påvirker ikke i øvrigt retsstillingen for de forbrugere, der har tilmeldt sig det pågældende gruppesøgsmål."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tilmeldte forbrugere i et gruppesøgsmål om genopretning kan ikke pålægges at betale sagsomkostninger, jf. dog stk. 2. Stk. 2. Retten kan under ekstraordinære omstændigheder pålægge tilmeldte forbrugere i et gruppesøgsmål om genopretning at betale sagsomkostninger, der er påløbet som følge af den pågældende tilmeldte forbrugers forsætlige eller uagtsomme adfærd. Stk. 3. Den tabende part skal erstatte modparten de udgifter, der er forbundet med at opfylde den underretningspligt, der er nævnt i § 16, stk. 8, 5. pkt., og § 20."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Den godkendte myndighed eller organisation kan i fællesskab med den erhvervsdrivende forelægge retten et forslag til forlig om genopretning til fordel for de tilmeldte forbrugere. Stk. 2. Retten kan på ethvert tidspunkt under sagen opfordre parterne til at indgå forlig om genopretning. Retten fastsætter en rimelig frist for indgåelsen af forliget. Stk. 3. Et forlig skal godkendes af retten. Retten afviser forliget, hvis det strider mod præceptive regler eller indeholder betingelser, som ikke kan håndhæves, idet der tages hensyn til parternes og navnlig de tilmeldte forbrugeres rettigheder og interesser. Stk. 4. Godkender retten forliget, bliver det bindende for sagens parter og de tilmeldte forbrugere. Stk. 5. De retsmidler, som stilles til rådighed i et godkendt forlig om genopretning, berører ikke eventuelle yderligere retsmidler, som forbrugerne har adgang til, og som ikke var genstand for det pågældende forlig."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Retten pålægger den erhvervsdrivende ved hjælp af midler, der står i rimeligt forhold til sagens omstændigheder, at underrette de forbrugere, der er berørt af eller tilmeldt gruppesøgsmålet, om endelige afgørelser, der indeholder bestemmelse om påbud eller forbud, jf. § 13, eller genopretning, jf. § 15, eller om godkendte forlig, jf. § 19. Retten kan herunder bestemme, at den erhvervsdrivende skal underrette alle berørte eller tilmeldte forbrugere individuelt. Retten fastsætter en frist for underretningen. Udgifterne ved underretningen betales af den erhvervsdrivende. Stk. 2. Afviser retten et gruppesøgsmål om genopretning, finder stk. 1 tilsvarende anvendelse over for godkendte myndigheder eller organisationer med hensyn til afgørelsen om afvisning. Stk. 3. Underrettes de berørte eller tilmeldte forbrugere om afgørelsen eller forliget på anden vis, undlader retten at give pålæg efter stk. 1 og 2."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Er der inden forældelsesfristens udløb, jf. reglerne i forældelsesloven, anlagt et gruppesøgsmål efter denne lov, og medfører dette ikke en afbrydelse af fristen for forbrugerne, hvis fordring udspringer af den overtrædelse, der var genstand for det anlagte søgsmål, indtræder forældelse af disse fordringer tidligst 1 år efter sagens endelige afgørelse."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Ankes en dom i et gruppesøgsmål, behandles anken efter reglerne i denne lov. Ankes en dom af den godkendte myndighed eller organisation, finder § 16 tilsvarende anvendelse. Stk. 2. Reglerne i retsplejelovens § 368, stk. 1, 2. pkt., og stk. 2, finder ikke anvendelse."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Den, der forsætligt overtræder et påbud eller forbud udstedt i medfør af § 13, stk. 1 og 2, eller § 20, stk. 1, kan idømmes straf af bøde. En sag efter 1. pkt. anlægges af den part, der har opnået påbuddet eller forbuddet. Stk. 2. Spørgsmål om idømmelse af straf for overtrædelse af et foreløbigt påbud eller forbud kan udsættes, indtil sagen om den påståede overtrædelse er afgjort. Stk. 3. En modpart, der uden lovlig grund undlader at efterkomme et pålæg om edition efter retsplejelovens § 298, stk. 1, jf. denne lovs § 1, stk. 2, kan idømmes straf af bøde. Retsplejelovens § 298, stk. 2, jf. § 344, stk. 2, finder tilsvarende anvendelse. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 25. juni 2023. Stk. 2. Lov nr. 1257 af 20. december 2000 om forbud til beskyttelse af forbrugernes interesser ophæves."
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Loven finder anvendelse for gruppesøgsmål, som anlægges efter lovens ikrafttræden. For øvrige sager finder de hidtil gældende regler anvendelse."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Erhvervsministeren kan beslutte, at myndigheder, der tidligere var godkendt i henhold til lov om forbud til beskyttelse af forbrugernes interesser, fortsat kan være godkendt til at anlægge grænseoverskridende gruppesøgsmål i andre medlemsstater. Stk. 2. De myndigheder, der er nævnt i stk. 1, vil derudo‍ver være godkendt til at anlægge nationale gruppesøgsmål ved domstolene efter denne lov."
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på gruppesøgsmål, der i medfør af denne lov anlægges ved domstolene, og som angår erhvervsdrivendes overtrædelser af de bestemmelser, der er nævnt i bilag I til Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF, eller regler, der gennemfører sådanne bestemmelser her i landet, såfremt overtrædelsen skader eller vil kunne skade forbrugernes kollektive interesser. Stk. 2. Hvor intet andet følger af denne lov, finder retsplejelovens anden bog og retsplejelovens kapitel 21-23 og 24-38 anvendelse ved rettens behandling af gruppesøgsmål omfattet af loven.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I loven forstås ved: 1) Forbruger: Enhver fysisk person, der ikke handler som led i den pågældende persons erhverv, forretning, håndværk eller profession. 2) Erhvervsdrivende: Enhver fysisk person eller enhver juridisk person, uanset om denne er privat eller offentligt ejet, der handler, herunder via en anden person, der optræder i den pågældende persons navn eller på den pågældende persons vegne, som led i den pågældende persons erhverv, forretning, håndværk eller profession. 3) Forbrugernes kollektive interesser: Forbrugernes generelle interesser og, navnlig med henblik på en afgørelse om genopretning, en gruppe af forbrugernes interesser. 4) Godkendt myndighed: En offentlig myndighed, der repræsenterer forbrugernes interesser, og som er godkendt til at anlægge gruppesøgsmål efter kapitel 2. 5) Godkendt organisation: En organisation, der repræsenterer forbrugernes interesser, og som er godkendt til at anlægge gruppesøgsmål efter kapitel 2. 6) Gruppesøgsmål: En sag med det formål at beskytte forbrugernes kollektive interesser, der anlægges af en godkendt myndighed eller organisation som skadelidt part på vegne af forbrugerne med påstand om påbud eller forbud eller genopretning eller påstand om både endeligt påbud eller forbud og genopretning. 7) Nationalt gruppesøgsmål: Et gruppesøgsmål, som er anlagt her i landet af en myndighed eller organisation, der er godkendt af erhvervsministeren og optaget på den liste, som Konkurrence- og Forbrugerstyrelsen meddeler Europa-Kommissionen, jf. § 4, 1. pkt. 8) Grænseoverskridende gruppesøgsmål: Et gruppesøgsmål, som er anlagt her i landet af en myndighed eller organisation, der er godkendt af en anden medlemsstat, og optaget på den liste, som Europa-Kommissionen offentliggør, jf. artikel 5, stk. 1, 4. pkt., i Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF. 9) Praksis: En erhvervsdrivendes handlinger eller undladelser. 10) Afgørelse om genopretning: En afgørelse, der forpligter den erhvervsdrivende til at give tilmeldte forbrugere adgang til retsmidler såsom erstatning, afhjælpning, ombytning, forholdsmæssigt afslag, ophævelse af kontrakt eller tilbagebetaling af den betalte pris alt efter omstændighederne og i henhold til EU-retten eller national ret.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Erhvervsministeren kan efter forhandling med den relevante minister godkende myndigheder og organisationer, der har anmodet om at blive godkendt til at anlægge grænseoverskridende gruppesøgsmål i andre medlemsstater og nationale gruppesøgsmål her i landet for overtrædelser, som er nævnt i § 1, stk. 1. Stk. 2. En myndighed kan godkendes, hvis myndigheden fører tilsyn med overholdelsen af bestemmelser, der er omfattet af det bilag, der er nævnt i § 1, stk. 1. Stk. 3. En organisation kan godkendes, hvis organisationen opfylder følgende betingelser: 1) Organisationen er en juridisk person, som kan påvise 12 måneders faktisk offentlig aktivitet inden for beskyttelse af forbrugernes interesser forud for anmodningen om godkendelse. 2) Organisationens vedtægtsbestemte formål viser, at den har en legitim interesse i at beskytte forbrugernes interesser som fastsat i de bestemmelser, der er omfattet af det bilag, der er nævnt i § 1, stk. 1. 3) Organisationen arbejder ikke med fortjeneste for øje. 4) Organisationen er ikke genstand for insolvensbehandling og er ikke erklæret konkurs. 5) Organisationen er uafhængig og påvirkes ikke af andre end forbrugere, navnlig ikke af erhvervsdrivende, som har økonomisk interesse i at anlægge et gruppesøgsmål, herunder i tilfælde af finansiering fra tredjeparter, og organisationen har med henblik herpå indført procedurer, der forhindrer en sådan indflydelse og forhindrer interessekonflikter mellem organisationen, organisationens finansieringsydere og forbrugernes interesser. 6) Organisationen offentliggør i et klart og forståeligt sprog ved hjælp af passende midler, navnlig på sin hjemmeside, oplysninger, der påviser, at organisationen lever op til de betingelser, der er nævnt i nr. 1-5, og oplysninger om organisationens finansieringskilder generelt set, organisatoriske og ledelsesmæssige struktur og medlemsstruktur, vedtægtsbestemte formål og aktiviteter. Stk. 4. Erhvervsministeren kan fastsætte regler om, at myndigheders og organisationers anmodning om at blive godkendt til at anlægge gruppesøgsmål efter stk. 1 skal ske ved anvendelse af bestemte it-systemer.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Konkurrence- og Forbrugerstyrelsen meddeler Europa-Kommissionen en liste med de godkendte myndigheders og organisationers navn og område eller vedtægtsbestemte formål med henblik på optagelse på den liste, som Europa-Kommissionen offentliggør, jf. artikel 5, stk. 1, 4. pkt., i Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF. Konkurrence- og Forbrugerstyrelsen offentliggør den liste, som meddeles til Europa-Kommissionen.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erhvervsministeren kan tilbagekalde godkendelsen af en myndighed eller organisation, såfremt myndigheden eller organisationen ikke længere opfylder betingelserne i henholdsvis § 3, stk. 2, og § 3, stk. 3. Stk. 2. Hvis erhvervsministeren bliver bekendt med, at retten i medfør af § 8, stk. 2, har afvist et søgsmål, undersøger erhvervsministeren, om myndighedens eller organisationens godkendelse skal tilbagekaldes. Stk. 3. Erhvervsministeren vurderer mindst hvert femte år, om de godkendte myndigheder og organisationer fortsat opfylder betingelserne i henholdsvis § 3, stk. 2, og § 3, stk. 3. Stk. 4. Erhvervsministeren kan fastsætte regler om, at undersøgelsen efter stk. 2 og vurderingen efter stk. 3 skal ske, ved at godkendte myndigheder og organisationer anvender bestemte it-systemer til at sende dokumentation for fortsat opfyldelse af betingelserne i henholdsvis § 3, stk. 2, og § 3, stk. 3. Stk. 5. Hvis en medlemsstat eller Europa-Kommissionen rejser tvivl om godkendelsen af en myndighed eller organisation, skal erhvervsministeren foretage en undersøgelse heraf. Stk. 6. Konkurrence- og Forbrugerstyrelsen fungerer som nationalt kontaktpunkt i forhold til henvendelser fra andre medlemsstater eller Europa-Kommissionen efter stk. 5. Konkurrence- og Forbrugerstyrelsen meddeler Europa-Kommissionen sine kontaktoplysninger.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En godkendt myndighed eller organisation skal på sin hjemmeside give oplysning om følgende: 1) De gruppesøgsmål, som myndigheden eller organisati‍onen har besluttet at anlægge efter denne lov. 2) Status for de gruppesøgsmål, som myndigheden eller organisationen har anlagt ved domstolene efter denne lov. 3) Resultatet af de gruppesøgsmål, der er nævnt i nr. 1 og 2.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Grænseoverskridende gruppesøgsmål kan her i landet anlægges af en eller flere myndigheder og organisationer, som er godkendt i en eller flere andre medlemsstater og optaget på den liste, som Europa-Kommissionen offentliggør, jf. artikel 5, stk. 1, 4. pkt., i Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF, såfremt der er værneting for søgsmålet her i landet og søgsmålet falder inden for den godkendte myndigheds område eller den godkendte organisations vedtægtsbestemte formål. Stk. 2. Retten accepterer den liste, der udarbejdes af Europa-Kommissionen i medfør af artikel 5, stk. 1, 4. pkt., i Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF, som bevis for den godkendte myndigheds eller organisations kompetence til at anlægge et grænseoverskridende gruppesøgsmål, jf. stk. 3. Stk. 3. Retten påser, at den godkendte organisation opfylder betingelserne i artikel 4, stk. 3, i Europa-Parlamentets og Rådets direktiv om adgang til anlæggelse af gruppesøgsmål til beskyttelse af forbrugernes kollektive interesser og om ophævelse af direktiv 2009/22/EF, hvis den sagsøgte under et gruppesøgsmål rejser begrundet tvivl herom. Den sagsøgte bærer bevisbyrden for, at søgsmålet af denne grund skal afvises.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Nationale gruppesøgsmål kan anlægges af godkendte myndigheder og organisationer, som er optaget på den liste, som Konkurrence- og Forbrugerstyrelsen meddeler Europa-Kommissionen, jf. § 4, 1. pkt., såfremt der er værneting for søgsmålet her i landet og gruppesøgsmålet falder inden for den godkendte myndigheds område eller den godkendte organisations vedtægtsbestemte formål. Stk. 2. Retten påser, at den godkendte myndighed eller organisation opfylder betingelserne i henholdsvis § 3, stk. 2, og § 3, stk. 3, hvis den sagsøgte under et gruppesøgsmål rejser begrundet tvivl herom. Den sagsøgte bærer bevisbyrden for, at søgsmålet af denne grund skal afvises.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Retten påser, at et gruppesøgsmål falder inden for den godkendte myndigheds område eller den godkendte organisations vedtægtsbestemte formål. Er dette ikke tilfældet, afviser retten sagen.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Forbrugernes interesser varetages under gruppesøgsmålet af den godkendte myndighed eller organisation, der har anlagt sagen. Stk. 2. Som parter i gruppesøgsmålet anses den godkendte myndighed eller organisation og den erhvervsdrivende.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Gruppesøgsmål anlægges ved indlevering af stævning til retten. Ud over hvad der fremgår af retsplejelovens § 348, skal stævningen indeholde følgende: 1) En angivelse af, at sagen anlægges efter reglerne i denne lov. 2) Oplysninger om de forbrugere, der er berørt af søgsmålet, herunder a) en beskrivelse af gruppen og b) oplysninger om, hvordan de berørte forbrugere kan identificeres og underrettes om sagen. 3) De oplysninger, som i øvrigt er nødvendige for, at retten kan vurdere, om den har kompetence til at behandle sagen, og foretage lovvalg. Stk. 2. Gruppesøgsmål kan anlægges med påstand om 1) foreløbigt påbud eller forbud eller 2) endeligt påbud eller forbud eller genopretning. Stk. 3. Et gruppesøgsmål, der ud fra stævningen efter sit indhold er åbenlyst ubegrundet, afvises af retten.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Gruppesøgsmål kan anlægges, når 1) der foreligger ensartede krav, 2) gruppesøgsmål skønnes at være den bedste måde at behandle kravene på og 3) de berørte forbrugere kan identificeres og underrettes på en hensigtsmæssig måde.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. I forbindelse med et gruppesøgsmål om påbud eller forbud kan retten ved et foreløbigt eller endeligt påbud eller forbud bestemme følgende: 1) At en erhvervsdrivende skal bringe en praksis, der udgør en overtrædelse af bestemmelser som nævnt i § 1, stk. 1, og som skader eller vil kunne skade forbrugernes kollektive interesser, til ophør. 2) At en erhvervsdrivendes påtænkte praksis, der vil udgøre en overtrædelse af bestemmelser som nævnt i § 1, stk. 1, og som indebærer en risiko for alvorlig eller uoprettelig skade for forbrugernes kollektive interesser, på forhånd forbydes. Stk. 2. Retten kan ved et endeligt påbud endvidere bestemme følgende: 1) At en erhvervsdrivende skal anerkende, at en praksis udgør en overtrædelse som nævnt i stk. 1, nr. 1 eller 2. 2) At en erhvervsdrivende skal offentliggøre hele eller dele af en afgørelse om påbud eller forbud efter denne lov i den form, retten bestemmer. Stk. 3. Det er ikke en betingelse for en afgørelse om påbud eller forbud, at berørte individuelle forbrugere har tilmeldt sig søgsmålet. Stk. 4. Det er ikke en betingelse for en afgørelse om påbud eller forbud, at den godkendte myndighed eller organisation 1) beviser, at de individuelle forbrugere, der er berørt af en overtrædelse af bestemmelser som nævnt i § 1, stk. 1, har lidt tab eller skade, eller 2) beviser den erhvervsdrivendes hensigt eller forsømmelse.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Gruppesøgsmål om påbud eller forbud behandles hurtigst muligt. Stk. 2. Ved behandlingen af gruppesøgsmål om foreløbige påbud eller forbud finder retsplejelovens §§ 413-429 tilsvarende anvendelse. Ved spørgsmål om bistand til opretholdelse af et foreløbigt påbud eller forbud finder retsplejelovens kapitel 57 tilsvarende anvendelse.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. I forbindelse med et gruppesøgsmål om genopretning kan retten bestemme, at den erhvervsdrivende skal give tilmeldte forbrugere adgang til bestemte retsmidler, som efter omstændighederne kan være bl.a. følgende: 1) Erstatning. 2) Afhjælpning. 3) Ombytning. 4) Forholdsmæssigt afslag. 5) Ophævelse af købet eller kontrakten. 6) Tilbagebetaling af betalte beløb. Stk. 2. Hvor en afgørelse om genopretning ikke angiver de individuelle forbrugere, der er berettiget til de retsmidler, som afgørelsen stiller til rådighed, skal den i det mindste beskrive den gruppe af forbrugere, der er berettiget til de pågældende retsmidler. Stk. 3. En afgørelse om genopretning skal angive en frist, inden for hvilken den erhvervsdrivende skal give forbrugerne adgang til de retsmidler, der er omfattet af afgørelsen. Stk. 4. De retsmidler, som stilles til rådighed i en afgørelse af et gruppesøgsmål om genopretning, berører ikke eventuelle yderligere retsmidler, som forbrugerne har adgang til, og som ikke var genstand for det pågældende gruppesøgsmål.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Et gruppesøgsmål om genopretning omfatter de individuelle forbrugere, der har tilmeldt sig søgsmålet. Stk. 2. Tilmelding til gruppesøgsmål skal ske ved skriftlig meddelelse. Retten fastsætter en frist for at tilmelde sig gruppesøgsmålet. Retten bestemmer, hvortil tilmelding skal ske. Retten kan undtagelsesvis tillade, at tilmelding sker efter fristens udløb, hvis særlige grunde taler for det. Stk. 3. Forbrugere, der er tilmeldt et gruppesøgsmål, kan ikke være tilmeldt andre gruppesøgsmål vedrørende det samme spørgsmål mod den samme erhvervsdrivende og kan ikke anlægge et individuelt søgsmål, der vedrører det samme spørgsmål, mod den samme erhvervsdrivende. Stk. 4. Forbrugere, der er tilmeldt et gruppesøgsmål, kan ikke modtage erstatning mere end én gang vedrørende det samme spørgsmål mod den samme erhvervsdrivende. Stk. 5. Godkendte organisationer kan kræve, at forbrugere, der vil tilmelde sig et konkret gruppesøgsmål om genopretning, betaler et gebyr ved tilmelding til det pågældende gruppesøgsmål. Stk. 6. Erhvervsministeren kan fastsætte regler om størrelsen af det gebyr, der er nævnt i stk. 5. Erhvervsministeren kan endvidere fastsætte nærmere regler om betalingen af det gebyr, der er nævnt i stk. 5. Stk. 7. Retten vurderer efter ansøgning fra den godkendte myndighed eller organisation, om gruppesøgsmålet opfylder betingelserne for fri proces i retsplejelovens § 327. Justitsministeren meddeler efter ansøgning fra den godkendte myndighed eller organisation, om gruppesøgsmålet opfylder betingelserne for fri proces i retsplejelovens §§ 328 og 329. Meddeles det, at gruppesøgsmålet opfylder betingelserne i retsplejelovens §§ 327, 328 eller 329, meddeler retten efter anmodning fra en tilmeldt forbruger fri proces, såfremt forbrugeren opfylder betingelserne i retsplejelovens § 325. Stk. 8. De forbrugere, der er berørt af et igangværende gruppesøgsmål om genopretning, skal underrettes om gruppesøgsmålet, herunder om de i stk. 2, 5 og 7 nævnte forhold, i tide og på passende måde, så disse forbrugere kan tilmelde sig det pågældende gruppesøgsmål. Underretningen gives på den måde, som retten bestemmer. Retten kan bestemme, at underretningen helt eller delvis skal ske ved offentlig bekendtgørelse. Retten kan pålægge den godkendte myndighed eller organisation at foretage underretningen. Udgifterne ved underretningen betales af den godkendte myndighed eller organisation, jf. dog § 18, stk. 3.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Godkendte organisationer kan finansieres af en tredjepart ved anlæggelse af et konkret gruppesøgsmål om genopretning, jf. dog stk. 2. Stk. 2. Uanset stk. 1 kan godkendte organisationer ikke anlægge et gruppesøgsmål om genopretning, som finansieres af en tredjepart, hvor en interessekonflikt er opstået, eller hvor der foreligger nærliggende risiko for, at en sådan interessekonflikt vil opstå. Finansiering fra en tredjepart, der har økonomisk interesse i at anlægge et gruppesøgsmål om genopretning eller resultatet heraf, må ikke føre gruppesøgsmålet væk fra beskyttelse af forbrugernes kollektive interesser. Stk. 3. Beslutninger truffet af godkendte organisationer i forbindelse med et gruppesøgsmål om genopretning, herunder beslutninger om at indgå et forlig, må ikke påvirkes af en tredjepart på en måde, der vil være til skade for de kollektive interesser for de forbrugere, der har tilmeldt sig gruppesøgsmålet. Stk. 4. Godkendte organisationer må ikke anlægge et gruppesøgsmål om genopretning mod en erhvervsdrivende, som er en konkurrent til den, der finansierer gruppesøgsmålet, eller mod en erhvervsdrivende, som den, der finansierer gruppesøgsmålet, er afhængig af. Stk. 5. Retten påser, hvorvidt den godkendte organisation opfylder betingelserne i stk. 2-4, hvis den sagsøgte under sagen rejser begrundet tvivl herom. Retten kan til brug for vurderingen pålægge den godkendte organisation inden for en rimelig frist at udlevere en oversigt over finansieringskilder, der anvendes til at støtte gruppesøgsmålet. Stk. 6. Retten kan kræve, at den godkendte organisation afslår eller foretager ændringer med hensyn til finansieringen af søgsmålet. Stk. 7. Er betingelserne i stk. 2-4 ikke opfyldt, eller efterkommes et pålæg efter stk. 5, 2. pkt., eller et krav efter stk. 6 ikke, afviser retten sagen. Stk. 8. En afvisning i medfør af stk. 7 påvirker ikke i øvrigt retsstillingen for de forbrugere, der har tilmeldt sig det pågældende gruppesøgsmål.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tilmeldte forbrugere i et gruppesøgsmål om genopretning kan ikke pålægges at betale sagsomkostninger, jf. dog stk. 2. Stk. 2. Retten kan under ekstraordinære omstændigheder pålægge tilmeldte forbrugere i et gruppesøgsmål om genopretning at betale sagsomkostninger, der er påløbet som følge af den pågældende tilmeldte forbrugers forsætlige eller uagtsomme adfærd. Stk. 3. Den tabende part skal erstatte modparten de udgifter, der er forbundet med at opfylde den underretningspligt, der er nævnt i § 16, stk. 8, 5. pkt., og § 20.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Den godkendte myndighed eller organisation kan i fællesskab med den erhvervsdrivende forelægge retten et forslag til forlig om genopretning til fordel for de tilmeldte forbrugere. Stk. 2. Retten kan på ethvert tidspunkt under sagen opfordre parterne til at indgå forlig om genopretning. Retten fastsætter en rimelig frist for indgåelsen af forliget. Stk. 3. Et forlig skal godkendes af retten. Retten afviser forliget, hvis det strider mod præceptive regler eller indeholder betingelser, som ikke kan håndhæves, idet der tages hensyn til parternes og navnlig de tilmeldte forbrugeres rettigheder og interesser. Stk. 4. Godkender retten forliget, bliver det bindende for sagens parter og de tilmeldte forbrugere. Stk. 5. De retsmidler, som stilles til rådighed i et godkendt forlig om genopretning, berører ikke eventuelle yderligere retsmidler, som forbrugerne har adgang til, og som ikke var genstand for det pågældende forlig.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Retten pålægger den erhvervsdrivende ved hjælp af midler, der står i rimeligt forhold til sagens omstændigheder, at underrette de forbrugere, der er berørt af eller tilmeldt gruppesøgsmålet, om endelige afgørelser, der indeholder bestemmelse om påbud eller forbud, jf. § 13, eller genopretning, jf. § 15, eller om godkendte forlig, jf. § 19. Retten kan herunder bestemme, at den erhvervsdrivende skal underrette alle berørte eller tilmeldte forbrugere individuelt. Retten fastsætter en frist for underretningen. Udgifterne ved underretningen betales af den erhvervsdrivende. Stk. 2. Afviser retten et gruppesøgsmål om genopretning, finder stk. 1 tilsvarende anvendelse over for godkendte myndigheder eller organisationer med hensyn til afgørelsen om afvisning. Stk. 3. Underrettes de berørte eller tilmeldte forbrugere om afgørelsen eller forliget på anden vis, undlader retten at give pålæg efter stk. 1 og 2.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Er der inden forældelsesfristens udløb, jf. reglerne i forældelsesloven, anlagt et gruppesøgsmål efter denne lov, og medfører dette ikke en afbrydelse af fristen for forbrugerne, hvis fordring udspringer af den overtrædelse, der var genstand for det anlagte søgsmål, indtræder forældelse af disse fordringer tidligst 1 år efter sagens endelige afgørelse.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Ankes en dom i et gruppesøgsmål, behandles anken efter reglerne i denne lov. Ankes en dom af den godkendte myndighed eller organisation, finder § 16 tilsvarende anvendelse. Stk. 2. Reglerne i retsplejelovens § 368, stk. 1, 2. pkt., og stk. 2, finder ikke anvendelse.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Den, der forsætligt overtræder et påbud eller forbud udstedt i medfør af § 13, stk. 1 og 2, eller § 20, stk. 1, kan idømmes straf af bøde. En sag efter 1. pkt. anlægges af den part, der har opnået påbuddet eller forbuddet. Stk. 2. Spørgsmål om idømmelse af straf for overtrædelse af et foreløbigt påbud eller forbud kan udsættes, indtil sagen om den påståede overtrædelse er afgjort. Stk. 3. En modpart, der uden lovlig grund undlader at efterkomme et pålæg om edition efter retsplejelovens § 298, stk. 1, jf. denne lovs § 1, stk. 2, kan idømmes straf af bøde. Retsplejelovens § 298, stk. 2, jf. § 344, stk. 2, finder tilsvarende anvendelse. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 25. juni 2023. Stk. 2. Lov nr. 1257 af 20. december 2000 om forbud til beskyttelse af forbrugernes interesser ophæves.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Loven finder anvendelse for gruppesøgsmål, som anlægges efter lovens ikrafttræden. For øvrige sager finder de hidtil gældende regler anvendelse.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Erhvervsministeren kan beslutte, at myndigheder, der tidligere var godkendt i henhold til lov om forbud til beskyttelse af forbrugernes interesser, fortsat kan være godkendt til at anlægge grænseoverskridende gruppesøgsmål i andre medlemsstater. Stk. 2. De myndigheder, der er nævnt i stk. 1, vil derudo‍ver være godkendt til at anlægge nationale gruppesøgsmål ved domstolene efter denne lov.",
      "valid_from": "2023-04-25",
      "valid_to": null
    },
    {
      "provision_ref": "12:27",
      "chapter": "12",
      "section": "27",
      "content": "§ 27. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2023-04-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
