{
  "id": "2023:1636",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om markedsføring af foder bestemt til udførsel fra Grønland",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-05",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1636/xml",
  "description": "Retsinformation source. DocumentId=DC001395; AccessionNumber=B20230163605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse fastsættes bestemmelser om mærkning og markedsføring af fisk, fiskemel og fiskeolie bestemt til udførsel som foder fra Grønland. Stk. 2. Bekendtgørelsen finder ikke anvendelse for foder bestemt til det grønlandske hjemmemarked."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås der ved: 1) Fisk: Tørrede, hele fisk eller dele heraf. 2) Fiskemel: Produkt fremstillet ved opvarmning, presning og tørring af hele fisk eller dele heraf, hvortil der før tørring kan være gentilsat fiskesolubel. 3) Fiskeolie: Olie, som er fremstillet af fisk eller dele heraf, og som centrifugeres for at fjerne vandindholdet (evt. med oplysninger om dyreart, f.eks. torskelevertran). Stk. 2. Herudover forstås ved: 1) Etiket: Enhver form for vedhæng, tegn, mærke, billede eller andet beskrivende materiale, som er skrevet, trykt, stencileret, angivet, stemplet eller præget på eller fæstnet til en pakning eller beholder med foder. 2) Foder (foderstoffer): Alle stoffer eller produkter, herunder fodertilsætningsstoffer, som, uanset om de er uforarbejdede eller helt eller delvis forarbejdede, er bestemt til at skulle fortæres af dyr. 3) Foderblanding: Blanding af mindst to fodermidler, med eller uden fodertilsætningsstoffer, beregnet til fodring af dyr, i form af fuldfoder eller tilskudsfoder. 4) Fodermidler: Vegetabilske eller animalske produkter, hvis væsentligste formål er at opfylde dyrs ernæringsbehov, i naturlig tilstand, friske eller konserverede, og derivater af disse efter industriel forarbejdning samt organiske eller uorganiske stoffer, som kan indeholde fodertilsætningsstoffer, og som er bestemt til fodring af dyr, enten i uforandret eller forarbejdet stand eller til fremstilling af foderblandinger eller som bærestof i forblandinger. 5) Fodertilsætningsstof: Stoffer, mikroorganismer og præparater, der ikke er fodermidler og forblandinger, og som med forsæt er tilsat foderstoffer eller vand for specielt at opfylde en eller flere af følgende funktioner a) påvirke foderstoffers egenskaber positivt, b) påvirke animalske produkters egenskaber positivt, c) påvirke farven hos akvariefisk og stuefugle positivt, d) opfylde dyrs ernæringsbehov, e) påvirke den animalske produktions miljøvirkninger positivt, f) påvirke animalsk produktion, ydelse og velfærd positivt, især ved at påvirke tarmfloraen eller fordøjeligheden af foderstoffer, eller g) have coccidiostatisk eller histomonostatisk virkning. 6) Fodervirksomhed: Et offentligt eller privat foretagende, som med eller uden gevinst for øje udfører en hvilken som helst aktivitet, der indgår som led i produktion, fremstilling, tilvirkning, opbevaring, transport eller distribution af foder, herunder enhver producent, som producerer, tilvirker eller opbevarer foder til fodring af dyr på den pågældendes egen bedrift. 7) Forblanding: Blandinger af fodertilsætningsstoffer eller blandinger af et eller flere fodertilsætningsstoffer med fodermidler eller vand som bærestoffer, der ikke er bestemt til direkte fodring. 8) Markedsføring: Besiddelse af foder med henblik på salg, herunder udbydelse til salg eller anden overførsel, som finder sted mod eller uden vederlag, herunder selve salget og distributionen og selve den overførsel, der sker på andre måder. 9) Mærkning: Betegnelse af foder med angivelser, oplysninger, varemærker, handelsbetegnelser, billeder eller symboler på ethvert medium, der henviser til eller ledsager foderet, såsom emballage, beholdere, skilte, etiketter, dokumenter, halsetiketter eller internetsider, herunder til reklameformål. 10) Parti: En identificerbar mængde foder, hvorom det er fastslået, at det har fælles karakteristika såsom oprindelse, sort, emballagetype, emballeringsvirksomhed, afsender eller mærkning og i tilfælde af en produktionsproces en produktionsenhed fra ét anlæg, hvor der anvendes ensartede produktionsparametre, eller et antal af sådanne enheder, når de er fremstillet fortløbende og oplagres sammen. 11) Præsentation: Foderets form, fremtræden eller emballage, de anvendte emballeringsmaterialer samt den måde, hvorpå foderet er arrangeret, og de omgivelser, hvori det udstilles."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Foder må kun markedsføres til dyr, hvis det er sikkert og ikke anses som farligt. Stk. 2. Foder betragtes som farligt, hvis det 1) har en negativ indvirkning på menneskers eller dyrs sundhed, 2) gør en fødevare, som stammer fra dyr, der anvendes i fødevareproduktionen, farlig at anvende til menneskeføde, eller 3) har en negativ indvirkning på miljøet eller på dyrevelfærden. Stk. 3. Ud over bestemmelserne i stk. 1 og 2 skal fodervirksomheder, der markedsfører foder, sikre, at foderet 1) er sundt, ægte, uforfalsket, egnet til formålet og af sædvanlig handelskvalitet, og 2) er mærket, emballeret og præsenteret i henhold til bestemmelserne i kapitel 5. Stk. 4. Foder skal opfylde de tekniske bestemmelser om urenheder og askeindhold i bilag 1. Stk. 5. Såfremt en del af en sending eller et parti af foder af samme klasse eller betegnelse, ikke opfylder kravene til fodersikkerhed, antages det, at alt foder i den pågældende sending eller det pågældende parti er berørt, medmindre en nærmere gennemgang giver belæg for, at den resterende del af sendingen eller partiet opfylder kravene til fodersikkerhed."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Foder må ikke indeholde eller bestå af materialer, hvis markedsføring eller anvendelse som fodermidler er forbudt. Listen over sådanne materialer er anført i bilag 2."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Foder, der indeholder uønskede stoffer, jf. bilag 3, må kun markedsføres, hvis de er af sund og sædvanlig handelskvalitet og derfor, når de anvendes korrekt, ikke udgør nogen fare for menneskers eller dyrs sundhed eller for miljøet eller ikke kan påvirke den animalske produktion ugunstigt. Stk. 2. Foder, som indeholder uønskede stoffer i større mængder end det maksimumindhold, der er fastsat i bilag 3, er ikke i overensstemmelse med stk. 1. Stk. 3. Foder, som indeholder uønskede stoffer i større mængder end det maksimumindhold, som fastlagt i bilag 3, må ikke blandes med det samme eller andre produkter med henblik på fortynding."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. For at mindske eller fjerne kilder til uønskede stoffer i foder skal fodervirksomheden i samarbejde med Fødevarestyrelsen foretage undersøgelser for at identificere kilderne til uønskede stoffer i tilfælde, hvor det fastsatte maksimumsindhold overskrides, og hvor der påvises et forhøjet indhold af visse stoffer under hensyntagen til baggrundsværdier, herunder hvis de fastsatte indgrebstærskler i bilag 4, er overskredet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved dioxinovervågning i henhold til bekendtgørelse for Grønland om fodervirksomheder, anvendes maksimumsindhold og indgrebstærskler for dioxiner og dioxinlignende PCB’er i bilag 3 og 4. Stk. 2. De anvendte laboratorier skal være akkrediteret af et anerkendt organ, der fungerer i overensstemmelse med ISO-vejledning 58, så det sikres, at de anvender analysekvalitetssikring. Laboratorier akkrediteres ifølge EN ISO/IEC 17025-standarden. Stk. 3. De anvendte laboratorier skal benytte analysemetoden som beskrevet i bilag 9."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Foder omfattet af § 2, stk. 1, kan indeholde tilsætningsstoffer, såfremt stofferne 1) fremgår af listen i bilag 5, og 2) overholder de anvendelsesbetingelser, der fremgår af bilag 5, samt stk. 2. Stk. 2. Tilsætningsstoffer må kun blandes i foder, hvis der sikres fysisk-kemisk og biologisk forenelighed mellem blandingens forskellige bestanddele under hensyn til de tilsigtede virkninger, medmindre andet er fastsat i bilag 5."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fodermidler og tilskudsfoder må ikke indeholde fodertilsætningsstoffer i mængder, der er over 100 gange større end den maksimumsgrænse, der er fastsat for indholdet af det pågældende stof i fuldfoder."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Mærkningen af foder skal omfatte følgende oplysninger, jf. dog § 13, stk. 1: 1) Fodertype: »Fodermiddel«. 2) Navn, firmanavn og adresse på den fodervirksomhed, der er ansvarlig for mærkningen. 3) Fodervirksomhedens godkendelsesnummer efter bekendtgørelse for Grønland om fremstilling af fiskemel, fiskeolie, tørfisk og ferske fiskeprodukter, som ikke er bestemt til konsum eller bekendtgørelse for Grønland om fodervirksomheder. Har virksomheden flere godkendelsesnumre angives det, der er tildelt efter bekendtgørelse for Grønland om fodervirksomheder. 4) Partiets referencenummer. 5) Nettomængden udtrykt i masseenheder for faste produkter og i masse- eller rumfangsenheder for flydende produkter. 6) Listen over fodertilsætningsstoffer med overskriften »tilsætningsstoffer«, jf. bilag 7 og 8. 7) Vandindhold, jf. bilag 6. 8) Navnet på fodermidlet, som angivet i bilag 6. 9) Den obligatoriske angivelse for det pågældende fodermiddel, jf. bilag 6. 10) Ved fiskemel skal teksten »Fiskemel — må ikke anvendes i foder til drøvtyggere, undtagen drøvtyggere, der ikke er fravænnede« være klart angivet på det ledsagende handelsdokument eller sundhedscertifikat samt på etiketten til fiskemelet. Stk. 2. Betegnelserne i bilag 6, kan i forbindelse med foder til selskabsdyr erstattes som følger: »råprotein« erstattes af »protein«, »råfedt« erstattes af »fedtindhold«, og »råaske« erstattes af »forbrændt rest« eller »uorganisk stof«. Dette kan ske uden, at det berører analysemetoderne. Stk. 3. Mærkningen af fodermidler, der indeholder fodertilsætningsstoffer, skal desuden omfatte 1) de dyrearter eller dyrekategorier, som fodermidlet er beregnet til, når de pågældende tilsætningsstoffer ikke er blevet godkendt til alle dyrearter eller er godkendt med maksimumsgrænser for nogle arter, og 2) brugsanvisning i overensstemmelse med stk. 4, hvor der fastsættes et maksimumsindhold af de pågældende tilsætningsstoffer. Stk. 4. For at sikre, at den pågældende maksimumsgrænse for fodertilsætningsstoffer i den daglige ration overholdes, skal der i brugsanvisningen for fodermidler, der indeholder tilsætningsstoffer i mængder, der overstiger de fastsatte maksimumsgrænser for fuldfoder, angives den maksimale mængde 1) i gram eller kilogram eller volumenenheder tilskudsfoder og fodermidler pr. dyr pr. dag, 2) i procentdel af den daglige ration, eller 3) pr. kg fuldfoder eller procentdel i fuldfoder."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Mærkningen af foder til selskabsdyr skal desuden omfatte et frikaldsnummer eller anden passende kommunikationsform, hvor køberen kan indhente oplysninger om de fodertilsætningsstoffer, som foderet til selskabsdyr indeholder foruden mærkningsoplysninger, jf. § 10."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Mærkningen af fodermidler kan også indeholde frivillige mærkningsoplysninger, forudsat at §§ 10, 11 og 15 overholdes."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. De i § 10, stk. 1, nr. 3-5, 7 og 9, nævnte oplysninger er ikke nødvendige, hvis køberen inden hver handel skriftligt har givet afkald på disse oplysninger. En handel kan omfatte flere leverancer. Stk. 2. Hvis foder udbydes til salg ved hjælp af fjernkommunikationsteknik, skal de mærkningsoplysninger, der er obligatoriske i henhold til §§ 10 og 11, undtagen oplysningerne i § 10, stk. 1, nr. 2, 4 og 5, fremgå af det materiale, der bruges til fjernsalget eller gives på en anden passende måde, inden der indgås en aftale om fjernsalg. De oplysninger, der er nævnt i § 10, stk. 1, nr. 2, 4 og 5, skal gives senest på det tidspunkt, hvor foderet leveres. Stk. 3. På pakket foder kan de i § 10, stk. 1, nr. 3-5 og 9, omhandlede oplysninger gives på pakningen uden for det område, hvor etiketten er anbragt, jf. § 14, stk. 1. I så fald skal det angives, hvor disse oplysninger findes. Stk. 4. Fodermidler, der markedsføres i løs vægt eller i ulukkede pakninger eller beholdere skal være ledsaget af et dokument, der indeholder alle de obligatoriske mærkningsoplysninger i §§ 10 og 11. Stk. 5. For mængder på højst 20 kg fodermidler, der er bestemt til den endelige bruger og sælges i løs vægt, kan de i § 10 omhandlede oplysninger bringes til køberens kendskab ved relevante opslag på salgsstedet. I så fald gives oplysningerne i § 10, stk. 1, nr. 1, 8 og 9, alt efter hvad der er relevant, skriftligt til køberen, senest med eller på fakturaen. Stk. 6. For mængder af foder til selskabsdyr, som sælges i pakninger med flere beholdere, kan de i § 10, stk. 1, nr. 2-3, 6 og 7 omhandlede oplysninger gives på den ydre emballage i stedet for på hver enkelt beholder, forudsat at hele den samlede mængde i pakningen ikke overstiger 10 kg."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Mærkningsoplysninger, jf. §§ 10 og 11, skal gives i deres helhed på et fremtrædende sted på emballagen, beholderen, en dertil fæstnet etiket eller i ledsagedokumentet, jf. § 13, stk. 4, idet de skal være iøjnefaldende, let læselige og ikke må kunne slettes. Stk. 2. Mærkningsoplysninger, jf. §§ 10 og 11, skal være lette at identificere og må ikke skjules af andre oplysninger. Den farve, skrifttype og størrelse, der anvendes, må ikke skjule eller fremhæve bestemte oplysninger, medmindre formålet er at henlede opmærksomheden på sikkerhedssætninger."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Foders mærkning og præsentation må ikke vildlede brugeren 1) med hensyn til foderets anvendelsesformål eller karakteristika, især dets art, fremstillings- eller produktionsmåde, egenskaber, sammensætning, mængde og holdbarhed samt de dyrearter eller dyrekategorier, foderet er beregnet til, 2) ved at tillægge foderet virkninger eller egenskaber, som det ikke har, eller ved at antyde, at det har særlige egenskaber, når alt lignende foder har de samme egenskaber, eller 3) med hensyn til mærkningens overensstemmelse med bilag 6."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den fodervirksomhed, der først markedsfører foderet, eller, hvor det er relevant, den fodervirksomhed, under hvis navn foderet markedsføres, er den mærkningsansvarlige. Den mærkningsansvarlige skal sikre, at mærkningsoplysningerne gives og er indholdsmæssigt korrekte. Stk. 2. Den mærkningsansvarlige giver Fødevarestyrelsen adgang til alle oplysninger vedrørende sammensætningen af og de påståede egenskaber ved det foder, fodervirksomheden markedsfører, der gør det muligt at efterprøve rigtigheden af de oplysninger, der gives i mærkningen."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Medmindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der overtræder §§ 3-6, eller §§ 8-16. Stk. 2. For overtrædelser, der begås af selskaber m.v. (juridiske personer), kan der pålægges selskabet som sådant bødeansvar."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse fastsættes bestemmelser om mærkning og markedsføring af fisk, fiskemel og fiskeolie bestemt til udførsel som foder fra Grønland. Stk. 2. Bekendtgørelsen finder ikke anvendelse for foder bestemt til det grønlandske hjemmemarked.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås der ved: 1) Fisk: Tørrede, hele fisk eller dele heraf. 2) Fiskemel: Produkt fremstillet ved opvarmning, presning og tørring af hele fisk eller dele heraf, hvortil der før tørring kan være gentilsat fiskesolubel. 3) Fiskeolie: Olie, som er fremstillet af fisk eller dele heraf, og som centrifugeres for at fjerne vandindholdet (evt. med oplysninger om dyreart, f.eks. torskelevertran). Stk. 2. Herudover forstås ved: 1) Etiket: Enhver form for vedhæng, tegn, mærke, billede eller andet beskrivende materiale, som er skrevet, trykt, stencileret, angivet, stemplet eller præget på eller fæstnet til en pakning eller beholder med foder. 2) Foder (foderstoffer): Alle stoffer eller produkter, herunder fodertilsætningsstoffer, som, uanset om de er uforarbejdede eller helt eller delvis forarbejdede, er bestemt til at skulle fortæres af dyr. 3) Foderblanding: Blanding af mindst to fodermidler, med eller uden fodertilsætningsstoffer, beregnet til fodring af dyr, i form af fuldfoder eller tilskudsfoder. 4) Fodermidler: Vegetabilske eller animalske produkter, hvis væsentligste formål er at opfylde dyrs ernæringsbehov, i naturlig tilstand, friske eller konserverede, og derivater af disse efter industriel forarbejdning samt organiske eller uorganiske stoffer, som kan indeholde fodertilsætningsstoffer, og som er bestemt til fodring af dyr, enten i uforandret eller forarbejdet stand eller til fremstilling af foderblandinger eller som bærestof i forblandinger. 5) Fodertilsætningsstof: Stoffer, mikroorganismer og præparater, der ikke er fodermidler og forblandinger, og som med forsæt er tilsat foderstoffer eller vand for specielt at opfylde en eller flere af følgende funktioner a) påvirke foderstoffers egenskaber positivt, b) påvirke animalske produkters egenskaber positivt, c) påvirke farven hos akvariefisk og stuefugle positivt, d) opfylde dyrs ernæringsbehov, e) påvirke den animalske produktions miljøvirkninger positivt, f) påvirke animalsk produktion, ydelse og velfærd positivt, især ved at påvirke tarmfloraen eller fordøjeligheden af foderstoffer, eller g) have coccidiostatisk eller histomonostatisk virkning. 6) Fodervirksomhed: Et offentligt eller privat foretagende, som med eller uden gevinst for øje udfører en hvilken som helst aktivitet, der indgår som led i produktion, fremstilling, tilvirkning, opbevaring, transport eller distribution af foder, herunder enhver producent, som producerer, tilvirker eller opbevarer foder til fodring af dyr på den pågældendes egen bedrift. 7) Forblanding: Blandinger af fodertilsætningsstoffer eller blandinger af et eller flere fodertilsætningsstoffer med fodermidler eller vand som bærestoffer, der ikke er bestemt til direkte fodring. 8) Markedsføring: Besiddelse af foder med henblik på salg, herunder udbydelse til salg eller anden overførsel, som finder sted mod eller uden vederlag, herunder selve salget og distributionen og selve den overførsel, der sker på andre måder. 9) Mærkning: Betegnelse af foder med angivelser, oplysninger, varemærker, handelsbetegnelser, billeder eller symboler på ethvert medium, der henviser til eller ledsager foderet, såsom emballage, beholdere, skilte, etiketter, dokumenter, halsetiketter eller internetsider, herunder til reklameformål. 10) Parti: En identificerbar mængde foder, hvorom det er fastslået, at det har fælles karakteristika såsom oprindelse, sort, emballagetype, emballeringsvirksomhed, afsender eller mærkning og i tilfælde af en produktionsproces en produktionsenhed fra ét anlæg, hvor der anvendes ensartede produktionsparametre, eller et antal af sådanne enheder, når de er fremstillet fortløbende og oplagres sammen. 11) Præsentation: Foderets form, fremtræden eller emballage, de anvendte emballeringsmaterialer samt den måde, hvorpå foderet er arrangeret, og de omgivelser, hvori det udstilles.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Foder må kun markedsføres til dyr, hvis det er sikkert og ikke anses som farligt. Stk. 2. Foder betragtes som farligt, hvis det 1) har en negativ indvirkning på menneskers eller dyrs sundhed, 2) gør en fødevare, som stammer fra dyr, der anvendes i fødevareproduktionen, farlig at anvende til menneskeføde, eller 3) har en negativ indvirkning på miljøet eller på dyrevelfærden. Stk. 3. Ud over bestemmelserne i stk. 1 og 2 skal fodervirksomheder, der markedsfører foder, sikre, at foderet 1) er sundt, ægte, uforfalsket, egnet til formålet og af sædvanlig handelskvalitet, og 2) er mærket, emballeret og præsenteret i henhold til bestemmelserne i kapitel 5. Stk. 4. Foder skal opfylde de tekniske bestemmelser om urenheder og askeindhold i bilag 1. Stk. 5. Såfremt en del af en sending eller et parti af foder af samme klasse eller betegnelse, ikke opfylder kravene til fodersikkerhed, antages det, at alt foder i den pågældende sending eller det pågældende parti er berørt, medmindre en nærmere gennemgang giver belæg for, at den resterende del af sendingen eller partiet opfylder kravene til fodersikkerhed.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Foder må ikke indeholde eller bestå af materialer, hvis markedsføring eller anvendelse som fodermidler er forbudt. Listen over sådanne materialer er anført i bilag 2.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Foder, der indeholder uønskede stoffer, jf. bilag 3, må kun markedsføres, hvis de er af sund og sædvanlig handelskvalitet og derfor, når de anvendes korrekt, ikke udgør nogen fare for menneskers eller dyrs sundhed eller for miljøet eller ikke kan påvirke den animalske produktion ugunstigt. Stk. 2. Foder, som indeholder uønskede stoffer i større mængder end det maksimumindhold, der er fastsat i bilag 3, er ikke i overensstemmelse med stk. 1. Stk. 3. Foder, som indeholder uønskede stoffer i større mængder end det maksimumindhold, som fastlagt i bilag 3, må ikke blandes med det samme eller andre produkter med henblik på fortynding.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. For at mindske eller fjerne kilder til uønskede stoffer i foder skal fodervirksomheden i samarbejde med Fødevarestyrelsen foretage undersøgelser for at identificere kilderne til uønskede stoffer i tilfælde, hvor det fastsatte maksimumsindhold overskrides, og hvor der påvises et forhøjet indhold af visse stoffer under hensyntagen til baggrundsværdier, herunder hvis de fastsatte indgrebstærskler i bilag 4, er overskredet.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved dioxinovervågning i henhold til bekendtgørelse for Grønland om fodervirksomheder, anvendes maksimumsindhold og indgrebstærskler for dioxiner og dioxinlignende PCB’er i bilag 3 og 4. Stk. 2. De anvendte laboratorier skal være akkrediteret af et anerkendt organ, der fungerer i overensstemmelse med ISO-vejledning 58, så det sikres, at de anvender analysekvalitetssikring. Laboratorier akkrediteres ifølge EN ISO/IEC 17025-standarden. Stk. 3. De anvendte laboratorier skal benytte analysemetoden som beskrevet i bilag 9.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Foder omfattet af § 2, stk. 1, kan indeholde tilsætningsstoffer, såfremt stofferne 1) fremgår af listen i bilag 5, og 2) overholder de anvendelsesbetingelser, der fremgår af bilag 5, samt stk. 2. Stk. 2. Tilsætningsstoffer må kun blandes i foder, hvis der sikres fysisk-kemisk og biologisk forenelighed mellem blandingens forskellige bestanddele under hensyn til de tilsigtede virkninger, medmindre andet er fastsat i bilag 5.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Fodermidler og tilskudsfoder må ikke indeholde fodertilsætningsstoffer i mængder, der er over 100 gange større end den maksimumsgrænse, der er fastsat for indholdet af det pågældende stof i fuldfoder.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Mærkningen af foder skal omfatte følgende oplysninger, jf. dog § 13, stk. 1: 1) Fodertype: »Fodermiddel«. 2) Navn, firmanavn og adresse på den fodervirksomhed, der er ansvarlig for mærkningen. 3) Fodervirksomhedens godkendelsesnummer efter bekendtgørelse for Grønland om fremstilling af fiskemel, fiskeolie, tørfisk og ferske fiskeprodukter, som ikke er bestemt til konsum eller bekendtgørelse for Grønland om fodervirksomheder. Har virksomheden flere godkendelsesnumre angives det, der er tildelt efter bekendtgørelse for Grønland om fodervirksomheder. 4) Partiets referencenummer. 5) Nettomængden udtrykt i masseenheder for faste produkter og i masse- eller rumfangsenheder for flydende produkter. 6) Listen over fodertilsætningsstoffer med overskriften »tilsætningsstoffer«, jf. bilag 7 og 8. 7) Vandindhold, jf. bilag 6. 8) Navnet på fodermidlet, som angivet i bilag 6. 9) Den obligatoriske angivelse for det pågældende fodermiddel, jf. bilag 6. 10) Ved fiskemel skal teksten »Fiskemel — må ikke anvendes i foder til drøvtyggere, undtagen drøvtyggere, der ikke er fravænnede« være klart angivet på det ledsagende handelsdokument eller sundhedscertifikat samt på etiketten til fiskemelet. Stk. 2. Betegnelserne i bilag 6, kan i forbindelse med foder til selskabsdyr erstattes som følger: »råprotein« erstattes af »protein«, »råfedt« erstattes af »fedtindhold«, og »råaske« erstattes af »forbrændt rest« eller »uorganisk stof«. Dette kan ske uden, at det berører analysemetoderne. Stk. 3. Mærkningen af fodermidler, der indeholder fodertilsætningsstoffer, skal desuden omfatte 1) de dyrearter eller dyrekategorier, som fodermidlet er beregnet til, når de pågældende tilsætningsstoffer ikke er blevet godkendt til alle dyrearter eller er godkendt med maksimumsgrænser for nogle arter, og 2) brugsanvisning i overensstemmelse med stk. 4, hvor der fastsættes et maksimumsindhold af de pågældende tilsætningsstoffer. Stk. 4. For at sikre, at den pågældende maksimumsgrænse for fodertilsætningsstoffer i den daglige ration overholdes, skal der i brugsanvisningen for fodermidler, der indeholder tilsætningsstoffer i mængder, der overstiger de fastsatte maksimumsgrænser for fuldfoder, angives den maksimale mængde 1) i gram eller kilogram eller volumenenheder tilskudsfoder og fodermidler pr. dyr pr. dag, 2) i procentdel af den daglige ration, eller 3) pr. kg fuldfoder eller procentdel i fuldfoder.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Mærkningen af foder til selskabsdyr skal desuden omfatte et frikaldsnummer eller anden passende kommunikationsform, hvor køberen kan indhente oplysninger om de fodertilsætningsstoffer, som foderet til selskabsdyr indeholder foruden mærkningsoplysninger, jf. § 10.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Mærkningen af fodermidler kan også indeholde frivillige mærkningsoplysninger, forudsat at §§ 10, 11 og 15 overholdes.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. De i § 10, stk. 1, nr. 3-5, 7 og 9, nævnte oplysninger er ikke nødvendige, hvis køberen inden hver handel skriftligt har givet afkald på disse oplysninger. En handel kan omfatte flere leverancer. Stk. 2. Hvis foder udbydes til salg ved hjælp af fjernkommunikationsteknik, skal de mærkningsoplysninger, der er obligatoriske i henhold til §§ 10 og 11, undtagen oplysningerne i § 10, stk. 1, nr. 2, 4 og 5, fremgå af det materiale, der bruges til fjernsalget eller gives på en anden passende måde, inden der indgås en aftale om fjernsalg. De oplysninger, der er nævnt i § 10, stk. 1, nr. 2, 4 og 5, skal gives senest på det tidspunkt, hvor foderet leveres. Stk. 3. På pakket foder kan de i § 10, stk. 1, nr. 3-5 og 9, omhandlede oplysninger gives på pakningen uden for det område, hvor etiketten er anbragt, jf. § 14, stk. 1. I så fald skal det angives, hvor disse oplysninger findes. Stk. 4. Fodermidler, der markedsføres i løs vægt eller i ulukkede pakninger eller beholdere skal være ledsaget af et dokument, der indeholder alle de obligatoriske mærkningsoplysninger i §§ 10 og 11. Stk. 5. For mængder på højst 20 kg fodermidler, der er bestemt til den endelige bruger og sælges i løs vægt, kan de i § 10 omhandlede oplysninger bringes til køberens kendskab ved relevante opslag på salgsstedet. I så fald gives oplysningerne i § 10, stk. 1, nr. 1, 8 og 9, alt efter hvad der er relevant, skriftligt til køberen, senest med eller på fakturaen. Stk. 6. For mængder af foder til selskabsdyr, som sælges i pakninger med flere beholdere, kan de i § 10, stk. 1, nr. 2-3, 6 og 7 omhandlede oplysninger gives på den ydre emballage i stedet for på hver enkelt beholder, forudsat at hele den samlede mængde i pakningen ikke overstiger 10 kg.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Mærkningsoplysninger, jf. §§ 10 og 11, skal gives i deres helhed på et fremtrædende sted på emballagen, beholderen, en dertil fæstnet etiket eller i ledsagedokumentet, jf. § 13, stk. 4, idet de skal være iøjnefaldende, let læselige og ikke må kunne slettes. Stk. 2. Mærkningsoplysninger, jf. §§ 10 og 11, skal være lette at identificere og må ikke skjules af andre oplysninger. Den farve, skrifttype og størrelse, der anvendes, må ikke skjule eller fremhæve bestemte oplysninger, medmindre formålet er at henlede opmærksomheden på sikkerhedssætninger.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Foders mærkning og præsentation må ikke vildlede brugeren 1) med hensyn til foderets anvendelsesformål eller karakteristika, især dets art, fremstillings- eller produktionsmåde, egenskaber, sammensætning, mængde og holdbarhed samt de dyrearter eller dyrekategorier, foderet er beregnet til, 2) ved at tillægge foderet virkninger eller egenskaber, som det ikke har, eller ved at antyde, at det har særlige egenskaber, når alt lignende foder har de samme egenskaber, eller 3) med hensyn til mærkningens overensstemmelse med bilag 6.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den fodervirksomhed, der først markedsfører foderet, eller, hvor det er relevant, den fodervirksomhed, under hvis navn foderet markedsføres, er den mærkningsansvarlige. Den mærkningsansvarlige skal sikre, at mærkningsoplysningerne gives og er indholdsmæssigt korrekte. Stk. 2. Den mærkningsansvarlige giver Fødevarestyrelsen adgang til alle oplysninger vedrørende sammensætningen af og de påståede egenskaber ved det foder, fodervirksomheden markedsfører, der gør det muligt at efterprøve rigtigheden af de oplysninger, der gives i mærkningen.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Medmindre mere indgribende foranstaltninger er forskyldt efter anden lovgivning, kan der idømmes bøde til den, der overtræder §§ 3-6, eller §§ 8-16. Stk. 2. For overtrædelser, der begås af selskaber m.v. (juridiske personer), kan der pålægges selskabet som sådant bødeansvar.",
      "valid_from": "2023-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2024.",
      "valid_from": "2023-12-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
