{
  "id": "2023:759",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af forskellige love om ændring af udlændingeloven og af forskellige love om ændring af lov om Danmarks tiltrædelse af Schengenkonventionen (Gennemførelse af Schengenregler med henblik på effektive kontrol- og overvågningsforanstaltninger ved de ydre grænser samt kompenserende foranstaltninger, herunder benyttelse af SIS, samt skærpelse af regler om terrorismebekæmpelse, udelukkelse, inddragelse og udvisning, udveksling af oplysninger mellem udlændingemyndighederne og efterretningstjenesterne og anklagemyndigheden m.v., skærpelse af regler om udlændinges ulovlige indrejse, ophold og arbejde m.v.)",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2023-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/759/xml",
  "description": "Retsinformation source. DocumentId=CS001539; AccessionNumber=B20230075903; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a Ved Schengenkonventionen forstås i denne lov konvention af 19. juni 1990 om gennemførelse af Schengenaftalen af 14. juni 1985 om gradvis ophævelse af kontrollen ved de fælles grænser med senere ændringer. Stk. 2. Ved et Schengenland forstås i denne lov et land, der er tilsluttet Schengenkonventionen. Bulgarien, Cypern, Kroatien og Rumænien anses dog ikke for Schengenlande i forhold til §§ 3 og 4, § 19, stk. 5, kapitel 4 a, § 28, stk. 1, nr. 6, § 38, stk. 1-3, § 39, stk. 3, 2. pkt., § 58 f og § 59, stk. 1, nr. 1. Cypern og Kroatien anses endvidere ikke for Schengenlande i forhold til § 10, stk. 2, nr. 4, § 19, stk. 4, § 58 g og § 58 h. Stk. 3. Ved Schengengrænsekodeksen forstås i denne lov forordning om indførelse af en fællesskabskodeks for personers grænsepassage (Schengengrænsekodeks) med senere ændringer. Stk. 4. Bestemmelserne i Europa-Parlamentets og Rådets forordning om en fællesskabskodeks for visa (visumkodeks) med senere ændringer gælder i Grønland. Stk. 5. Udlændinge- og integrationsministeren kan fastsætte regler om optagelse af personfotografi og fingeraftryk af en udlænding, der søger om visum til Grønland. Stk. 6. Bestemmelserne i Europa-Parlamentets og Rådets forordning om visuminformationssystemet (VIS) og udveksling af oplysninger mellem medlemsstaterne om visa til kortvarigt ophold (VIS-forordningen) med senere ændringer gælder i Grønland. Stk. 7. Rådsafgørelsen om adgang til søgning i visuminformationssystemet (VIS) for de udpegede myndigheder i medlemsstaterne og for Europol med henblik på forebyggelse, afsløring og efterforskning af terrorhandlinger og andre alvorlige strafbare handlinger gælder i Grønland."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Udlændinge, der efter regler fastsat i medfør af § 39, stk. 2, er fritaget for visum, har ret til at indrejse og opholde sig i Grønland i højst 90 dage inden for en periode på 180 dage, hvorved perioden på 180 dage forud for hver opholdsdag tages i betragtning. I de nævnte 90 dages ophold fradrages den tid, hvor udlændingen inden for de 180 dage har opholdt sig i Grønland eller på Færøerne, i Danmark eller et andet Schengenland end Danmark. Har udlændingen opholdt sig i Grønland eller på Færøerne, i Danmark eller et andet Schengenland end Danmark med opholdstilladelse eller med visum til ophold af mere end 90 dagens varighed begrænset til dette land (langtidsvisum), fradrages denne tid dog ikke. Det tidsrum, hvori en udlænding efter 1.-3. pkt. er fritaget for visum, kan i særlige tilfælde forlænges med indtil 90 dage."
    },
    {
      "provision_ref": "3b",
      "section": "3b",
      "content": "§ 3 b. Rejsetilladelse udstedes i medfør af ETIAS-forordningens bestemmelser herom."
    },
    {
      "provision_ref": "4c",
      "section": "4c",
      "content": "§ 4 c. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "4d",
      "section": "4d",
      "content": "§ 4 d. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "4e",
      "section": "4e",
      "content": "§ 4 e. (Ophævet)"
    },
    {
      "provision_ref": "4f",
      "section": "4f",
      "content": "§ 4 f. (Sættes ikke i kraft for Grønland) Stk. 2. Den nationale ETIAS-enhed i Udlændingestyrelsen træffer afgørelser om udstedelse af, afslag på, annullering af eller inddragelse af rejsetilladelse efter ETIAS-forordningens bestemmelser herom. Stk. 3. En afgørelse om afslag på, annullering af eller inddragelse af en rejsetilladelse meddeles ansøgeren ved anvendelse af en af Europa-Kommissionen vedtaget standardformular. Stk. 4. Udlændinge- og integrationsministeren kan efter forhandling med Naalakkersuisut fastsætte regler om, at kapitel 6, 7 og 8 b i forvaltningsloven som sat i kraft for Grønland ved kongelig anordning ikke skal findes anvendelse for afgørelser truffet i medfør af stk. 3."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. En udlænding kan ikke gives opholdstilladelse efter §§ 7-9, hvis 1) udlændingen må anses for en fare for statens sikkerhed, 2) udlændingen må anses for en alvorlig trussel mod den offentlige orden, sikkerhed eller sundhed eller 3) udlændingen anses for omfattet af artikel 1 F i flygtningekonventionen af 28. juli 1951. Stk. 2. En udlænding kan uden for de i stk. 1 nævnte tilfælde ikke, medmindre særlige grunde, herunder hensynet til familiens enhed, taler derfor, gives opholdstilladelse efter §§ 7-9, hvis 1) udlændingen uden for Grønland er dømt for et forhold, som kunne medføre udvisning efter §§ 22, 23 eller 24, såfremt pådømmelsen var sket i Grønland, 2) der er alvorlig grund til at antage, at udlændingen uden for Grønland har begået en lovovertrædelse, som kunne medføre udvisning efter §§ 22, 23 eller 24, 3) der i øvrigt foreligger omstændigheder, som kunne medføre udvisning efter reglerne i kapitel 4, 4) udlændingen ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union, og er indberettet til SIS som uønsket i medfør af SIS-forordningen, eller 5) udlændingen på grund af smitsom sygdom eller alvorligere sjælelig forstyrrelse må antages at ville frembyde fare eller væsentlige ulemper for sine omgivelser. Stk. 3. En udlænding, som har indrejseforbud til Grønland, jf. § 32, stk. 1, i forbindelse med udvisning efter §§ 22-24 eller § 25, kan ikke gives opholdstilladelse i Grønland efter §§ 7 og 8, medmindre særlige grunde, herunder hensynet til familiens enhed, taler derfor. En udlænding, som har indrejseforbud til Grønland, jf. § 32, stk. 1, i forbindelse med udvisning efter §§ 25 a eller 25 b, kan gives opholdstilladelse efter §§ 7 og 8, medmindre særlige grunde taler derimod. Stk. 4. En udlænding, som har indrejseforbud, jf. § 32, stk. 1, kan ikke gives opholdstilladelse efter § 9, medmindre ganske særlige grunde, herunder hensynet til familiens enhed, taler derfor, dog tidligst 2 år efter udrejsen. Kravet om, at der skal være forløbet 2 år fra udrejsen, gælder dog ikke for en udlænding, som er udvist efter § 25 b. Stk. 5. En udlænding, som er omfattet af restriktive foranstaltninger i form af begrænsninger med hensyn til indrejse og gennemrejse besluttet af De Forenede Nationer eller Den Europæiske Union, kan ikke gives opholdstilladelse efter §§ 7-9, medmindre særlige grunde taler derfor. Stk. 6. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "19a",
      "section": "19a",
      "content": "§ 19 a. Når en af betingelserne i § 19, stk. 1-5, er opfyldt, skal en opholdstilladelse efter § 7 inddrages, medmindre dette vil være i strid med Danmarks internationale forpligtelser. En opholdstilladelse efter § 9, stk. 1, nr. 2, eller § 9, stk. 2, nr. 1, som er meddelt som følge af en familiemæssig tilknytning til en udlænding, der er meddelt opholdstilladelse efter § 7, skal inddrages, hvis en af betingelserne i § 19, stk. 1-5, jf. stk. 7 eller 8, er opfyldt, medmindre dette vil være i strid med Danmarks internationale forpligtelser. Stk. 2. Ved afgørelse om inddragelse af øvrige opholdstilladelser finder § 26, stk. 1, anvendelse. Stk. 3. Ved afgørelse om inddragelse af opholdstilladelse efter § 19, stk. 2, nr. 2 og 3, finder § 26, stk. 2, anvendelse."
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. En udlænding kan udvises fra Grønland, hvis 1) udlændingen må anses for en fare for statens sikkerhed, eller 2) udlændingen må anses for en alvorlig trussel mod den offentlige orden, sikkerhed eller sundhed."
    },
    {
      "provision_ref": "27b",
      "section": "27b",
      "content": "§ 27 b. En udlænding kan udsendes af Grønland, hvis en administrativ myndighed i Danmark eller i et andet Schengenland eller i et land, der er tilsluttet Den Europæiske Union, på baggrund af omstændigheder, der i Grønland kunne medføre udvisning efter kapitel 4, har truffet endelig afgørelse om udsendelse af den pågældende, jf. dog stk. 2 og § 31. Er afgørelsen om udsendelse truffet på baggrund af et strafbart forhold, kan der alene træffes afgørelse om udsendelse efter 1. pkt., hvis udlændingen er dømt for en lovovertrædelse, der i det pågældende land kan medføre en straf af mindst 1 års fængsel. Stk. 2. Stk. 1 finder ikke anvendelse på udlændinge, der 1) har opholdstilladelse i Grønland, eller 2) er statsborgere i et Schengenland eller et land, der er tilsluttet Den Europæiske Union. 3) (Sættes ikke i kraft for Grønland) Stk. 3. Har en udlænding som nævnt i stk. 1 opholdstilladelse i Danmark eller i et andet Schengenland eller i et EU-land, eller har den pågældende visum til ophold af mere end 90 dages varighed med gyldighed begrænset til et andet Schengenland (langtidsvisum), træffes afgørelse om udsendelse efter stk. 1 i forbindelse med konsultationer i medfør af SIS-forordningens artikel 30 eller SIS-tilbagesendelsesforordningens artikel 12 med myndighederne i det land, hvor der er truffet endelig afgørelse om udsendelse af den pågældende, og med myndighederne i det land, hvor den pågældende har opholdstilladelse eller langtidsvisum. Inddrages den pågældendes opholdstilladelse eller langtidsvisum ikke, træffes der ikke afgørelse om udsendelse efter stk. 1. Stk. 4. Ved afgørelser om udsendelse efter stk. 1 finder bestemmelsen i § 26, stk. 1, tilsvarende anvendelse."
    },
    {
      "provision_ref": "27c",
      "section": "27c",
      "content": "§ 27 c. Når en udlænding, som er omfattet af § 27 b, stk. 1, udrejser eller udsendes af Grønland, underretter Udlændingestyrelsen uden udlændingens samtykke det Schengenland eller det land, der er tilsluttet Den Europæiske Union, hvor der er truffet endelig afgørelse om udsendelse af den pågældende, herom."
    },
    {
      "provision_ref": "27d",
      "section": "27d",
      "content": "§ 27 d. Udlændingestyrelsen, Hjemrejsestyrelsen og politiet kan uden udlændingens samtykke indhente fortrolige oplysninger, herunder oplysninger om rent private forhold, om en udlænding, der opholder sig i Grønland, fra en myndighed i et andet Schengenland eller i et land, der er tilsluttet Den Europæiske Union, som har truffet endelig afgørelse om udsendelse af udlændingen, hvis indhentelsen er nødvendig til brug for en afgørelse efter § 27 b. Stk. 2. Udlændingestyrelsen, Hjemrejsestyrelsen og politiet kan uden udlændingens samtykke videregive fortrolige oplysninger, herunder oplysninger om rent private forhold, om en udlænding, der er udvist af Grønland efter kapitel 4, til myndigheder i andre Schengenlande eller lande, der er tilsluttet Den Europæiske Union, hvis videregivelsen er nødvendig til brug for myndighedens afgørelse om udlændingens udsendelse af det pågældende land."
    },
    {
      "provision_ref": "27e",
      "section": "27e",
      "content": "§ 27 e. Politiet kan efter forespørgsel uden udlændingens samtykke videregive oplysninger om en udlændings eventuelle tidligere foranstaltninger til myndigheder i et andet EU-land/EØS-land til brug for det pågældende lands vurdering af, om udlændingen udgør en risiko for den offentlige orden eller sikkerhed i forbindelse med landets behandling af sager om udstedelse af registreringsbevis eller opholdskort efter EU-retten. Findes der i det pågældende land ikke en registreringsordning, kan videregivelsen ske senest 3 måneder efter udlændingens indrejse eller fra den dato, hvor udlændingen har anmeldt sin tilstedeværelse i det pågældende land. En forespørgsel skal besvares inden 2 måneder fra modtagelsen."
    },
    {
      "provision_ref": "40a",
      "section": "40a",
      "content": "§ 40 a. Der optages omgående fingeraftryk af en udlænding, som 1) søger om opholdstilladelse efter § 7, stk. 1 eller 2, jf. dog stk. 11, 2) pågribes i forbindelse med forsøg på ulovligt at indrejse i Grønland fra et land, der ikke er tilsluttet Den Europæiske Union, og som ikke afvises, jf. § 28, eller som forbliver i Grønland uden at være frihedsberøvet i hele tidsrummet mellem pågribelsen og udsendelsen på grundlag af en afgørelse om afvisning, jf. § 28, eller 3) søger om forlængelse af en opholdstilladelse, der er meddelt efter § 7 eller § 8, jf. dog stk. 11. Stk. 2. Der kan endvidere optages fingeraftryk af en udlænding, 1) (Sættes ikke i kraft for Grønland) 2) som ikke søger om opholdstilladelse efter § 7, stk. 1 eller 2, og som skal afvises, udvises eller udrejse af Grønland, såfremt der på baggrund af pågældendes dokumenter, ejendele, økonomiske midler og andre personlige forhold er bestemte grunde til at antage, at den pågældende vil indrejse på ny og ansøge om opholdstilladelse efter § 7, stk. 1 eller 2, 3) hvis dette skønnes hensigtsmæssigt med henblik på identifikation eller identitetskontrol af den pågældende, 4) hvis dette skønnes hensigtsmæssigt med henblik på udstedelse eller fremskaffelse af rejsedokument til den pågældende, eller 5) hvis udlændingen er omfattet af § 58 g. 6) (Sættes ikke i kraft for Grønland) 7) (Sættes ikke i kraft for Grønland) 8) (Sættes ikke i kraft for Grønland) Stk. 3. Fingeraftryk, der optages i medfør af stk. 1 eller 2, kan registreres i et særligt edb-register, der føres af politiet. Politiet, Hjemrejsestyrelsen og Udlændingestyrelsen kan anvende registret i forbindelse med behandlingen af udlændingesager. Politiet er dataansvarlig myndighed for registret. Stk. 4. Fingeraftryk, der modtages fra udenlandske udlændingemyndigheder i forbindelse med behandlingen af udlændingesager, kan registreres i det i stk. 3 nævnte edb-register. Stk. 5. Fingeraftryk, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte edb-register, slettes 10 år efter optagelsen af fingeraftrykket. Stk. 6. Fingeraftryk, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte edb-register, kan til brug for identifikation af den pågældende udlænding manuelt eller elektronisk sammenholdes med fingeraftryk optaget efter bestemmelser herom i retsplejelov for Grønland. Stk. 7. Fingeraftryk, der er optaget efter bestemmelser herom i retsplejelov for Grønland eller sikret som bevis i en kriminalsag, kan til brug for efterforskningen af et kriminelt forhold manuelt eller elektronisk sammenholdes med fingeraftryk, der er registreret i det i stk. 3 nævnte edb-register. Stk. 8. Fingeraftryk, der modtages som led i en international efterlysning, kan manuelt eller elektronisk sammenholdes med fingeraftryk, der er registreret i det i stk. 3 nævnte edb-register. Oplysninger fra edb-registret kan til brug for besvarelse af en international efterlysning videregives til den internationale politisamarbejdsorganisation eller den udenlandske myndighed, der har udsendt efterlysningen. Stk. 9. Politiet, Hjemrejsestyrelsen og Udlændingestyrelsen kan uden udlændingens samtykke elektronisk eller manuelt videregive fingeraftryk, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte edb-register, til udenlandske udlændingemyndigheder i forbindelse med behandlingen af udlændingesager. Politiet og Hjemrejsestyrelsen kan endvidere med henblik på identifikation af en udlænding eller med henblik på udstedelse eller fremskaffelse af rejsedokument videregive fingeraftryk, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte edb-register, til hjemlandets eller et andet lands repræsentation eller til internationale politisamarbejdsorganisationer. Stk. 10. Optagelse af fingeraftryk skal ske så skånsomt, som omstændighederne tillader det. Indgrebet kan om nødvendigt ske med den fornødne magtanvendelse. Stk. 11. Der optages ikke fingeraftryk efter stk. 1, nr. 1 eller 3, til eventuel brug for udstedelse af et opholdskort, hvis ansøgeren af fysiske grunde ikke er i stand til at afgive fingeraftryk. Hvis udlændingen er under 18 år, optages der alene fingeraftryk efter stk. 1, nr. 1 eller 3, til eventuel brug for udstedelse af et opholdskort, hvis ansøgeren er uledsaget og er fyldt 6 år, eller hvis der indgives ansøgning om udstedelse af et opholdskort til udlændingen. Stk. 12. Stk. 3-9 finder ikke anvendelse, hvis fingeraftryk optages efter stk. 1, nr. 1 eller 3, til eventuel brug for udstedelse af et opholdskort. Stk. 13. (Sættes ikke i kraft for Grønland) Stk. 14. Til brug for identifikation og identitetskontrol opbevares fingeraftryk, der er optaget efter stk. 1, nr. 1 og 3, i 20 år efter optagelsen af fingeraftrykket eller, hvis udlændingen meddeles opholdstilladelse, i 10 år efter optagelsen af fingeraftrykket. Fingeraftryk, der opbevares efter 1. pkt., slettes, hvis udlændingen meddeles dansk indfødsret. Stk. 15. Fingeraftryk, der opbevares i medfør af stk. 14, registreres i et centralt register, der føres af Udlændinge- og Integrationsministeriet, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration. Stk. 16. Fingeraftryk, der opbevares i medfør af stk. 14, kan behandles af udlændingemyndighederne, Udenrigsministeriet og politiet til de formål, der er nævnt i stk. 14."
    },
    {
      "provision_ref": "40b",
      "section": "40b",
      "content": "§ 40 b. Der optages personfotografi af en udlænding, som søger om opholdstilladelse efter § 7 eller om forlængelse af en opholdstilladelse, der er meddelt efter § 7 eller § 8, jf. dog stk. 11. Stk. 2. Der kan endvidere optages personfotografi af en udlænding, 1) hvis dette skønnes hensigtsmæssigt med henblik på identifikation eller identitetskontrol af den pågældende, 2) hvis dette skønnes hensigtsmæssigt med henblik på udstedelse af identitetskort eller andet legitimationsdokument til den pågældende, 3) hvis dette skønnes hensigtsmæssigt med henblik på udstedelse eller fremskaffelse af rejsedokument til den pågældende, eller 4) hvis udlændingen er omfattet af § 58 g. Stk. 3. Personfotografi, der optages i medfør af stk. 1 eller 2, kan registreres i et særligt register, der føres af politiet. Politiet, Hjemrejsestyrelsen og Udlændingestyrelsen kan anvende registret i forbindelse med behandlingen af udlændingesager. Politiet er dataansvarlig myndighed for registret. Stk. 4. Personfotografi, der modtages fra udenlandske udlændingemyndigheder i forbindelse med behandlingen af udlændingesager, kan registreres i det i stk. 3 nævnte register. Stk. 5. Personfotografi, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte register, slettes 10 år efter optagelsen af personfotografiet. Stk. 6. Personfotografi, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte register, kan til brug for identifikation af den pågældende udlænding manuelt eller elektronisk sammenholdes med personfotografi optaget efter bestemmelser herom i retsplejelov for Grønland. Stk. 7. Personfotografi, der er optaget efter bestemmelser herom i retsplejelov for Grønland, kan til brug for efterforskningen af et kriminelt forhold manuelt eller elektronisk sammenholdes med personfotografi, der er registreret i det i stk. 3 nævnte register. Stk. 8. Personfotografi, der modtages som led i en international efterlysning, kan manuelt eller elektronisk sammenholdes med personfotografi, der er registreret i det i stk. 3 nævnte register. Oplysninger fra registret kan til brug for besvarelse af en international efterlysning videregives til den internationale politisamarbejdsorganisation eller den udenlandske myndighed, der har udsendt efterlysningen. Stk. 9. Politiet, Hjemrejsestyrelsen og Udlændingestyrelsen kan uden udlændingens samtykke elektronisk eller manuelt videregive personfotografi, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte register, til indenlandske og udenlandske udlændingemyndigheder i forbindelse med behandlingen af udlændingesager. Politiet og Hjemrejsestyrelsen kan endvidere med henblik på identifikation af udlændingen eller med henblik på udstedelse af eller fremskaffelse af rejsedokument videregive personfotografi, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte register, til hjemlandets eller et andet lands repræsentation eller til internationale politisamarbejdsorganisationer. Stk. 10. Optagelse af personfotografi skal ske så skånsomt, som omstændighederne tillader det. Indgrebet kan om nødvendigt ske med den fornødne magtanvendelse. Stk. 11. Hvis udlændingen er under 18 år, optages der alene personfotografi efter stk. 1 til eventuel brug for udstedelse af et opholdskort, hvis ansøgeren er uledsaget, eller hvis der indgives ansøgning om udstedelse af et opholdskort til udlændingen. Stk. 12. Stk. 3-9 finder ikke anvendelse, hvis personfotografi optages efter stk. 1 til eventuel brug for udstedelse af et opholdskort. Stk. 13. Til brug for identifikation og identitetskontrol opbevares personfotografi, der er optaget efter stk. 1, i 20 år efter optagelsen af personfotografiet eller, hvis udlændingen meddeles opholdstilladelse, i 10 år efter optagelsen af personfotografiet. Personfotografi, der opbevares efter 1. pkt., slettes, hvis udlændingen meddeles dansk indfødsret. Stk. 14. Personfotografi, der opbevares i medfør af stk. 13, registreres i et centralt register, der føres af Udlændinge- og Integrationsministeriet, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration. Stk. 15. Personfotografi, der opbevares i medfør af stk. 13, kan behandles af udlændingemyndighederne, Udenrigsministeriet og politiet til de formål, der er nævnt i stk. 13."
    },
    {
      "provision_ref": "40c",
      "section": "40c",
      "content": "§ 40 c Ved behandlingen af en ansøgning om opholdstilladelse efter § 9, stk. 1, nr. 2-4, eller § 9, stk. 2, nr. 1 eller 4, kan Udlændingestyrelsen og Udlændingenævnet kræve, at ansøgeren og den person, til hvem ansøgeren oplyser at have den familiemæssige tilknytning, som skal danne grundlag for opholdstilladelsen, medvirker til en dna-undersøgelse med henblik på at fastslå den familiemæssige tilknytning, såfremt denne ikke på anden måde kan anses for tilstrækkeligt dokumenteret, eller med henblik på at fastslå en anden familiemæssig tilknytning end den, ansøgeren oplyser. Stk. 2. Udlændingestyrelsen kan kræve, at en uledsaget udlænding, der oplyser at være under 18 år, medvirker til en lægelig undersøgelse med henblik på at fastslå udlændingens alder."
    },
    {
      "provision_ref": "40d",
      "section": "40d",
      "content": "§ 40 d. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "40e",
      "section": "40e",
      "content": "§ 40 e. Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration foretager i egne sagsbehandlingssystemer den endelige registrering af følgende oplysninger om udlændinge, der ikke er omfattet af § 1, og som meddeles opholdstilladelse efter §§ 7-9: 1) Navn, 2) fødselsdato, 3) fødselsland og 4) statsborgerskabsforhold."
    },
    {
      "provision_ref": "40f",
      "section": "40f",
      "content": "§ 40 f. Til brug for identifikation og identitetskontrol optages der fingeraftryk og personfotografi af en udlænding, som indgiver ansøgning om opholdstilladelse efter § 9 eller ansøgning om forlængelse af en opholdstilladelse, der er meddelt efter § 9, jf. dog stk. 3 og 4. Stk. 2. Fingeraftryk og personfotografi, der er optaget efter stk. 1, registreres i et centralt register, der føres af Udlændinge- og Integrationsministeriet, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration. Stk. 3. Der optages ikke personfotografi efter stk. 1, hvis udlændingen er under 18 år og hensigten er, at udlændingen skal have fast ophold hos forældremyndighedens indehaver. Undtagelsen i 1. pkt. gælder ikke, hvis der til brug for udstedelse af opholdskort optages personfotografi af udlændingen. Stk. 4. Der optages ikke fingeraftryk efter stk. 1, hvis udlændingen af fysiske grunde ikke er i stand hertil. Endvidere optages der ikke fingeraftryk efter stk. 1, hvis udlændingen er under 18 år og hensigten er, at udlændingen skal have fast ophold hos forældremyndighedens indehaver, eller hvis udlændingen er under 6 år. Undtagelsen i 2. pkt. gælder ikke, hvis der til brug for udstedelse af opholdskort optages fingeraftryk af udlændingen. Stk. 5. Fingeraftryk og personfotografi, der er optaget efter stk. 1, opbevares i 20 år efter optagelsen af fingeraftrykket og personfotografiet eller, hvis udlændingen meddeles opholdstilladelse, i 10 år efter optagelsen af fingeraftrykket og personfotografiet. Fingeraftryk og personfotografi, der opbevares efter 1. pkt., slettes, hvis udlændingen meddeles dansk indfødsret. Stk. 6. Fingeraftryk og personfotografi, der er optaget efter stk. 1, kan behandles af udlændingemyndighederne, Udenrigsministeriet og politiet til de formål, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "40g",
      "section": "40g",
      "content": "§ 40 g. Til brug for identifikation og identitetskontrol optages der fingeraftryk og personfotografi af en udlænding, som indgiver ansøgning om visum til Grønland, i overensstemmelse med reglerne i visumkodeksen, jf. dog stk. 3. Stk. 2. Fingeraftryk og personfotografi, der er optaget efter stk. 1, registreres i et centralt register, der føres af Udlændinge- og Integrationsministeriet, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration. Stk. 3. Der optages ikke fingeraftryk efter stk. 1, hvis udlændingen er fritaget for dette krav i medfør af visumkodeksen. Stk. 4. Fingeraftryk og personfotografi, der er optaget efter stk. 1, opbevares i 10 år efter optagelsen af fingeraftrykket og personfotografiet, eller indtil udlændingen meddeles dansk indfødsret. Stk. 5. Fingeraftryk og personfotografi, der er optaget efter stk. 1, kan behandles af udlændingemyndighederne, Udenrigsministeriet og politiet til de formål, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "40h",
      "section": "40h",
      "content": "§ 40 h. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "40i",
      "section": "40i",
      "content": "§ 40 i. Nationalt ID-center afgiver udtalelser og yder rådgivning og bistand til offentlige myndigheder i Grønland i forhold til spørgsmål om fastlæggelse og kontrol af identiteten på udlændinge, når dette har betydning for myndighedernes opgavevaretagelse. Nationalt ID-center etablerer endvidere et id-netværk. Stk. 2. De offentlige myndigheder, som udlændinge- og integrationsministeren i medfør af stk. 7 kan beslutte skal være omfattet af stk. 1, kan uden udlændingens samtykke videregive oplysninger, herunder oplysninger om udlændingens rent private forhold og andre fortrolige oplysninger, til Nationalt ID-center, hvis videregivelsen er nødvendig for varetagelsen af centerets funktioner. Stk. 3. Oplysninger, som Nationalt ID-center modtager i medfør af stk. 2, registreres og opbevares i en database, der føres af centeret, og kan behandles af centeret til de formål, der er nævnt i stk. 1, 1. pkt. Stk. 4. Nationalt ID-center udøver sine funktioner i fuld uafhængighed. Stk. 5. Fastlæggelsen af Nationalt ID-centers overordnede strategi, prioriteringer og indsatsområder såvel som retningslinjerne for centerets langsigtede virksomhed og udvikling sker i Nationalt ID-centers referencegruppe. Nationalt ID-centers leder deltager i referencegruppens møder. Stk. 6. Nationalt ID-center afgiver en årlig beretning om sin virksomhed til udlændinge- og integrationsministeren. Beretningen offentliggøres. Stk. 7. Udlændinge- og integrationsministeren kan efter forhandling med Naalakkersuisut fastsætte nærmere regler om, hvilke offentlige myndigheder der er omfattet af stk. 1."
    },
    {
      "provision_ref": "44a",
      "section": "44a",
      "content": "§ 44 a. Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration videregiver uden udlændingens samtykke til Naalakkersuisut oplysninger om, 1) at udlændingen er meddelt opholdstilladelse efter §§ 7-9 eller er fritaget for opholdstilladelse efter § 5, stk. 2, 2) at udlændingen er meddelt tidsubegrænset opholdstilladelse eller afslag herpå, 3) at udlændingen er meddelt tidsbegrænset opholdstilladelse efter afslag på tidsubegrænset opholdstilladelse, jf. nr. 2, eller 4) at udlændingens opholdstilladelse er nægtet forlænget, er bortfaldet eller er inddraget, og om udfaldet af en eventuel klage herover. Stk. 2. Udlændingestyrelsen administrerer Udlændingeinformationsportalen (UIP), der indeholder personoplysninger om udlændinge og oplysninger om udlændinges ophold mv. Udlændingestyrelsen kan give andre myndigheder og private organisationer adgang til UIP, i det omfang adgangen er nødvendig for varetagelsen af myndighedens eller organisationens opgaver efter udlændingeloven som sat i kraft for Grønland ved kongelig anordning eller anden lovgivning. Stk. 3. Myndigheder og private organisationer, der har adgang til Udlændingeinformationsportalen (UIP), kan uden udlændingens samtykke indhente de oplysninger i UIP, som er nødvendige for udførelsen af myndighedens eller organisationens virksomhed eller påkrævet for en afgørelse, som myndigheden eller organisationen skal træffe efter udlændingeloven som sat i kraft for Grønland ved kongelig anordning eller anden lovgivning. Stk. 4. (Sættes ikke i kraft for Grønland) Stk. 5. (Sættes ikke i kraft for Grønland) Stk. 6. De i stk. 1 nævnte oplysninger kan videregives gennem Udlændingeinformationsportalen (UIP). Stk. 7-11. (Sættes ikke i kraft for Grønland) Stk. 12. Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration videregiver uden udlændingens samtykke til den arbejdsgiver eller de arbejdsgivere, som udlændingen har arbejdet for inden for de seneste 3 måneder, oplysning, hvis udlændingen er meddelt afslag på opholdstilladelse, eller hvis udlændingens opholdstilladelse er nægtet forlænget, er konstateret bortfaldet eller er inddraget. Stk. 13-20. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "7a:45a",
      "chapter": "7a",
      "section": "45a",
      "content": "§ 45 a. Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, Udlændinge- og Integrationsministeriet, Flygtningenævnet og Udlændingenævnet kan uden udlændingens samtykke videregive oplysninger fra en sag efter denne lov til efterretningstjenesterne, i det omfang videregivelsen kan have betydning for efterretningstjenesternes varetagelse af sikkerhedsmæssige opgaver. Stk. 2. Efterretningstjenesterne kan uden udlændingens samtykke videregive oplysninger om en udlænding til Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, Udlændinge- og Integrationsministeriet, Flygtningenævnet og Udlændingenævnet, i det omfang videregivelsen kan have betydning for disse myndigheders behandling af en sag efter denne lov. Stk. 3. Efterretningstjenesterne kan uden udlændingens samtykke indbyrdes udveksle oplysninger som nævnt i stk. 1 og 2. Stk. 4. Efterretningstjenesterne kan uden udlændingens samtykke elektronisk indhente oplysninger om en udlænding fra registre og systemer i Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, Udlændinge- og Integrationsministeriet, Flygtningenævnet og Udlændingenævnet, i det omfang indhentelsen kan have betydning for efterretningstjenesternes varetagelse af sikkerhedsmæssige opgaver. Stk. 5. Styrelsen for International Rekruttering og Integration, Udenrigsministeriet og efterretningstjenesterne kan uden udlændingens samtykke udveksle oplysninger fra en sag omfattet af § 47, stk. 1, i det omfang dette kan have betydning for efterretningstjenesternes varetagelse af sikkerhedsmæssige opgaver eller udenrigsministerens behandling af sager efter § 47, stk. 1."
    },
    {
      "provision_ref": "7a:45b",
      "chapter": "7a",
      "section": "45b",
      "content": "§ 45 b. Til brug for behandlingen af en sag efter denne lov vurderer justitsministeren, om udlændingen må anses for en fare for statens sikkerhed. Denne vurdering lægges til grund ved afgørelsen af sagen. Stk. 2. Justitsministeren kan bestemme, at de oplysninger, der er indgået i vurderingen efter stk. 1, af sikkerhedsmæssige grunde ikke kan videregives til den udlænding, vurderingen angår. Justitsministeren kan endvidere bestemme, at oplysninger som nævnt i 1. pkt. af sikkerhedsmæssige grunde ikke kan videregives til den udlændingemyndighed, der skal træffe afgørelse i sagen."
    },
    {
      "provision_ref": "7a:45c",
      "chapter": "7a",
      "section": "45c",
      "content": "§ 45 c. Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, Udlændinge- og Integrationsministeriet, Flygtningenævnet og Udlændingenævnet kan uden udlændingens samtykke videregive oplysninger fra en sag efter denne lov til anklagemyndigheden med henblik på anklagemyndighedens beslutning om, hvorvidt tiltale skal rejses for forbrydelser begået i eller uden for Grønland. Stk. 2. De myndigheder, der er nævnt i stk. 1, kan endvidere efter anmodning fra anklagemyndigheden uden samtykke fra udlændingen videregive oplysninger fra en eller flere sager efter denne lov, i det omfang videregivelsen må antages at have betydning for anklagemyndighedens identifikation og kriminalretlig forfølgning af personer, der kan mistænkes for en særlig grov lovovertrædelse begået i eller uden for Grønland. Stk. 3. De myndigheder, der er nævnt i stk. 1, kan endvidere efter anmodning fra anklagemyndigheden uden samtykke fra udlændingen videregive oplysninger fra en eller flere sager efter denne lov, i det omfang videregivelsen må antages at have betydning for anklagemyndighedens identifikation af ofre for eller vidner til en konkret særlig grov lovovertrædelse begået i eller uden for Grønland."
    },
    {
      "provision_ref": "46e",
      "section": "46e",
      "content": "§ 46 e. Afgørelser truffet i medfør af ETIAS-forordningen kan påklages til Udlændingenævnet. §§ 52 a og 52 c i den for Danmark gældende udlændingelov finder tilsvarende anvendelse. Stk. 2. Klage over afgørelser truffet i medfør af ETIAS-forordningen skal være indgivet, inden 8 uger efter at klageren har fået meddelelse om afgørelsen. Udlændingenævnets formand eller den, formanden bemyndiger dertil, kan i særlige tilfælde beslutte, at en klage skal behandles, selv om klagen er indgivet efter udløb af fristen i 1. pkt."
    },
    {
      "provision_ref": "47b",
      "section": "47b",
      "content": "§ 47 b. En ansøgning om opholdstilladelse efter § 9 afvises, hvis ansøgeren i forbindelse med ansøgningens indgivelse ikke vil afgive personfotografi, jf. § 40 f. Dette gælder dog ikke, hvis ansøgeren er under 18 år og hensigten er, at ansøgeren skal have fast ophold hos forældremyndighedens indehaver. 1. og 2. pkt. finder tilsvarende anvendelse for en ansøgning om forlængelse af en opholdstilladelse, der er meddelt efter § 9. Stk. 2. En ansøgning om opholdstilladelse efter § 9 afvises, hvis ansøgeren i forbindelse med ansøgningens indgivelse ikke vil medvirke til optagelse af fingeraftryk, jf. § 40 f. Dette gælder dog ikke, hvis ansøgeren af fysiske grunde ikke er i stand hertil, hvis ansøgeren er under 6 år, eller hvis ansøgeren er under 18 år og hensigten er, at ansøgeren skal have fast ophold hos forældremyndighedens indehaver. 1. og 2. pkt. finder tilsvarende anvendelse for en ansøgning om forlængelse af en opholdstilladelse, der er meddelt efter § 9."
    },
    {
      "provision_ref": "8a:58b",
      "chapter": "8a",
      "section": "58b",
      "content": "§ 58 b. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "8a:58c",
      "chapter": "8a",
      "section": "58c",
      "content": "§ 58 c. (Sættes ikke i kraft for Grønland) Stk. 2. Fortrolige oplysninger, herunder oplysninger om enkeltpersoners rent private forhold, må, i det omfang det følger af Schengenkonventionen, videregives til myndighederne i et andet land, der er tilsluttet Schengenkonventionen. Stk. 3. (Sættes ikke i kraft for Grønland) Stk. 4. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "8a:58d",
      "chapter": "8a",
      "section": "58d",
      "content": "§ 58 d. Udlændinge- og integrationsministeren kan fastsætte nærmere bestemmelser til gennemførelse af reglerne i Schengenkonventionen, VIS-forordningen og visumkodeksen. Stk. 2. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "8a:58e",
      "chapter": "8a",
      "section": "58e",
      "content": "§ 58 e. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "8a:58f",
      "chapter": "8a",
      "section": "58f",
      "content": "§ 58 f. Udlændinge- og integrationsministeren kan fastsætte nærmere regler om politiets eller Hjemrejsestyrelsens betaling for udgifter, som andre Schengenlande eller EU-lande har afholdt i forbindelse med udsendelse af udlændinge."
    },
    {
      "provision_ref": "8a:58g",
      "chapter": "8a",
      "section": "58g",
      "content": "§ 58 g. Udlændingemyndighederne indberetter en udlænding, der ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union, som uønsket til SIS, hvis 1) udlændingen er udvist af landet i medfør af §§ 22-24 og meddelt indrejseforbud for mindst 6 år, 2) udlændingen er udvist af landet i medfør af § 25, 3) udlændingen er meddelt afslag på opholdstilladelse efter § 10, stk. 1 eller stk. 2, nr. 1 eller 2, 4) udlændingens opholdstilladelse er inddraget i medfør af § 19, stk. 2, nr. 2 eller 3, 5) (Sættes ikke i kraft for Grønland) 6) udlændingen har fået frataget sin danske indfødsret i medfør af § 8 B, stk. 3, i lov om dansk indfødsret, 7) udlændingen har fået udstedt visum efter § 4 og er udvist af landet i medfør af § 25 b efter at have fået afslag på en ansøgning om opholdstilladelse efter § 7, eller 8) udlændingen er udvist af landet efter §§ 25 a eller 25 b og meddelt indrejseforbud. 9) (Sættes ikke i kraft for Grønland) 10) (Sættes ikke i kraft for Grønland) 11) (Sættes ikke i kraft for Grønland) Stk. 2. Udlændingemyndighederne kan indberette en udlænding, der ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union, som uønsket til SIS, hvis udlændingen er omfattet af restriktive foranstaltninger i form af begrænsninger med hensyn til indrejse og gennemrejse besluttet af De Forenede Nationer eller Den Europæiske Union. Stk. 3. Udlændingemyndighederne indberetter i henhold til SIS-tilbagesendelsesforordningen en udlænding, der ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union, til SIS, hvis udlændingen er genstand for en afgørelse om tilbagesendelse. Stk. 4. Udlændinge- og integrationsministeren kan fastsætte nærmere regler om udlændingemyndighedernes kompetence til at indberette efter stk. 3, herunder på en anden udlændingemyndigheds vegne."
    },
    {
      "provision_ref": "8a:58h",
      "chapter": "8a",
      "section": "58h",
      "content": "§ 58 h. Udlændingemyndighederne og Udenrigsministeriet forestår konsultationer med myndighederne i et andet Schengenland i medfør af SIS-forordningens og SIS-tilbagesendelsesforordningens bestemmelser herom. Stk. 2. Finder udlændingemyndighederne eller Udenrigsministeriet efter de i stk. 1 nævnte konsultationer, at en i medfør af § 58 g indberettet udlænding bør slettes i SIS, slettes den pågældende i SIS. Stk. 3. Udlændinge- og integrationsministeren kan fastsætte nærmere regler om udlændingemyndighedernes kompetence til at forestå konsultationer i medfør af SIS-tilbagesendelsesforordningen efter stk. 1, herunder på en anden udlændingemyndigheds vegne."
    },
    {
      "provision_ref": "8a:58i",
      "chapter": "8a",
      "section": "58i",
      "content": "§ 58 i. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "8a:58j",
      "chapter": "8a",
      "section": "58j",
      "content": "§ 58 j. (Sættes ikke i kraft for Grønland)"
    },
    {
      "provision_ref": "59",
      "section": "59",
      "content": "§ 59 En udlænding kan idømmes foranstaltninger efter kriminallov for Grønland, hvis den pågældende: 1) Indrejser eller udrejser uden om paskontrollen i Grønland eller på Færøerne, i Danmark eller et andet nordisk land eller uden for grænseovergangsstedets åbningstid. Bestemmelsen i 1. pkt. gælder ikke ved indrejse fra eller udrejse til et Schengenland, medmindre der undtagelsesvis sker kontrol ved en sådan grænse i medfør af Schengengrænsekodeksens artikel 25, jf. § 38, stk. 2. Ved idømmelsen af foranstaltningen skal det betragtes som en skærpende omstændighed, at overtrædelsen er begået i gentagelsestilfælde. 2) Ved bevidst urigtige oplysninger eller svigagtige fortielser skaffer sig adgang til landet gennem paskontrollen eller skaffer sig visum, pas eller anden rejselegitimation eller tilladelse til ophold eller arbejde i Grønland. Ved idømmelsen af foranstaltningen skal det betragtes som en skærpende omstændighed, at overtrædelsen er begået i gentagelsestilfælde. Stk. 2. En udlænding, som opholder sig i Grønland uden fornøden tilladelse, kan idømmes foranstaltninger efter kriminallov for Grønland. Ved idømmelsen af foranstaltningen skal det betragtes som en skærpende omstændighed, at overtrædelsen er begået i gentagelsestilfælde. Stk. 3. En udlænding, som arbejder i Grønland uden fornøden tilladelse, kan idømmes foranstaltninger efter kriminallov for Grønland. Stk. 4. Ved idømmelsen af foranstaltningen efter stk. 3 skal det betragtes som en skærpende omstændighed, at udlændingen ikke har ret til at opholde sig i Grønland, eller at overtrædelsen er begået i gentagelsestilfælde. Stk. 5. Den, som beskæftiger en udlænding uden fornøden arbejdstilladelse eller i strid med de for en arbejdstilladelse fastsatte betingelser, kan idømmes foranstaltninger efter kriminallov for Grønland. Stk. 6. Ved idømmelsen af foranstaltningen efter stk. 5 skal det betragtes som en skærpende omstændighed, at overtrædelsen er begået forsætligt eller ved grov uagtsomhed, at der ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, eller at udlændingen ikke har ret til at opholde sig i Grønland. Det skal betragtes som en særligt skærpende omstændighed, at overtrædelsen er begået under en eller flere af de i 1. pkt. nævnte omstændigheder og som led i udøvelse af erhvervsvirksomhed. Stk. 7. Er der ved en overtrædelse af stk. 5 opnået en økonomisk fordel, kan denne konfiskeres efter reglerne i kapitel 37 i kriminallov for Grønland. Kan der ikke ske konfiskation, skal der ved idømmelsen af foranstaltninger tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 8. En person kan idømmes foranstaltninger efter kriminallov for Grønland, hvis den pågældende 1) forsætligt bistår en udlænding med ulovligt at indrejse på eller rejse gennem Grønland, 2) forsætligt bistår en udlænding med ulovligt at opholde sig i Grønland, 3) forsætligt bistår en udlænding med at indrejse i Grønland med henblik på herfra at indrejse ulovligt i et andet land, 4) forsætligt bistår en udlænding med at indrejse ulovligt i eller rejse ulovligt gennem et andet land, 5) for vindings skyld bistår en udlænding med at opholde sig ulovligt i et andet land eller 6) ved at stille husrum eller transportmidler til rådighed for en udlænding forsætligt bistår den pågældende med at arbejde i Grønland uden fornøden tilladelse. Stk. 9. Ved idømmelsen af foranstaltninger efter stk. 8, nr. 2 og 6, skal det betragtes som en særlig skærpende omstændighed, at bistanden er ydet for vindings skyld eller i gentagelsestilfælde, eller at der ved samme dom dømmes for flere forhold af forsætlig bistand til ulovligt ophold eller arbejde i Grønland."
    },
    {
      "provision_ref": "59a",
      "section": "59a",
      "content": "§ 59 a. Den, der bringer en udlænding til Grønland, idømmes bøde efter kriminallov for Grønland, såfremt den pågældende udlænding ved indrejse i Grønland eller i transit i en grønlandsk lufthavn ikke er i besiddelse af fornøden rejselegitimation og visum, jf. § 39. Stk. 2. Bestemmelsen i stk. 1 finder ikke anvendelse ved indrejse fra Færøerne, fra Danmark eller fra et andet Schengenland end Danmark, medmindre udlændinge- og integrationsministeren har truffet beslutning om, at stk. 1 skal finde anvendelse, i forbindelse med at der er indført indrejsekontrol ved grænsen i medfør af Schengengrænsekodeksens artikel 25, jf. § 38, stk. 2. Stk. 3. Bøder for transportvirksomheders overtrædelse af stk. 1 udmåles til maksimum 37.200 kr. pr. udlænding, der befordres."
    },
    {
      "provision_ref": "59b",
      "section": "59b",
      "content": "§ 59 b. En udlænding, der indrejser i Grønland i strid med et indrejseforbud eller et tilhold meddelt i henhold til tidligere udlændingelove, idømmes foranstaltninger efter kriminallov for Grønland, jf. dog stk. 2. Stk. 2. En udlænding, der indrejser i Grønland i strid med et indrejseforbud eller et tilhold, der er meddelt i forbindelse med udvisning og anstaltsanbringelse i mindst 3 måneder eller anden kriminalretlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en anstaltsanbringelse af denne varighed, idømmes foranstaltninger efter kriminallov for Grønland."
    },
    {
      "provision_ref": "59c",
      "section": "59c",
      "content": "§ 59 c. Juridiske personer, der forårsager, at personer om bord på fly ved ankomst fra lande, der ikke er tilsluttet Schengenkonventionen, indrejser uden først at være blevet underkastet den påkrævede indrejsekontrol i henhold til Schengengrænsekodeksen, idømmes bøde efter kriminallov for Grønland. Stk. 2. Ved idømmelsen af bøde efter stk. 1 skal det betragtes som en skærpende omstændighed, at overtrædelsen er begået forsætligt eller i gentagelsestilfælde."
    },
    {
      "provision_ref": "61",
      "section": "61",
      "content": "§ 61. Der kan pålægges selskaber m.v. (juridiske personer) kriminalretligt ansvar efter reglerne i kapitel 5 i kriminallov for Grønland."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Bestemmelserne i forordningerne (EU) nr. 2018/1861 og (EU) nr. 2018/1862 om oprettelse, drift og brug af Schengeninformationssystemet (SIS) på områderne for henholdsvis ind- og udrejsekontrol samt politisamarbejde og strafferetligt samarbejde og forordningen (EU) nr. 2018/1860 om brug af Schengeninformationssystemet i forbindelse med tilbagesendelse af tredjelandsstatsborgere med ulovligt ophold med senere ændringer gælder i Grønland. Stk. 2. Rigspolitiet er N. SIS-kontoret efter artikel 7, stk. 1, i forordningerne (EU) nr. 2018/1861 og (EU) nr. 2018/1862 om oprettelse, drift og brug af Schengeninformationssystemet (SIS) på områderne for henholdsvis ind- og udrejsekontrol samt politisamarbejde og strafferetligt samarbejde mv. samt artikel 19 i forordning (EU) nr. 2018/1860 om brug af SIS i forbindelse med tilbagesendelse af tredjelandsstatsborgere med ulovligt ophold, jf. artikel 7, stk. 1, i forordningen om oprettelse, drift og brug af SIS på området ind- og udrejsekontrol mv. Stk. 3. Datatilsynet er tilsynsmyndighed efter henholdsvis artikel 55 i forordningen (EU) nr. 2018/1861 om oprettelse, drift og brug af Schengeninformationssystemet (SIS) på området ind- og udrejsekontrol, artikel 69 i forordningen (EU) nr. 2018/1862 om oprettelse, drift og brug af SIS på området politisamarbejde og strafferetligt samarbejde, artikel 19 i forordningen (EU) nr. 2018/1860 om brug af SIS i forbindelse med tilbagesendelse af tredjelandsstatsborgere med ulovligt ophold, jf. artikel 55 i forordningen om oprettelse, drift og brug af SIS på området ind- og udrejsekontrol, samt efter Schengenkonventionens artikel 128."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a Ved Schengenkonventionen forstås i denne lov konvention af 19. juni 1990 om gennemførelse af Schengenaftalen af 14. juni 1985 om gradvis ophævelse af kontrollen ved de fælles grænser med senere ændringer. Stk. 2. Ved et Schengenland forstås i denne lov et land, der er tilsluttet Schengenkonventionen. Bulgarien, Cypern, Kroatien og Rumænien anses dog ikke for Schengenlande i forhold til §§ 3 og 4, § 19, stk. 5, kapitel 4 a, § 28, stk. 1, nr. 6, § 38, stk. 1-3, § 39, stk. 3, 2. pkt., § 58 f og § 59, stk. 1, nr. 1. Cypern og Kroatien anses endvidere ikke for Schengenlande i forhold til § 10, stk. 2, nr. 4, § 19, stk. 4, § 58 g og § 58 h. Stk. 3. Ved Schengengrænsekodeksen forstås i denne lov forordning om indførelse af en fællesskabskodeks for personers grænsepassage (Schengengrænsekodeks) med senere ændringer. Stk. 4. Bestemmelserne i Europa-Parlamentets og Rådets forordning om en fællesskabskodeks for visa (visumkodeks) med senere ændringer gælder i Grønland. Stk. 5. Udlændinge- og integrationsministeren kan fastsætte regler om optagelse af personfotografi og fingeraftryk af en udlænding, der søger om visum til Grønland. Stk. 6. Bestemmelserne i Europa-Parlamentets og Rådets forordning om visuminformationssystemet (VIS) og udveksling af oplysninger mellem medlemsstaterne om visa til kortvarigt ophold (VIS-forordningen) med senere ændringer gælder i Grønland. Stk. 7. Rådsafgørelsen om adgang til søgning i visuminformationssystemet (VIS) for de udpegede myndigheder i medlemsstaterne og for Europol med henblik på forebyggelse, afsløring og efterforskning af terrorhandlinger og andre alvorlige strafbare handlinger gælder i Grønland.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Udlændinge, der efter regler fastsat i medfør af § 39, stk. 2, er fritaget for visum, har ret til at indrejse og opholde sig i Grønland i højst 90 dage inden for en periode på 180 dage, hvorved perioden på 180 dage forud for hver opholdsdag tages i betragtning. I de nævnte 90 dages ophold fradrages den tid, hvor udlændingen inden for de 180 dage har opholdt sig i Grønland eller på Færøerne, i Danmark eller et andet Schengenland end Danmark. Har udlændingen opholdt sig i Grønland eller på Færøerne, i Danmark eller et andet Schengenland end Danmark med opholdstilladelse eller med visum til ophold af mere end 90 dagens varighed begrænset til dette land (langtidsvisum), fradrages denne tid dog ikke. Det tidsrum, hvori en udlænding efter 1.-3. pkt. er fritaget for visum, kan i særlige tilfælde forlænges med indtil 90 dage.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3b",
      "section": "3b",
      "content": "§ 3 b. Rejsetilladelse udstedes i medfør af ETIAS-forordningens bestemmelser herom.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4c",
      "section": "4c",
      "content": "§ 4 c. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4d",
      "section": "4d",
      "content": "§ 4 d. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4e",
      "section": "4e",
      "content": "§ 4 e. (Ophævet)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4f",
      "section": "4f",
      "content": "§ 4 f. (Sættes ikke i kraft for Grønland) Stk. 2. Den nationale ETIAS-enhed i Udlændingestyrelsen træffer afgørelser om udstedelse af, afslag på, annullering af eller inddragelse af rejsetilladelse efter ETIAS-forordningens bestemmelser herom. Stk. 3. En afgørelse om afslag på, annullering af eller inddragelse af en rejsetilladelse meddeles ansøgeren ved anvendelse af en af Europa-Kommissionen vedtaget standardformular. Stk. 4. Udlændinge- og integrationsministeren kan efter forhandling med Naalakkersuisut fastsætte regler om, at kapitel 6, 7 og 8 b i forvaltningsloven som sat i kraft for Grønland ved kongelig anordning ikke skal findes anvendelse for afgørelser truffet i medfør af stk. 3.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. En udlænding kan ikke gives opholdstilladelse efter §§ 7-9, hvis 1) udlændingen må anses for en fare for statens sikkerhed, 2) udlændingen må anses for en alvorlig trussel mod den offentlige orden, sikkerhed eller sundhed eller 3) udlændingen anses for omfattet af artikel 1 F i flygtningekonventionen af 28. juli 1951. Stk. 2. En udlænding kan uden for de i stk. 1 nævnte tilfælde ikke, medmindre særlige grunde, herunder hensynet til familiens enhed, taler derfor, gives opholdstilladelse efter §§ 7-9, hvis 1) udlændingen uden for Grønland er dømt for et forhold, som kunne medføre udvisning efter §§ 22, 23 eller 24, såfremt pådømmelsen var sket i Grønland, 2) der er alvorlig grund til at antage, at udlændingen uden for Grønland har begået en lovovertrædelse, som kunne medføre udvisning efter §§ 22, 23 eller 24, 3) der i øvrigt foreligger omstændigheder, som kunne medføre udvisning efter reglerne i kapitel 4, 4) udlændingen ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union, og er indberettet til SIS som uønsket i medfør af SIS-forordningen, eller 5) udlændingen på grund af smitsom sygdom eller alvorligere sjælelig forstyrrelse må antages at ville frembyde fare eller væsentlige ulemper for sine omgivelser. Stk. 3. En udlænding, som har indrejseforbud til Grønland, jf. § 32, stk. 1, i forbindelse med udvisning efter §§ 22-24 eller § 25, kan ikke gives opholdstilladelse i Grønland efter §§ 7 og 8, medmindre særlige grunde, herunder hensynet til familiens enhed, taler derfor. En udlænding, som har indrejseforbud til Grønland, jf. § 32, stk. 1, i forbindelse med udvisning efter §§ 25 a eller 25 b, kan gives opholdstilladelse efter §§ 7 og 8, medmindre særlige grunde taler derimod. Stk. 4. En udlænding, som har indrejseforbud, jf. § 32, stk. 1, kan ikke gives opholdstilladelse efter § 9, medmindre ganske særlige grunde, herunder hensynet til familiens enhed, taler derfor, dog tidligst 2 år efter udrejsen. Kravet om, at der skal være forløbet 2 år fra udrejsen, gælder dog ikke for en udlænding, som er udvist efter § 25 b. Stk. 5. En udlænding, som er omfattet af restriktive foranstaltninger i form af begrænsninger med hensyn til indrejse og gennemrejse besluttet af De Forenede Nationer eller Den Europæiske Union, kan ikke gives opholdstilladelse efter §§ 7-9, medmindre særlige grunde taler derfor. Stk. 6. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "19a",
      "section": "19a",
      "content": "§ 19 a. Når en af betingelserne i § 19, stk. 1-5, er opfyldt, skal en opholdstilladelse efter § 7 inddrages, medmindre dette vil være i strid med Danmarks internationale forpligtelser. En opholdstilladelse efter § 9, stk. 1, nr. 2, eller § 9, stk. 2, nr. 1, som er meddelt som følge af en familiemæssig tilknytning til en udlænding, der er meddelt opholdstilladelse efter § 7, skal inddrages, hvis en af betingelserne i § 19, stk. 1-5, jf. stk. 7 eller 8, er opfyldt, medmindre dette vil være i strid med Danmarks internationale forpligtelser. Stk. 2. Ved afgørelse om inddragelse af øvrige opholdstilladelser finder § 26, stk. 1, anvendelse. Stk. 3. Ved afgørelse om inddragelse af opholdstilladelse efter § 19, stk. 2, nr. 2 og 3, finder § 26, stk. 2, anvendelse.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "25",
      "section": "25",
      "content": "§ 25. En udlænding kan udvises fra Grønland, hvis 1) udlændingen må anses for en fare for statens sikkerhed, eller 2) udlændingen må anses for en alvorlig trussel mod den offentlige orden, sikkerhed eller sundhed.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "27b",
      "section": "27b",
      "content": "§ 27 b. En udlænding kan udsendes af Grønland, hvis en administrativ myndighed i Danmark eller i et andet Schengenland eller i et land, der er tilsluttet Den Europæiske Union, på baggrund af omstændigheder, der i Grønland kunne medføre udvisning efter kapitel 4, har truffet endelig afgørelse om udsendelse af den pågældende, jf. dog stk. 2 og § 31. Er afgørelsen om udsendelse truffet på baggrund af et strafbart forhold, kan der alene træffes afgørelse om udsendelse efter 1. pkt., hvis udlændingen er dømt for en lovovertrædelse, der i det pågældende land kan medføre en straf af mindst 1 års fængsel. Stk. 2. Stk. 1 finder ikke anvendelse på udlændinge, der 1) har opholdstilladelse i Grønland, eller 2) er statsborgere i et Schengenland eller et land, der er tilsluttet Den Europæiske Union. 3) (Sættes ikke i kraft for Grønland) Stk. 3. Har en udlænding som nævnt i stk. 1 opholdstilladelse i Danmark eller i et andet Schengenland eller i et EU-land, eller har den pågældende visum til ophold af mere end 90 dages varighed med gyldighed begrænset til et andet Schengenland (langtidsvisum), træffes afgørelse om udsendelse efter stk. 1 i forbindelse med konsultationer i medfør af SIS-forordningens artikel 30 eller SIS-tilbagesendelsesforordningens artikel 12 med myndighederne i det land, hvor der er truffet endelig afgørelse om udsendelse af den pågældende, og med myndighederne i det land, hvor den pågældende har opholdstilladelse eller langtidsvisum. Inddrages den pågældendes opholdstilladelse eller langtidsvisum ikke, træffes der ikke afgørelse om udsendelse efter stk. 1. Stk. 4. Ved afgørelser om udsendelse efter stk. 1 finder bestemmelsen i § 26, stk. 1, tilsvarende anvendelse.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "27c",
      "section": "27c",
      "content": "§ 27 c. Når en udlænding, som er omfattet af § 27 b, stk. 1, udrejser eller udsendes af Grønland, underretter Udlændingestyrelsen uden udlændingens samtykke det Schengenland eller det land, der er tilsluttet Den Europæiske Union, hvor der er truffet endelig afgørelse om udsendelse af den pågældende, herom.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "27d",
      "section": "27d",
      "content": "§ 27 d. Udlændingestyrelsen, Hjemrejsestyrelsen og politiet kan uden udlændingens samtykke indhente fortrolige oplysninger, herunder oplysninger om rent private forhold, om en udlænding, der opholder sig i Grønland, fra en myndighed i et andet Schengenland eller i et land, der er tilsluttet Den Europæiske Union, som har truffet endelig afgørelse om udsendelse af udlændingen, hvis indhentelsen er nødvendig til brug for en afgørelse efter § 27 b. Stk. 2. Udlændingestyrelsen, Hjemrejsestyrelsen og politiet kan uden udlændingens samtykke videregive fortrolige oplysninger, herunder oplysninger om rent private forhold, om en udlænding, der er udvist af Grønland efter kapitel 4, til myndigheder i andre Schengenlande eller lande, der er tilsluttet Den Europæiske Union, hvis videregivelsen er nødvendig til brug for myndighedens afgørelse om udlændingens udsendelse af det pågældende land.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "27e",
      "section": "27e",
      "content": "§ 27 e. Politiet kan efter forespørgsel uden udlændingens samtykke videregive oplysninger om en udlændings eventuelle tidligere foranstaltninger til myndigheder i et andet EU-land/EØS-land til brug for det pågældende lands vurdering af, om udlændingen udgør en risiko for den offentlige orden eller sikkerhed i forbindelse med landets behandling af sager om udstedelse af registreringsbevis eller opholdskort efter EU-retten. Findes der i det pågældende land ikke en registreringsordning, kan videregivelsen ske senest 3 måneder efter udlændingens indrejse eller fra den dato, hvor udlændingen har anmeldt sin tilstedeværelse i det pågældende land. En forespørgsel skal besvares inden 2 måneder fra modtagelsen.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "40a",
      "section": "40a",
      "content": "§ 40 a. Der optages omgående fingeraftryk af en udlænding, som 1) søger om opholdstilladelse efter § 7, stk. 1 eller 2, jf. dog stk. 11, 2) pågribes i forbindelse med forsøg på ulovligt at indrejse i Grønland fra et land, der ikke er tilsluttet Den Europæiske Union, og som ikke afvises, jf. § 28, eller som forbliver i Grønland uden at være frihedsberøvet i hele tidsrummet mellem pågribelsen og udsendelsen på grundlag af en afgørelse om afvisning, jf. § 28, eller 3) søger om forlængelse af en opholdstilladelse, der er meddelt efter § 7 eller § 8, jf. dog stk. 11. Stk. 2. Der kan endvidere optages fingeraftryk af en udlænding, 1) (Sættes ikke i kraft for Grønland) 2) som ikke søger om opholdstilladelse efter § 7, stk. 1 eller 2, og som skal afvises, udvises eller udrejse af Grønland, såfremt der på baggrund af pågældendes dokumenter, ejendele, økonomiske midler og andre personlige forhold er bestemte grunde til at antage, at den pågældende vil indrejse på ny og ansøge om opholdstilladelse efter § 7, stk. 1 eller 2, 3) hvis dette skønnes hensigtsmæssigt med henblik på identifikation eller identitetskontrol af den pågældende, 4) hvis dette skønnes hensigtsmæssigt med henblik på udstedelse eller fremskaffelse af rejsedokument til den pågældende, eller 5) hvis udlændingen er omfattet af § 58 g. 6) (Sættes ikke i kraft for Grønland) 7) (Sættes ikke i kraft for Grønland) 8) (Sættes ikke i kraft for Grønland) Stk. 3. Fingeraftryk, der optages i medfør af stk. 1 eller 2, kan registreres i et særligt edb-register, der føres af politiet. Politiet, Hjemrejsestyrelsen og Udlændingestyrelsen kan anvende registret i forbindelse med behandlingen af udlændingesager. Politiet er dataansvarlig myndighed for registret. Stk. 4. Fingeraftryk, der modtages fra udenlandske udlændingemyndigheder i forbindelse med behandlingen af udlændingesager, kan registreres i det i stk. 3 nævnte edb-register. Stk. 5. Fingeraftryk, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte edb-register, slettes 10 år efter optagelsen af fingeraftrykket. Stk. 6. Fingeraftryk, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte edb-register, kan til brug for identifikation af den pågældende udlænding manuelt eller elektronisk sammenholdes med fingeraftryk optaget efter bestemmelser herom i retsplejelov for Grønland. Stk. 7. Fingeraftryk, der er optaget efter bestemmelser herom i retsplejelov for Grønland eller sikret som bevis i en kriminalsag, kan til brug for efterforskningen af et kriminelt forhold manuelt eller elektronisk sammenholdes med fingeraftryk, der er registreret i det i stk. 3 nævnte edb-register. Stk. 8. Fingeraftryk, der modtages som led i en international efterlysning, kan manuelt eller elektronisk sammenholdes med fingeraftryk, der er registreret i det i stk. 3 nævnte edb-register. Oplysninger fra edb-registret kan til brug for besvarelse af en international efterlysning videregives til den internationale politisamarbejdsorganisation eller den udenlandske myndighed, der har udsendt efterlysningen. Stk. 9. Politiet, Hjemrejsestyrelsen og Udlændingestyrelsen kan uden udlændingens samtykke elektronisk eller manuelt videregive fingeraftryk, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte edb-register, til udenlandske udlændingemyndigheder i forbindelse med behandlingen af udlændingesager. Politiet og Hjemrejsestyrelsen kan endvidere med henblik på identifikation af en udlænding eller med henblik på udstedelse eller fremskaffelse af rejsedokument videregive fingeraftryk, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte edb-register, til hjemlandets eller et andet lands repræsentation eller til internationale politisamarbejdsorganisationer. Stk. 10. Optagelse af fingeraftryk skal ske så skånsomt, som omstændighederne tillader det. Indgrebet kan om nødvendigt ske med den fornødne magtanvendelse. Stk. 11. Der optages ikke fingeraftryk efter stk. 1, nr. 1 eller 3, til eventuel brug for udstedelse af et opholdskort, hvis ansøgeren af fysiske grunde ikke er i stand til at afgive fingeraftryk. Hvis udlændingen er under 18 år, optages der alene fingeraftryk efter stk. 1, nr. 1 eller 3, til eventuel brug for udstedelse af et opholdskort, hvis ansøgeren er uledsaget og er fyldt 6 år, eller hvis der indgives ansøgning om udstedelse af et opholdskort til udlændingen. Stk. 12. Stk. 3-9 finder ikke anvendelse, hvis fingeraftryk optages efter stk. 1, nr. 1 eller 3, til eventuel brug for udstedelse af et opholdskort. Stk. 13. (Sættes ikke i kraft for Grønland) Stk. 14. Til brug for identifikation og identitetskontrol opbevares fingeraftryk, der er optaget efter stk. 1, nr. 1 og 3, i 20 år efter optagelsen af fingeraftrykket eller, hvis udlændingen meddeles opholdstilladelse, i 10 år efter optagelsen af fingeraftrykket. Fingeraftryk, der opbevares efter 1. pkt., slettes, hvis udlændingen meddeles dansk indfødsret. Stk. 15. Fingeraftryk, der opbevares i medfør af stk. 14, registreres i et centralt register, der føres af Udlændinge- og Integrationsministeriet, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration. Stk. 16. Fingeraftryk, der opbevares i medfør af stk. 14, kan behandles af udlændingemyndighederne, Udenrigsministeriet og politiet til de formål, der er nævnt i stk. 14.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "40b",
      "section": "40b",
      "content": "§ 40 b. Der optages personfotografi af en udlænding, som søger om opholdstilladelse efter § 7 eller om forlængelse af en opholdstilladelse, der er meddelt efter § 7 eller § 8, jf. dog stk. 11. Stk. 2. Der kan endvidere optages personfotografi af en udlænding, 1) hvis dette skønnes hensigtsmæssigt med henblik på identifikation eller identitetskontrol af den pågældende, 2) hvis dette skønnes hensigtsmæssigt med henblik på udstedelse af identitetskort eller andet legitimationsdokument til den pågældende, 3) hvis dette skønnes hensigtsmæssigt med henblik på udstedelse eller fremskaffelse af rejsedokument til den pågældende, eller 4) hvis udlændingen er omfattet af § 58 g. Stk. 3. Personfotografi, der optages i medfør af stk. 1 eller 2, kan registreres i et særligt register, der føres af politiet. Politiet, Hjemrejsestyrelsen og Udlændingestyrelsen kan anvende registret i forbindelse med behandlingen af udlændingesager. Politiet er dataansvarlig myndighed for registret. Stk. 4. Personfotografi, der modtages fra udenlandske udlændingemyndigheder i forbindelse med behandlingen af udlændingesager, kan registreres i det i stk. 3 nævnte register. Stk. 5. Personfotografi, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte register, slettes 10 år efter optagelsen af personfotografiet. Stk. 6. Personfotografi, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte register, kan til brug for identifikation af den pågældende udlænding manuelt eller elektronisk sammenholdes med personfotografi optaget efter bestemmelser herom i retsplejelov for Grønland. Stk. 7. Personfotografi, der er optaget efter bestemmelser herom i retsplejelov for Grønland, kan til brug for efterforskningen af et kriminelt forhold manuelt eller elektronisk sammenholdes med personfotografi, der er registreret i det i stk. 3 nævnte register. Stk. 8. Personfotografi, der modtages som led i en international efterlysning, kan manuelt eller elektronisk sammenholdes med personfotografi, der er registreret i det i stk. 3 nævnte register. Oplysninger fra registret kan til brug for besvarelse af en international efterlysning videregives til den internationale politisamarbejdsorganisation eller den udenlandske myndighed, der har udsendt efterlysningen. Stk. 9. Politiet, Hjemrejsestyrelsen og Udlændingestyrelsen kan uden udlændingens samtykke elektronisk eller manuelt videregive personfotografi, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte register, til indenlandske og udenlandske udlændingemyndigheder i forbindelse med behandlingen af udlændingesager. Politiet og Hjemrejsestyrelsen kan endvidere med henblik på identifikation af udlændingen eller med henblik på udstedelse af eller fremskaffelse af rejsedokument videregive personfotografi, der i medfør af stk. 3 og 4 er registreret i det i stk. 3 nævnte register, til hjemlandets eller et andet lands repræsentation eller til internationale politisamarbejdsorganisationer. Stk. 10. Optagelse af personfotografi skal ske så skånsomt, som omstændighederne tillader det. Indgrebet kan om nødvendigt ske med den fornødne magtanvendelse. Stk. 11. Hvis udlændingen er under 18 år, optages der alene personfotografi efter stk. 1 til eventuel brug for udstedelse af et opholdskort, hvis ansøgeren er uledsaget, eller hvis der indgives ansøgning om udstedelse af et opholdskort til udlændingen. Stk. 12. Stk. 3-9 finder ikke anvendelse, hvis personfotografi optages efter stk. 1 til eventuel brug for udstedelse af et opholdskort. Stk. 13. Til brug for identifikation og identitetskontrol opbevares personfotografi, der er optaget efter stk. 1, i 20 år efter optagelsen af personfotografiet eller, hvis udlændingen meddeles opholdstilladelse, i 10 år efter optagelsen af personfotografiet. Personfotografi, der opbevares efter 1. pkt., slettes, hvis udlændingen meddeles dansk indfødsret. Stk. 14. Personfotografi, der opbevares i medfør af stk. 13, registreres i et centralt register, der føres af Udlændinge- og Integrationsministeriet, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration. Stk. 15. Personfotografi, der opbevares i medfør af stk. 13, kan behandles af udlændingemyndighederne, Udenrigsministeriet og politiet til de formål, der er nævnt i stk. 13.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "40c",
      "section": "40c",
      "content": "§ 40 c Ved behandlingen af en ansøgning om opholdstilladelse efter § 9, stk. 1, nr. 2-4, eller § 9, stk. 2, nr. 1 eller 4, kan Udlændingestyrelsen og Udlændingenævnet kræve, at ansøgeren og den person, til hvem ansøgeren oplyser at have den familiemæssige tilknytning, som skal danne grundlag for opholdstilladelsen, medvirker til en dna-undersøgelse med henblik på at fastslå den familiemæssige tilknytning, såfremt denne ikke på anden måde kan anses for tilstrækkeligt dokumenteret, eller med henblik på at fastslå en anden familiemæssig tilknytning end den, ansøgeren oplyser. Stk. 2. Udlændingestyrelsen kan kræve, at en uledsaget udlænding, der oplyser at være under 18 år, medvirker til en lægelig undersøgelse med henblik på at fastslå udlændingens alder.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "40d",
      "section": "40d",
      "content": "§ 40 d. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "40e",
      "section": "40e",
      "content": "§ 40 e. Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration foretager i egne sagsbehandlingssystemer den endelige registrering af følgende oplysninger om udlændinge, der ikke er omfattet af § 1, og som meddeles opholdstilladelse efter §§ 7-9: 1) Navn, 2) fødselsdato, 3) fødselsland og 4) statsborgerskabsforhold.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "40f",
      "section": "40f",
      "content": "§ 40 f. Til brug for identifikation og identitetskontrol optages der fingeraftryk og personfotografi af en udlænding, som indgiver ansøgning om opholdstilladelse efter § 9 eller ansøgning om forlængelse af en opholdstilladelse, der er meddelt efter § 9, jf. dog stk. 3 og 4. Stk. 2. Fingeraftryk og personfotografi, der er optaget efter stk. 1, registreres i et centralt register, der føres af Udlændinge- og Integrationsministeriet, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration. Stk. 3. Der optages ikke personfotografi efter stk. 1, hvis udlændingen er under 18 år og hensigten er, at udlændingen skal have fast ophold hos forældremyndighedens indehaver. Undtagelsen i 1. pkt. gælder ikke, hvis der til brug for udstedelse af opholdskort optages personfotografi af udlændingen. Stk. 4. Der optages ikke fingeraftryk efter stk. 1, hvis udlændingen af fysiske grunde ikke er i stand hertil. Endvidere optages der ikke fingeraftryk efter stk. 1, hvis udlændingen er under 18 år og hensigten er, at udlændingen skal have fast ophold hos forældremyndighedens indehaver, eller hvis udlændingen er under 6 år. Undtagelsen i 2. pkt. gælder ikke, hvis der til brug for udstedelse af opholdskort optages fingeraftryk af udlændingen. Stk. 5. Fingeraftryk og personfotografi, der er optaget efter stk. 1, opbevares i 20 år efter optagelsen af fingeraftrykket og personfotografiet eller, hvis udlændingen meddeles opholdstilladelse, i 10 år efter optagelsen af fingeraftrykket og personfotografiet. Fingeraftryk og personfotografi, der opbevares efter 1. pkt., slettes, hvis udlændingen meddeles dansk indfødsret. Stk. 6. Fingeraftryk og personfotografi, der er optaget efter stk. 1, kan behandles af udlændingemyndighederne, Udenrigsministeriet og politiet til de formål, der er nævnt i stk. 1.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "40g",
      "section": "40g",
      "content": "§ 40 g. Til brug for identifikation og identitetskontrol optages der fingeraftryk og personfotografi af en udlænding, som indgiver ansøgning om visum til Grønland, i overensstemmelse med reglerne i visumkodeksen, jf. dog stk. 3. Stk. 2. Fingeraftryk og personfotografi, der er optaget efter stk. 1, registreres i et centralt register, der føres af Udlændinge- og Integrationsministeriet, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration. Stk. 3. Der optages ikke fingeraftryk efter stk. 1, hvis udlændingen er fritaget for dette krav i medfør af visumkodeksen. Stk. 4. Fingeraftryk og personfotografi, der er optaget efter stk. 1, opbevares i 10 år efter optagelsen af fingeraftrykket og personfotografiet, eller indtil udlændingen meddeles dansk indfødsret. Stk. 5. Fingeraftryk og personfotografi, der er optaget efter stk. 1, kan behandles af udlændingemyndighederne, Udenrigsministeriet og politiet til de formål, der er nævnt i stk. 1.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "40h",
      "section": "40h",
      "content": "§ 40 h. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "40i",
      "section": "40i",
      "content": "§ 40 i. Nationalt ID-center afgiver udtalelser og yder rådgivning og bistand til offentlige myndigheder i Grønland i forhold til spørgsmål om fastlæggelse og kontrol af identiteten på udlændinge, når dette har betydning for myndighedernes opgavevaretagelse. Nationalt ID-center etablerer endvidere et id-netværk. Stk. 2. De offentlige myndigheder, som udlændinge- og integrationsministeren i medfør af stk. 7 kan beslutte skal være omfattet af stk. 1, kan uden udlændingens samtykke videregive oplysninger, herunder oplysninger om udlændingens rent private forhold og andre fortrolige oplysninger, til Nationalt ID-center, hvis videregivelsen er nødvendig for varetagelsen af centerets funktioner. Stk. 3. Oplysninger, som Nationalt ID-center modtager i medfør af stk. 2, registreres og opbevares i en database, der føres af centeret, og kan behandles af centeret til de formål, der er nævnt i stk. 1, 1. pkt. Stk. 4. Nationalt ID-center udøver sine funktioner i fuld uafhængighed. Stk. 5. Fastlæggelsen af Nationalt ID-centers overordnede strategi, prioriteringer og indsatsområder såvel som retningslinjerne for centerets langsigtede virksomhed og udvikling sker i Nationalt ID-centers referencegruppe. Nationalt ID-centers leder deltager i referencegruppens møder. Stk. 6. Nationalt ID-center afgiver en årlig beretning om sin virksomhed til udlændinge- og integrationsministeren. Beretningen offentliggøres. Stk. 7. Udlændinge- og integrationsministeren kan efter forhandling med Naalakkersuisut fastsætte nærmere regler om, hvilke offentlige myndigheder der er omfattet af stk. 1.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "44a",
      "section": "44a",
      "content": "§ 44 a. Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration videregiver uden udlændingens samtykke til Naalakkersuisut oplysninger om, 1) at udlændingen er meddelt opholdstilladelse efter §§ 7-9 eller er fritaget for opholdstilladelse efter § 5, stk. 2, 2) at udlændingen er meddelt tidsubegrænset opholdstilladelse eller afslag herpå, 3) at udlændingen er meddelt tidsbegrænset opholdstilladelse efter afslag på tidsubegrænset opholdstilladelse, jf. nr. 2, eller 4) at udlændingens opholdstilladelse er nægtet forlænget, er bortfaldet eller er inddraget, og om udfaldet af en eventuel klage herover. Stk. 2. Udlændingestyrelsen administrerer Udlændingeinformationsportalen (UIP), der indeholder personoplysninger om udlændinge og oplysninger om udlændinges ophold mv. Udlændingestyrelsen kan give andre myndigheder og private organisationer adgang til UIP, i det omfang adgangen er nødvendig for varetagelsen af myndighedens eller organisationens opgaver efter udlændingeloven som sat i kraft for Grønland ved kongelig anordning eller anden lovgivning. Stk. 3. Myndigheder og private organisationer, der har adgang til Udlændingeinformationsportalen (UIP), kan uden udlændingens samtykke indhente de oplysninger i UIP, som er nødvendige for udførelsen af myndighedens eller organisationens virksomhed eller påkrævet for en afgørelse, som myndigheden eller organisationen skal træffe efter udlændingeloven som sat i kraft for Grønland ved kongelig anordning eller anden lovgivning. Stk. 4. (Sættes ikke i kraft for Grønland) Stk. 5. (Sættes ikke i kraft for Grønland) Stk. 6. De i stk. 1 nævnte oplysninger kan videregives gennem Udlændingeinformationsportalen (UIP). Stk. 7-11. (Sættes ikke i kraft for Grønland) Stk. 12. Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration videregiver uden udlændingens samtykke til den arbejdsgiver eller de arbejdsgivere, som udlændingen har arbejdet for inden for de seneste 3 måneder, oplysning, hvis udlændingen er meddelt afslag på opholdstilladelse, eller hvis udlændingens opholdstilladelse er nægtet forlænget, er konstateret bortfaldet eller er inddraget. Stk. 13-20. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7a:45a",
      "chapter": "7a",
      "section": "45a",
      "content": "§ 45 a. Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, Udlændinge- og Integrationsministeriet, Flygtningenævnet og Udlændingenævnet kan uden udlændingens samtykke videregive oplysninger fra en sag efter denne lov til efterretningstjenesterne, i det omfang videregivelsen kan have betydning for efterretningstjenesternes varetagelse af sikkerhedsmæssige opgaver. Stk. 2. Efterretningstjenesterne kan uden udlændingens samtykke videregive oplysninger om en udlænding til Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, Udlændinge- og Integrationsministeriet, Flygtningenævnet og Udlændingenævnet, i det omfang videregivelsen kan have betydning for disse myndigheders behandling af en sag efter denne lov. Stk. 3. Efterretningstjenesterne kan uden udlændingens samtykke indbyrdes udveksle oplysninger som nævnt i stk. 1 og 2. Stk. 4. Efterretningstjenesterne kan uden udlændingens samtykke elektronisk indhente oplysninger om en udlænding fra registre og systemer i Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, Udlændinge- og Integrationsministeriet, Flygtningenævnet og Udlændingenævnet, i det omfang indhentelsen kan have betydning for efterretningstjenesternes varetagelse af sikkerhedsmæssige opgaver. Stk. 5. Styrelsen for International Rekruttering og Integration, Udenrigsministeriet og efterretningstjenesterne kan uden udlændingens samtykke udveksle oplysninger fra en sag omfattet af § 47, stk. 1, i det omfang dette kan have betydning for efterretningstjenesternes varetagelse af sikkerhedsmæssige opgaver eller udenrigsministerens behandling af sager efter § 47, stk. 1.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7a:45b",
      "chapter": "7a",
      "section": "45b",
      "content": "§ 45 b. Til brug for behandlingen af en sag efter denne lov vurderer justitsministeren, om udlændingen må anses for en fare for statens sikkerhed. Denne vurdering lægges til grund ved afgørelsen af sagen. Stk. 2. Justitsministeren kan bestemme, at de oplysninger, der er indgået i vurderingen efter stk. 1, af sikkerhedsmæssige grunde ikke kan videregives til den udlænding, vurderingen angår. Justitsministeren kan endvidere bestemme, at oplysninger som nævnt i 1. pkt. af sikkerhedsmæssige grunde ikke kan videregives til den udlændingemyndighed, der skal træffe afgørelse i sagen.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7a:45c",
      "chapter": "7a",
      "section": "45c",
      "content": "§ 45 c. Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, Udlændinge- og Integrationsministeriet, Flygtningenævnet og Udlændingenævnet kan uden udlændingens samtykke videregive oplysninger fra en sag efter denne lov til anklagemyndigheden med henblik på anklagemyndighedens beslutning om, hvorvidt tiltale skal rejses for forbrydelser begået i eller uden for Grønland. Stk. 2. De myndigheder, der er nævnt i stk. 1, kan endvidere efter anmodning fra anklagemyndigheden uden samtykke fra udlændingen videregive oplysninger fra en eller flere sager efter denne lov, i det omfang videregivelsen må antages at have betydning for anklagemyndighedens identifikation og kriminalretlig forfølgning af personer, der kan mistænkes for en særlig grov lovovertrædelse begået i eller uden for Grønland. Stk. 3. De myndigheder, der er nævnt i stk. 1, kan endvidere efter anmodning fra anklagemyndigheden uden samtykke fra udlændingen videregive oplysninger fra en eller flere sager efter denne lov, i det omfang videregivelsen må antages at have betydning for anklagemyndighedens identifikation af ofre for eller vidner til en konkret særlig grov lovovertrædelse begået i eller uden for Grønland.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "46e",
      "section": "46e",
      "content": "§ 46 e. Afgørelser truffet i medfør af ETIAS-forordningen kan påklages til Udlændingenævnet. §§ 52 a og 52 c i den for Danmark gældende udlændingelov finder tilsvarende anvendelse. Stk. 2. Klage over afgørelser truffet i medfør af ETIAS-forordningen skal være indgivet, inden 8 uger efter at klageren har fået meddelelse om afgørelsen. Udlændingenævnets formand eller den, formanden bemyndiger dertil, kan i særlige tilfælde beslutte, at en klage skal behandles, selv om klagen er indgivet efter udløb af fristen i 1. pkt.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "47b",
      "section": "47b",
      "content": "§ 47 b. En ansøgning om opholdstilladelse efter § 9 afvises, hvis ansøgeren i forbindelse med ansøgningens indgivelse ikke vil afgive personfotografi, jf. § 40 f. Dette gælder dog ikke, hvis ansøgeren er under 18 år og hensigten er, at ansøgeren skal have fast ophold hos forældremyndighedens indehaver. 1. og 2. pkt. finder tilsvarende anvendelse for en ansøgning om forlængelse af en opholdstilladelse, der er meddelt efter § 9. Stk. 2. En ansøgning om opholdstilladelse efter § 9 afvises, hvis ansøgeren i forbindelse med ansøgningens indgivelse ikke vil medvirke til optagelse af fingeraftryk, jf. § 40 f. Dette gælder dog ikke, hvis ansøgeren af fysiske grunde ikke er i stand hertil, hvis ansøgeren er under 6 år, eller hvis ansøgeren er under 18 år og hensigten er, at ansøgeren skal have fast ophold hos forældremyndighedens indehaver. 1. og 2. pkt. finder tilsvarende anvendelse for en ansøgning om forlængelse af en opholdstilladelse, der er meddelt efter § 9.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8a:58b",
      "chapter": "8a",
      "section": "58b",
      "content": "§ 58 b. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8a:58c",
      "chapter": "8a",
      "section": "58c",
      "content": "§ 58 c. (Sættes ikke i kraft for Grønland) Stk. 2. Fortrolige oplysninger, herunder oplysninger om enkeltpersoners rent private forhold, må, i det omfang det følger af Schengenkonventionen, videregives til myndighederne i et andet land, der er tilsluttet Schengenkonventionen. Stk. 3. (Sættes ikke i kraft for Grønland) Stk. 4. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8a:58d",
      "chapter": "8a",
      "section": "58d",
      "content": "§ 58 d. Udlændinge- og integrationsministeren kan fastsætte nærmere bestemmelser til gennemførelse af reglerne i Schengenkonventionen, VIS-forordningen og visumkodeksen. Stk. 2. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8a:58e",
      "chapter": "8a",
      "section": "58e",
      "content": "§ 58 e. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8a:58f",
      "chapter": "8a",
      "section": "58f",
      "content": "§ 58 f. Udlændinge- og integrationsministeren kan fastsætte nærmere regler om politiets eller Hjemrejsestyrelsens betaling for udgifter, som andre Schengenlande eller EU-lande har afholdt i forbindelse med udsendelse af udlændinge.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8a:58g",
      "chapter": "8a",
      "section": "58g",
      "content": "§ 58 g. Udlændingemyndighederne indberetter en udlænding, der ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union, som uønsket til SIS, hvis 1) udlændingen er udvist af landet i medfør af §§ 22-24 og meddelt indrejseforbud for mindst 6 år, 2) udlændingen er udvist af landet i medfør af § 25, 3) udlændingen er meddelt afslag på opholdstilladelse efter § 10, stk. 1 eller stk. 2, nr. 1 eller 2, 4) udlændingens opholdstilladelse er inddraget i medfør af § 19, stk. 2, nr. 2 eller 3, 5) (Sættes ikke i kraft for Grønland) 6) udlændingen har fået frataget sin danske indfødsret i medfør af § 8 B, stk. 3, i lov om dansk indfødsret, 7) udlændingen har fået udstedt visum efter § 4 og er udvist af landet i medfør af § 25 b efter at have fået afslag på en ansøgning om opholdstilladelse efter § 7, eller 8) udlændingen er udvist af landet efter §§ 25 a eller 25 b og meddelt indrejseforbud. 9) (Sættes ikke i kraft for Grønland) 10) (Sættes ikke i kraft for Grønland) 11) (Sættes ikke i kraft for Grønland) Stk. 2. Udlændingemyndighederne kan indberette en udlænding, der ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union, som uønsket til SIS, hvis udlændingen er omfattet af restriktive foranstaltninger i form af begrænsninger med hensyn til indrejse og gennemrejse besluttet af De Forenede Nationer eller Den Europæiske Union. Stk. 3. Udlændingemyndighederne indberetter i henhold til SIS-tilbagesendelsesforordningen en udlænding, der ikke er statsborger i et Schengenland eller et land, der er tilsluttet Den Europæiske Union, til SIS, hvis udlændingen er genstand for en afgørelse om tilbagesendelse. Stk. 4. Udlændinge- og integrationsministeren kan fastsætte nærmere regler om udlændingemyndighedernes kompetence til at indberette efter stk. 3, herunder på en anden udlændingemyndigheds vegne.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8a:58h",
      "chapter": "8a",
      "section": "58h",
      "content": "§ 58 h. Udlændingemyndighederne og Udenrigsministeriet forestår konsultationer med myndighederne i et andet Schengenland i medfør af SIS-forordningens og SIS-tilbagesendelsesforordningens bestemmelser herom. Stk. 2. Finder udlændingemyndighederne eller Udenrigsministeriet efter de i stk. 1 nævnte konsultationer, at en i medfør af § 58 g indberettet udlænding bør slettes i SIS, slettes den pågældende i SIS. Stk. 3. Udlændinge- og integrationsministeren kan fastsætte nærmere regler om udlændingemyndighedernes kompetence til at forestå konsultationer i medfør af SIS-tilbagesendelsesforordningen efter stk. 1, herunder på en anden udlændingemyndigheds vegne.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8a:58i",
      "chapter": "8a",
      "section": "58i",
      "content": "§ 58 i. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8a:58j",
      "chapter": "8a",
      "section": "58j",
      "content": "§ 58 j. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "59",
      "section": "59",
      "content": "§ 59 En udlænding kan idømmes foranstaltninger efter kriminallov for Grønland, hvis den pågældende: 1) Indrejser eller udrejser uden om paskontrollen i Grønland eller på Færøerne, i Danmark eller et andet nordisk land eller uden for grænseovergangsstedets åbningstid. Bestemmelsen i 1. pkt. gælder ikke ved indrejse fra eller udrejse til et Schengenland, medmindre der undtagelsesvis sker kontrol ved en sådan grænse i medfør af Schengengrænsekodeksens artikel 25, jf. § 38, stk. 2. Ved idømmelsen af foranstaltningen skal det betragtes som en skærpende omstændighed, at overtrædelsen er begået i gentagelsestilfælde. 2) Ved bevidst urigtige oplysninger eller svigagtige fortielser skaffer sig adgang til landet gennem paskontrollen eller skaffer sig visum, pas eller anden rejselegitimation eller tilladelse til ophold eller arbejde i Grønland. Ved idømmelsen af foranstaltningen skal det betragtes som en skærpende omstændighed, at overtrædelsen er begået i gentagelsestilfælde. Stk. 2. En udlænding, som opholder sig i Grønland uden fornøden tilladelse, kan idømmes foranstaltninger efter kriminallov for Grønland. Ved idømmelsen af foranstaltningen skal det betragtes som en skærpende omstændighed, at overtrædelsen er begået i gentagelsestilfælde. Stk. 3. En udlænding, som arbejder i Grønland uden fornøden tilladelse, kan idømmes foranstaltninger efter kriminallov for Grønland. Stk. 4. Ved idømmelsen af foranstaltningen efter stk. 3 skal det betragtes som en skærpende omstændighed, at udlændingen ikke har ret til at opholde sig i Grønland, eller at overtrædelsen er begået i gentagelsestilfælde. Stk. 5. Den, som beskæftiger en udlænding uden fornøden arbejdstilladelse eller i strid med de for en arbejdstilladelse fastsatte betingelser, kan idømmes foranstaltninger efter kriminallov for Grønland. Stk. 6. Ved idømmelsen af foranstaltningen efter stk. 5 skal det betragtes som en skærpende omstændighed, at overtrædelsen er begået forsætligt eller ved grov uagtsomhed, at der ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, eller at udlændingen ikke har ret til at opholde sig i Grønland. Det skal betragtes som en særligt skærpende omstændighed, at overtrædelsen er begået under en eller flere af de i 1. pkt. nævnte omstændigheder og som led i udøvelse af erhvervsvirksomhed. Stk. 7. Er der ved en overtrædelse af stk. 5 opnået en økonomisk fordel, kan denne konfiskeres efter reglerne i kapitel 37 i kriminallov for Grønland. Kan der ikke ske konfiskation, skal der ved idømmelsen af foranstaltninger tages særligt hensyn til størrelsen af en opnået eller tilsigtet økonomisk fordel. Stk. 8. En person kan idømmes foranstaltninger efter kriminallov for Grønland, hvis den pågældende 1) forsætligt bistår en udlænding med ulovligt at indrejse på eller rejse gennem Grønland, 2) forsætligt bistår en udlænding med ulovligt at opholde sig i Grønland, 3) forsætligt bistår en udlænding med at indrejse i Grønland med henblik på herfra at indrejse ulovligt i et andet land, 4) forsætligt bistår en udlænding med at indrejse ulovligt i eller rejse ulovligt gennem et andet land, 5) for vindings skyld bistår en udlænding med at opholde sig ulovligt i et andet land eller 6) ved at stille husrum eller transportmidler til rådighed for en udlænding forsætligt bistår den pågældende med at arbejde i Grønland uden fornøden tilladelse. Stk. 9. Ved idømmelsen af foranstaltninger efter stk. 8, nr. 2 og 6, skal det betragtes som en særlig skærpende omstændighed, at bistanden er ydet for vindings skyld eller i gentagelsestilfælde, eller at der ved samme dom dømmes for flere forhold af forsætlig bistand til ulovligt ophold eller arbejde i Grønland.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "59a",
      "section": "59a",
      "content": "§ 59 a. Den, der bringer en udlænding til Grønland, idømmes bøde efter kriminallov for Grønland, såfremt den pågældende udlænding ved indrejse i Grønland eller i transit i en grønlandsk lufthavn ikke er i besiddelse af fornøden rejselegitimation og visum, jf. § 39. Stk. 2. Bestemmelsen i stk. 1 finder ikke anvendelse ved indrejse fra Færøerne, fra Danmark eller fra et andet Schengenland end Danmark, medmindre udlændinge- og integrationsministeren har truffet beslutning om, at stk. 1 skal finde anvendelse, i forbindelse med at der er indført indrejsekontrol ved grænsen i medfør af Schengengrænsekodeksens artikel 25, jf. § 38, stk. 2. Stk. 3. Bøder for transportvirksomheders overtrædelse af stk. 1 udmåles til maksimum 37.200 kr. pr. udlænding, der befordres.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "59b",
      "section": "59b",
      "content": "§ 59 b. En udlænding, der indrejser i Grønland i strid med et indrejseforbud eller et tilhold meddelt i henhold til tidligere udlændingelove, idømmes foranstaltninger efter kriminallov for Grønland, jf. dog stk. 2. Stk. 2. En udlænding, der indrejser i Grønland i strid med et indrejseforbud eller et tilhold, der er meddelt i forbindelse med udvisning og anstaltsanbringelse i mindst 3 måneder eller anden kriminalretlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en lovovertrædelse, der ville have medført en anstaltsanbringelse af denne varighed, idømmes foranstaltninger efter kriminallov for Grønland.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "59c",
      "section": "59c",
      "content": "§ 59 c. Juridiske personer, der forårsager, at personer om bord på fly ved ankomst fra lande, der ikke er tilsluttet Schengenkonventionen, indrejser uden først at være blevet underkastet den påkrævede indrejsekontrol i henhold til Schengengrænsekodeksen, idømmes bøde efter kriminallov for Grønland. Stk. 2. Ved idømmelsen af bøde efter stk. 1 skal det betragtes som en skærpende omstændighed, at overtrædelsen er begået forsætligt eller i gentagelsestilfælde.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "61",
      "section": "61",
      "content": "§ 61. Der kan pålægges selskaber m.v. (juridiske personer) kriminalretligt ansvar efter reglerne i kapitel 5 i kriminallov for Grønland.",
      "valid_from": "2023-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Bestemmelserne i forordningerne (EU) nr. 2018/1861 og (EU) nr. 2018/1862 om oprettelse, drift og brug af Schengeninformationssystemet (SIS) på områderne for henholdsvis ind- og udrejsekontrol samt politisamarbejde og strafferetligt samarbejde og forordningen (EU) nr. 2018/1860 om brug af Schengeninformationssystemet i forbindelse med tilbagesendelse af tredjelandsstatsborgere med ulovligt ophold med senere ændringer gælder i Grønland. Stk. 2. Rigspolitiet er N. SIS-kontoret efter artikel 7, stk. 1, i forordningerne (EU) nr. 2018/1861 og (EU) nr. 2018/1862 om oprettelse, drift og brug af Schengeninformationssystemet (SIS) på områderne for henholdsvis ind- og udrejsekontrol samt politisamarbejde og strafferetligt samarbejde mv. samt artikel 19 i forordning (EU) nr. 2018/1860 om brug af SIS i forbindelse med tilbagesendelse af tredjelandsstatsborgere med ulovligt ophold, jf. artikel 7, stk. 1, i forordningen om oprettelse, drift og brug af SIS på området ind- og udrejsekontrol mv. Stk. 3. Datatilsynet er tilsynsmyndighed efter henholdsvis artikel 55 i forordningen (EU) nr. 2018/1861 om oprettelse, drift og brug af Schengeninformationssystemet (SIS) på området ind- og udrejsekontrol, artikel 69 i forordningen (EU) nr. 2018/1862 om oprettelse, drift og brug af SIS på området politisamarbejde og strafferetligt samarbejde, artikel 19 i forordningen (EU) nr. 2018/1860 om brug af SIS i forbindelse med tilbagesendelse af tredjelandsstatsborgere med ulovligt ophold, jf. artikel 55 i forordningen om oprettelse, drift og brug af SIS på området ind- og udrejsekontrol, samt efter Schengenkonventionens artikel 128.",
      "valid_from": "2023-06-12",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "schengenkonventionen",
      "definition": "i denne lov konvention af 19",
      "source_provision": "2a"
    }
  ]
}
