{
  "id": "2023:352",
  "type": "statute",
  "title": "Bekendtgørelse om ordningen med statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-03-30",
  "url": "https://www.retsinformation.dk/eli/lta/2023/352/xml",
  "description": "Retsinformation source. DocumentId=CQ002511; AccessionNumber=B20230035205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Finansiel Stabilitets udstedelse af garantier på vegne af staten efter lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En ejendom er beliggende i et område, hvor der ikke er etableret fjernvarme, og hvor der ikke er udsigt til, at der bliver mulighed for tilkobling til fjernvarmenettet, jf. § 3, stk. 1, nr. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, når ejendommen på ansøgningstidspunktet opfylder følgende betingelser, jf. dog stk. 2: 1) Ejendommen er ikke forsynet med fjernvarme. 2) Ejendommen er beliggende i et område, der ikke er omfattet af et godkendt projektforslag for fjernvarme efter reglerne i bekendtgørelse om godkendelse af projekter for kollektive varmeforsyningsanlæg. Stk. 2. Frem til den 31. december 2023 er det endvidere en betingelse, at ejendommen er beliggende i et område, der ikke er udpeget som et potentielt fjernvarmeområde i kommunalbestyrelsens samlede godkendte varmeplan ."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Finansiel Stabilitet indgår på vegne af staten en vilkårsaftale med ejendomskreditgiver i medfør af § 11 i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, jf. dog stk. 2. Stk. 2. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet skal der endvidere indgås en vilkårsaftale mellem Finansiel Stabilitet og den ejendomskreditgiver, der har stillet garanti, indgået en modregningsaftale, der omfatter tab på lånet, eller på anden måde indestår over for realkreditinstituttet for tab på det statsgaranterede lån. Stk. 3. Anmodning om indgåelse af en vilkårsaftale fremsættes af ejendomskreditgiver over for Finansiel Stabilitet."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Vilkårsaftalen skal som minimum indeholde bestemmelser om 1) ejendomskreditgivers oplysningsforpligtelser, 2) bortfald af garanti, 3) tabsopgørelse, 4) realisation af sikkerheder, 5) indtrædelsesret og 6) regreskrav. Stk. 2. Vilkårsaftalen skal være underskrevet af begge parter, forinden der kan udstedes garantierklæring i henhold til § 6, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. En ansøgning om statsgaranti skal indeholde følgende: 1) De oplysninger, som fremgår af bilag 1. 2) Kopi af den indgåede låneaftale. 3) Dokumentation for det udbetalte lån. 4) Dokumentation for tinglysning af pantet til sikkerhed for lånet. 5) En amortiseringsplan for låneaftalen, som også viser garantiprovisionen, jf. §§ 11 og 12. Stk. 2. Ved ekstraordinære afdragsbetalinger eller andre forhold, som medfører ændringer i garantiprovisionen, skal ejendomskreditgiver fremsende en ny amortiseringsplan opgjort ultimo kvartalet. Stk. 3. Oplysningerne i stk. 1 og 2 skal indsendes digitalt til Finansiel Stabilitet."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet kan ansøgningen indsendes til Finansiel Stabilitet af den ejendomskreditgiver, der stiller en garanti, indgår en modregningsaftale, der omfatter tab på lånet, eller på anden måde indestår over for realkreditinstituttet for tab på det statsgaranterede lån."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Finansiel Stabilitet kan give forhåndstilsagn om, at der kan stilles statsgaranti på det foreliggende grundlag, når ejendomskreditgiver har indsendt de i bilag 1 nævnte oplysninger samt den låneaftale, som ejendomskreditgiver har tilbudt låntager (lånetilbuddet)."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Finansiel Stabilitet meddeler tilsagn om statsgaranti, jf. § 6, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, ved udstedelse af en digital garantierklæring på den konkrete låneaftale. Stk. 2. Garantierklæringen skal indeholde de oplysninger, som fremgår af bilag 2."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Statsgarantien omfatter 90 pct. af lånebeløbet, jf. § 8 i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet. Statsgarantien dækker tab på lån omfattet af ordningen, hvis låntageren misligholder forpligtelsen til at indfri det statsgaranterede lånebeløb. Stk. 2. Ejendomskreditgiver skal uden ugrundet ophold informere Finansiel Stabilitet, hvis låntageren misligholder lånet, og ejendomskreditgiver vurderer, at misligholdelsen er væsentlig og kan medføre udbetaling under statsgarantien. Ejendomskreditgiver må ikke uden aftale med Finansiel Stabilitet meddele henstand med betaling af terminsydelser ud over seks måneder fra forfaldsdagen."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Finansiel Stabilitets forpligtelse til at udbetale det statsgaranterede beløb til ejendomskreditgiver indtræder på det tidligste af følgende tidspunkter: 1) Når ejendomskreditgiver har indsendt en endelig tabsopgørelse til godkendelse i Finansiel Stabilitet, jf. stk. 3. 2) 24 måneder efter tidspunktet for låntagerens misligholdelse af låneaftalen på baggrund af en foreløbig tabsopgørelse. Stk. 2. I situationer omfattet af stk. 1, nr. 2, skal ejendomskreditgivers foreløbige tabsopgørelse være modtaget i Finansiel Stabilitet senest 30 dage før 24-måneders fristens udløb. Stk. 3. Tabene skal dokumenteres af ejendomskreditgiver, og en endelig tabsopgørelse skal godkendes af Finansiel Stabilitet."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Den garantiprovision, som låntager skal betale, jf. § 12, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, udgør 1 pct. p.a. af det statsgaranterede beløb og beregnes ud fra restgælden på den statsgaranterede del af lånet."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Den garantiprovision, som ejendomskreditgiver skal betale, jf. § 12, stk. 3, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, udgør 1 pct. p.a. af det statsgaranterede beløb og beregnes ud fra restgælden på den statsgaranterede del af lånet. Stk. 2. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet skal garantiprovisionen, jf. stk. 1, betales af den ejendomskreditgiver, som garantien er stillet over for."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Den samlede garantiprovision, jf. §§ 11 og 12, beregnes kvartalsvis af ejendomskreditgiver på baggrund af restgælden i forrige kvartal. Stk. 2. Bortfalder statsgarantien i medfør af § 26, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet i løbet af et kvartal, eller indfries lånet i løbet af et kvartal, beregnes en forholdsmæssig garantiprovision."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet er den ejendomskreditgiver, som statsgarantien er stillet over for, ansvarlig for, at der sker opkrævning, betaling og afregning af garantiprovisionen, jf. § 12 i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. I situationer, hvor erhververen af en boligejendom overtager en eksisterende låneaftale med statsgaranti, skal ejendomskreditgiver hurtigst muligt indsende en ny ansøgning, jf. § 5, til Finansiel Stabilitet, hvis statsgarantien ønskes opretholdt, jf. § 14, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet. Stk. 2. I situationer, hvor låntageren skifter ejendomskreditgiver, jf. § 14, stk. 5, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, skal den overtagende ejendomskreditgiver underrette Finansiel Stabilitet, såfremt statsgarantien ønskes opretholdt. Den overtagende ejendomskreditgivers underretning om, at statsgarantien ønskes opretholdt, kan enten indgives separat eller i forbindelse med indgåelsen af en vilkårsaftale. Stk. 3. Ejendomskreditgiver skal underrette Finansiel Stabilitet om ændringer omfattet af § 14, stk. 2-3 og 6, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet og om tilfælde, hvor den statsgaranterede låneaftales prioritetsstilling forringes, jf. § 14, stk. 4, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet. Underretningen skal senest ske i forbindelse med den kvartalsvise rapportering, jf. § 15, stk. 1, i samme lov."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Ejendomskreditgiver skal udarbejde ledelseserklæringen, jf. § 16, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, i overensstemmelse med bilag 3. Stk. 2. Ledelseserklæringen skal indsendes første gang for det kalenderår, hvor ejendomskreditgiver har udstedt en låneaftale med statsgaranti efter lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet. Stk. 3. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet skal ledelseserklæringen udarbejdes af den ejendomskreditgiver, som garantien er stillet over for."
    },
    {
      "provision_ref": "10:17",
      "chapter": "10",
      "section": "17",
      "content": "§ 17. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet er den ejendomskreditgiver, som garantien er stillet over for, ansvarlig for, at der hvert kvartal indsendes de fornødne oplysninger efter § 15, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet."
    },
    {
      "provision_ref": "11:18",
      "chapter": "11",
      "section": "18",
      "content": "§ 18. Dokumentationen efter § 18, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet skal udgøre følgende, jf. dog stk. 2: 1) En faktura for udskiftningen, som indeholder oplysninger om hvilken opvarmningskilde, der er udskiftet, og hvilken opvarmningskilde, der er skiftet til. 2) Et kontoudtog eller en kvittering, der viser betaling af fakturaen. Stk. 2. Finansiel Stabilitet kan undtagelsesvis godkende en anden form for dokumentation i tilfælde, hvor det ikke er muligt for långiver at fremskaffe dokumentationen angivet i stk. 1."
    },
    {
      "provision_ref": "12:19",
      "chapter": "12",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. april 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Finansiel Stabilitets udstedelse af garantier på vegne af staten efter lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En ejendom er beliggende i et område, hvor der ikke er etableret fjernvarme, og hvor der ikke er udsigt til, at der bliver mulighed for tilkobling til fjernvarmenettet, jf. § 3, stk. 1, nr. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, når ejendommen på ansøgningstidspunktet opfylder følgende betingelser, jf. dog stk. 2: 1) Ejendommen er ikke forsynet med fjernvarme. 2) Ejendommen er beliggende i et område, der ikke er omfattet af et godkendt projektforslag for fjernvarme efter reglerne i bekendtgørelse om godkendelse af projekter for kollektive varmeforsyningsanlæg. Stk. 2. Frem til den 31. december 2023 er det endvidere en betingelse, at ejendommen er beliggende i et område, der ikke er udpeget som et potentielt fjernvarmeområde i kommunalbestyrelsens samlede godkendte varmeplan .",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Finansiel Stabilitet indgår på vegne af staten en vilkårsaftale med ejendomskreditgiver i medfør af § 11 i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, jf. dog stk. 2. Stk. 2. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet skal der endvidere indgås en vilkårsaftale mellem Finansiel Stabilitet og den ejendomskreditgiver, der har stillet garanti, indgået en modregningsaftale, der omfatter tab på lånet, eller på anden måde indestår over for realkreditinstituttet for tab på det statsgaranterede lån. Stk. 3. Anmodning om indgåelse af en vilkårsaftale fremsættes af ejendomskreditgiver over for Finansiel Stabilitet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Vilkårsaftalen skal som minimum indeholde bestemmelser om 1) ejendomskreditgivers oplysningsforpligtelser, 2) bortfald af garanti, 3) tabsopgørelse, 4) realisation af sikkerheder, 5) indtrædelsesret og 6) regreskrav. Stk. 2. Vilkårsaftalen skal være underskrevet af begge parter, forinden der kan udstedes garantierklæring i henhold til § 6, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. En ansøgning om statsgaranti skal indeholde følgende: 1) De oplysninger, som fremgår af bilag 1. 2) Kopi af den indgåede låneaftale. 3) Dokumentation for det udbetalte lån. 4) Dokumentation for tinglysning af pantet til sikkerhed for lånet. 5) En amortiseringsplan for låneaftalen, som også viser garantiprovisionen, jf. §§ 11 og 12. Stk. 2. Ved ekstraordinære afdragsbetalinger eller andre forhold, som medfører ændringer i garantiprovisionen, skal ejendomskreditgiver fremsende en ny amortiseringsplan opgjort ultimo kvartalet. Stk. 3. Oplysningerne i stk. 1 og 2 skal indsendes digitalt til Finansiel Stabilitet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet kan ansøgningen indsendes til Finansiel Stabilitet af den ejendomskreditgiver, der stiller en garanti, indgår en modregningsaftale, der omfatter tab på lånet, eller på anden måde indestår over for realkreditinstituttet for tab på det statsgaranterede lån.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Finansiel Stabilitet kan give forhåndstilsagn om, at der kan stilles statsgaranti på det foreliggende grundlag, når ejendomskreditgiver har indsendt de i bilag 1 nævnte oplysninger samt den låneaftale, som ejendomskreditgiver har tilbudt låntager (lånetilbuddet).",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Finansiel Stabilitet meddeler tilsagn om statsgaranti, jf. § 6, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, ved udstedelse af en digital garantierklæring på den konkrete låneaftale. Stk. 2. Garantierklæringen skal indeholde de oplysninger, som fremgår af bilag 2.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Statsgarantien omfatter 90 pct. af lånebeløbet, jf. § 8 i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet. Statsgarantien dækker tab på lån omfattet af ordningen, hvis låntageren misligholder forpligtelsen til at indfri det statsgaranterede lånebeløb. Stk. 2. Ejendomskreditgiver skal uden ugrundet ophold informere Finansiel Stabilitet, hvis låntageren misligholder lånet, og ejendomskreditgiver vurderer, at misligholdelsen er væsentlig og kan medføre udbetaling under statsgarantien. Ejendomskreditgiver må ikke uden aftale med Finansiel Stabilitet meddele henstand med betaling af terminsydelser ud over seks måneder fra forfaldsdagen.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Finansiel Stabilitets forpligtelse til at udbetale det statsgaranterede beløb til ejendomskreditgiver indtræder på det tidligste af følgende tidspunkter: 1) Når ejendomskreditgiver har indsendt en endelig tabsopgørelse til godkendelse i Finansiel Stabilitet, jf. stk. 3. 2) 24 måneder efter tidspunktet for låntagerens misligholdelse af låneaftalen på baggrund af en foreløbig tabsopgørelse. Stk. 2. I situationer omfattet af stk. 1, nr. 2, skal ejendomskreditgivers foreløbige tabsopgørelse være modtaget i Finansiel Stabilitet senest 30 dage før 24-måneders fristens udløb. Stk. 3. Tabene skal dokumenteres af ejendomskreditgiver, og en endelig tabsopgørelse skal godkendes af Finansiel Stabilitet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Den garantiprovision, som låntager skal betale, jf. § 12, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, udgør 1 pct. p.a. af det statsgaranterede beløb og beregnes ud fra restgælden på den statsgaranterede del af lånet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Den garantiprovision, som ejendomskreditgiver skal betale, jf. § 12, stk. 3, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, udgør 1 pct. p.a. af det statsgaranterede beløb og beregnes ud fra restgælden på den statsgaranterede del af lånet. Stk. 2. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet skal garantiprovisionen, jf. stk. 1, betales af den ejendomskreditgiver, som garantien er stillet over for.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Den samlede garantiprovision, jf. §§ 11 og 12, beregnes kvartalsvis af ejendomskreditgiver på baggrund af restgælden i forrige kvartal. Stk. 2. Bortfalder statsgarantien i medfør af § 26, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet i løbet af et kvartal, eller indfries lånet i løbet af et kvartal, beregnes en forholdsmæssig garantiprovision.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet er den ejendomskreditgiver, som statsgarantien er stillet over for, ansvarlig for, at der sker opkrævning, betaling og afregning af garantiprovisionen, jf. § 12 i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. I situationer, hvor erhververen af en boligejendom overtager en eksisterende låneaftale med statsgaranti, skal ejendomskreditgiver hurtigst muligt indsende en ny ansøgning, jf. § 5, til Finansiel Stabilitet, hvis statsgarantien ønskes opretholdt, jf. § 14, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet. Stk. 2. I situationer, hvor låntageren skifter ejendomskreditgiver, jf. § 14, stk. 5, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, skal den overtagende ejendomskreditgiver underrette Finansiel Stabilitet, såfremt statsgarantien ønskes opretholdt. Den overtagende ejendomskreditgivers underretning om, at statsgarantien ønskes opretholdt, kan enten indgives separat eller i forbindelse med indgåelsen af en vilkårsaftale. Stk. 3. Ejendomskreditgiver skal underrette Finansiel Stabilitet om ændringer omfattet af § 14, stk. 2-3 og 6, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet og om tilfælde, hvor den statsgaranterede låneaftales prioritetsstilling forringes, jf. § 14, stk. 4, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet. Underretningen skal senest ske i forbindelse med den kvartalsvise rapportering, jf. § 15, stk. 1, i samme lov.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Ejendomskreditgiver skal udarbejde ledelseserklæringen, jf. § 16, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet, i overensstemmelse med bilag 3. Stk. 2. Ledelseserklæringen skal indsendes første gang for det kalenderår, hvor ejendomskreditgiver har udstedt en låneaftale med statsgaranti efter lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet. Stk. 3. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet skal ledelseserklæringen udarbejdes af den ejendomskreditgiver, som garantien er stillet over for.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:17",
      "chapter": "10",
      "section": "17",
      "content": "§ 17. I situationer omfattet af § 2, stk. 2, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet er den ejendomskreditgiver, som garantien er stillet over for, ansvarlig for, at der hvert kvartal indsendes de fornødne oplysninger efter § 15, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:18",
      "chapter": "11",
      "section": "18",
      "content": "§ 18. Dokumentationen efter § 18, stk. 1, i lov om etablering af statsgaranti på lån til udskiftning af olie- eller gasfyr med en anden opvarmningskilde i landdistriktsområder uden for fjernvarmenettet skal udgøre følgende, jf. dog stk. 2: 1) En faktura for udskiftningen, som indeholder oplysninger om hvilken opvarmningskilde, der er udskiftet, og hvilken opvarmningskilde, der er skiftet til. 2) Et kontoudtog eller en kvittering, der viser betaling af fakturaen. Stk. 2. Finansiel Stabilitet kan undtagelsesvis godkende en anden form for dokumentation i tilfælde, hvor det ikke er muligt for långiver at fremskaffe dokumentationen angivet i stk. 1.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:19",
      "chapter": "12",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. april 2023.",
      "valid_from": "2023-03-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
