{
  "id": "2023:1410",
  "type": "statute",
  "title": "Bekendtgørelse om omsynsvirksomheder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-11-27",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1410/xml",
  "description": "Retsinformation source. DocumentId=DG000706; AccessionNumber=B20230141005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Omsyn af køretøjer må kun foretages af virksomheder, der har tilladelse til at foretage omsyn af køretøjer (omsynsvirksomheder) eller har tilladelse fra Færdselsstyrelsen til at foretage syn (synsvirksomheder). Stk. 2. Ved omsyn forstås en teknisk kontrol af, om de ved syn konstaterede fejl ved et køretøj er udbedret. Stk. 3. Ved virksomhed forstås enkeltmandsvirksomheder, aktieselskaber, anpartsselskaber, fonde og andre selvejende institutioner, interessentskaber, kommanditselskaber, partnerselskaber, andelsselskaber (andelsforeninger) samt andre selskaber og foreninger med begrænset ansvar. Stk. 4. En tilladelse til at foretage omsyn omfatter en eller flere af følgende kategorier af køretøjer: 1) Kategori 1: Biler til højst 9 personer, føreren medregnet, og med en tilladt totalvægt på højst 3500 kg samt påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på højst 3500 kg. 2) Kategori 2: Traktorer, motorredskaber og påhængskøretøjer hertil. 3) Kategori 3: Motorcykler, knallerter og påhængskøretøjer til motorcykler. Stk. 5. Der kan ikke gives tilladelse til at foretage omsyn af følgende køretøjer: Biler til mere end 9 personer, føreren medregnet, eller med en tilladt totalvægt på mere end 3500 kg, påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på mere end 3500 kg, og blokvogne. Stk. 6. En tilladelse til at foretage omsyn forsynes med et tilladelsesnummer og udstedes med gyldighed indtil videre."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilladelse til at foretage omsyn af køretøjer kan udstedes til virksomheder, der opfylder de i nr. 1-12 nævnte betingelser: 1) Virksomheden skal have en teknisk ansvarlig person, der er virksomhedens indehaver eller er ansat i virksomheden, og som er uddannet (køretøjs-)mekaniker, eller har bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau, godkendt af Færdselsstyrelsen, og har bestået en af Færdselsstyrelsen godkendt uddannelse, jf. § 14, og har de fornødne ledelsesbeføjelser til at lede virksomhedens tilladelseskrævende arbejder, jf. § 14. Den teknisk ansvarlige person skal være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, der fremgår af tilladelsen. Den teknisk ansvarlige person må ikke være umyndig efter værgemålsloven, dette gælder både værgemål, jf. § 5, og samværgemål, jf. § 7. 2) Virksomheden skal have et fast forretningssted i Danmark. 3) Virksomheden må ikke være under konkursbehandling eller likvidation. 4) Virksomheden skal have fuld rådighed over det i § 19, stk. 1, jf. bilag 2, nævnte udstyr, der vedrører den eller de kategorier af køretøjer, virksomheden ønsker tilladelse til at omsyne. 5) Virksomheden skal være tilmeldt en af Færdselsstyrelsen godkendt reparationskontrolordning, jf. § 21, og give oplysning om kontrolinstansens navn. 6) Virksomheden skal have en gyldig ansvarsforsikring, der omfatter omsynsarbejde, og som friholder køretøjsejere/brugere for tab, som vil kunne følge af et mangelfuldt eller fejlagtigt udført omsyn. 7) Virksomheden skal til brug for indberetning af omsynsoplysninger have IT-udstyr, der kan kommunikere med Færdselsstyrelsens kommunikationsudstyr, jf. § 20. 8) Virksomhedens omsynsmedarbejdere skal være uddannede (køretøjs-)mekanikere, være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, de er uddannet til at omsyne, have gennemført og bestået en af Færdselsstyrelsen godkendt uddannelse, jf. § 15, stk. 1, og have gennemført efteruddannelse i overensstemmelse med § 16, stk. 1. 9) Virksomheden skal være indforstået med den i kapitel 3 nævnte kontrol og tilsyn. 10) Virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og virksomhedens teknisk ansvarlige person må ikke inden for de sidste 3 år være dømt for overtrædelse af reglerne i lov om godkendelse og syn af køretøjer, eller regler udstedt i medfør heraf, og ej heller dømt for strafbare forhold, der begrunder en nærliggende fare for misbrug af hvervet, jf. straffelovens § 78, stk. 2. 11) Virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), må ikke have udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde. 12) Hverken virksomheden, herunder virksomhedens ejer, eller, hvis der er tale om en juridisk person, medlemmer af bestyrelsen eller direktionen, den teknisk ansvarlige person eller den juridiske person må have en forfalden gæld til det offentlige på 50.000 kr. eller derover."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgning om tilladelse til at foretage omsyn af køretøjer skal indgives til Færdselsstyrelsen. Et særligt ansøgningsskema og oplysning om Færdselsstyrelsens frist for behandling af ansøgning kan findes på www.fstyr.dk eller www.virk.dk. Stk. 2. Ansøgningen skal indeholde oplysning om, hvilken kategori af køretøjer virksomheden ønsker tilladelse til at foretage omsyn af, jf. § 1, stk. 4, samt oplysning om samtlige omsynssteder. Stk. 3. Ansøgningen skal desuden dokumentere, at de i § 2, nr. 1-12, anførte krav er opfyldt."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Færdselsstyrelsen kan forlænge den i § 3, stk. 1, 2. pkt., nævnte frist én gang, hvis sagens kompleksitet tilsiger det. Færdselsstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter § 3, stk. 1. Meddelelsen om forlængelse skal være begrundet. Stk. 2. Færdselsstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om tilladelse til at foretage omsyn af køretøjer. Kvitteringen skal indeholde følgende oplysninger: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning, jf. § 3, stk. 1, 2. pkt., og muligheden for, at fristen kan forlænges én gang, jf. § 4, stk. 1, 1. pkt. 2) Oplysning om mulighederne for at klage over afgørelsen."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Til brug for bedømmelsen af de af virksomhedens forhold, der har betydning for tilladelsen, kan Færdselsstyrelsen efter indhentet samtykke indhente oplysninger om virksomheden, virksomhedens ejer (personligt drevet virksomhed) og den teknisk ansvarlige person hos offentlige myndigheder, herunder om økonomiske og eventuelle strafbare forhold."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tilladelse til at foretage omsyn af køretøjer skal nægtes, hvis virksomheden, virksomhedens ejer (personlig drevet virksomhed) eller den teknisk ansvarlige person er dømt for et strafbart forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udøve omsynsvirksomhed, jf. straffelovens § 78, stk. 2, og § 5, stk. 4, i lov om godkendelse og syn af køretøjer. Stk. 2. Tilladelse til at foretage omsyn af køretøjer kan nægtes, hvis virksomheden/virksomhedens ejer (personligt drevet virksomhed) har udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde, jf. § 5, stk. 3, i lov om godkendelse og syn af køretøjer. Stk. 3. Tilladelse til at foretage omsyn af køretøjer kan nægtes, såfremt virksomheden eller virksomhedens teknisk ansvarlige person ikke ved ansøgningen meddeler Færdselsstyrelsen det i § 5 nævnte samtykke. Stk. 4. Tilladelse til at foretage omsyn af køretøjer kan nægtes, hvis det må antages, at virksomheden ikke vil kunne udøve omsynsvirksomheden på forsvarlig måde. Stk. 5. Ved afslag efter stk. 1 finder straffelovens § 78, stk. 3, tilsvarende anvendelse."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En virksomhed, der af Færdselsstyrelsen har fået tilladelse til at foretage omsyn af køretøjer, skal overholde de i stk. 3, samt §§ 8-9, §§ 10-20, § 25, stk. 2, § 26, stk. 2 og 3, § 27 og § 30, stk. 2, anførte vilkår og skal til enhver tid fortsat overholde de i § 2, nr. 1-12, anførte betingelser. Stk. 2. Færdselsstyrelsen kan indhente oplysninger fra offentlige myndigheder og anmode virksomheden om oplysninger med henblik på vurdering af, om de i stk. 1 nævnte krav er opfyldt. Stk. 3. Hvis de fastsatte betingelser for meddelelse af tilladelse eller vilkårene herfor ændres, efter at en virksomhed har opnået tilladelse til at foretage omsyn af køretøjer, giver Færdselsstyrelsen virksomheden en rimelig frist til at dokumentere, at virksomheden opfylder de ændrede krav."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ændringer i omsynsvirksomhedens selskabsstruktur og øvrige forretningsforhold, ansættelsesforhold for virksomhedens teknisk ansvarlige person, eller ændringer i andre af de forhold, hvorom dokumentation for opfyldelse er en forudsætning for meddelelse af tilladelse, jf. § 2, skal straks forelægges Færdselsstyrelsen til godkendelse med henblik på vurdering af tilladelsens fortsatte gyldighed."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved godkendelse af et køretøj ved omsyn følges reglerne i denne bekendtgørelse samt reglerne i bekendtgørelse om godkendelse og syn af køretøjer, bekendtgørelse om detailforskrifter for køretøjers indretning og udstyr, Vejledning om syn af køretøjer, Synsguiden samt Færdselsstyrelsens meddelelser om køretøjers indretning og udstyr m.v."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Omsynsmedarbejderen skal ved påbegyndelse af omsynet registrere starttidspunkt i synssystemet, og optage og indberette fotodokumentation for, at køretøjet har været til stede på omsynsstedet via Færdselsstyrelsens dertil indrettede app. Hvis køretøjet er forsynet med registreringsnummer, skal dette fremgå synligt af fotoet. Omsynsmedarbejderen skal ved afslutning af omsynet registrere sluttidspunktet i synssystemet. Stk. 2. Når et køretøj er blevet omsynet af omsynsvirksomheden, skal køretøjets identitet, synsresultatet og oplysningerne i synsrapporten indberettes elektronisk til Færdselsstyrelsen straks efter omsynet. Stk. 3. Når et køretøj er blevet godkendt af omsynsvirksomheden, skal godkendelsen indberettes elektronisk til Færdselsstyrelsen straks efter godkendelsen. Stk. 4. Når et køretøj er blevet godkendt af omsynsvirksomheden efter et registreringssyn, skal godkendelsen tillige indberettes til Skatteforvaltningen straks efter godkendelsen."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Tilladelsen eller en kopi heraf, skal være anbragt på et for omsynsvirksomhedens kunder synligt sted i umiddelbar nærhed af indgangen til omsynsstedet, eller et andet tilsvarende sted i virksomheden, hvor tilladelsen er lige så synlig for kunderne. Stk. 2. Hvis tilladelsen beskadiges eller bortkommer fra omsynsvirksomheden, skal tilladelsesindehaveren straks anmode Færdselsstyrelsen om en ny. Stk. 3. Tilladelsen kan ikke overdrages."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Den person, der er ansat i en omsynsvirksomhed som virksomhedens teknisk ansvarlige person, må ikke uden særlig tilladelse fra Færdselsstyrelsen samtidig drive anden selvstændig virksomhed, som er omfattet af tilladelseskravet i lov om godkendelse og syn af køretøjer, eller være ansat i anden virksomhed, der foretager sådant arbejde."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Omsynsvirksomhedens teknisk ansvarlige person skal: 1) Give medarbejderne instruktioner om arbejdets udførelse og føre fornødent tilsyn hermed. 2) Sikre sig, at der er nødvendigt og korrekt fungerende udstyr, jf. § 19. 3) Sikre sig, at omsynsvirksomheden til enhver tid har adgang til en ajourført samling af relevante forskrifter og bestemmelser, herunder navnlig bekendtgørelse om godkendelse og syn af køretøjer, bekendtgørelse om detailforskrifter for køretøjers indretning og udstyr, Vejledning om syn af køretøjer, synsguiden og Færdselsstyrelsens meddelelser om køretøjers indretning og udstyr. 4) Sikre sig, at arbejdet udføres i overensstemmelse med de gældende regler. 5) Sikre sig, at omsynsvirksomheden er tilmeldt en reparationskontrolordning, jf. § 2, nr. 5, at denne fungerer i praksis, samt at der træffes fornødne foranstaltninger på baggrund af rapporter fra kontrolinstansen."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Omsynsvirksomhedens teknisk ansvarlige person skal være uddannet (køretøjs-)mekaniker eller have bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau. Den teknisk ansvarlige person skal desuden have gennemført og bestået den grundlæggende uddannelse og efteruddannelse som nævnt i bilag 1, der svarer til den eller de kategorier af syn, som omsynsvirksomheden har tilladelse til at foretage."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Omsynsmedarbejdere skal være uddannede (køretøjs-)mekanikere. Omsynsmedarbejdere skal desuden have gennemført og bestået den grundlæggende uddannelse, som nævnt i bilag 1, der svarer til den eller de kategorier af syn, som omsynsmedarbejderen foretager. Stk. 2. Den i stk. 1 nævnte uddannelse skal mindst svare til de i bilag 1 anførte mindstekrav til kompetence, uddannelse og certificering af omsynsmedarbejdere, der fremgår af bilag IV, i Europa-Parlamentets og Rådets direktiv 2014/45/EU af 3. april 2014 om periodisk teknisk kontrol med motorkøretøjer og påhængskøretøjer dertil og om ophævelse af direktiv 2009/40/EF med senere ændringer. Stk. 3. Kursusudbyderen, jf. § 17, stk. 1, udsteder uddannelsesbevis på baggrund af gennemført uddannelse. Uddannelsesbeviset udløber 5 år efter udstedelse. Gyldigheden forlænges, hvis omsynsmedarbejderen gennemfører efteruddannelse, jf. § 16, inden uddannelsesbeviset udløber."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Omsynsmedarbejdere skal gennemføre efteruddannelse hvert 5. år i overensstemmelse med kravene i bilag 1, inden uddannelsesbeviset udløber. Stk. 2. Den i stk. 1 nævnte efteruddannelse skal mindst svare til de krav til kompetence, uddannelse og certificering af synsmedarbejdere, der fremgår af bilag IV, i Europa-Parlamentets og Rådets direktiv 2014/45/EU af 3. april 2014 om periodisk teknisk kontrol med motorkøretøjer og påhængskøretøjer dertil og om ophævelse af direktiv 2009/40/EF med senere ændringer. Stk. 3. Kursusudbyderen, jf. § 17, stk. 1, udsteder uddannelsesbevis på baggrund af gennemført efteruddannelse. Uddannelsesbeviset udløber 5 år efter udstedelse. Gyldigheden forlænges, hvis omsynsmedarbejderen gennemfører ny efteruddannelse inden uddannelsesbeviset udløber."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. De i §§ 14-16 nævnte uddannelser skal være gennemført hos en virksomhed, som er godkendt af Færdselsstyrelsen til at gennemføre uddannelser for teknisk ansvarlige personer og omsynsmedarbejdere i omsynsvirksomheder. Stk. 2. Færdselsstyrelsen udarbejder pensumplaner for de i stk. 1 nævnte uddannelser. Stk. 3. Kursusudbyderen udarbejder lektionsplaner for de i stk. 1 nævnte uddannelser, som godkendes af Færdselsstyrelsen. Stk. 4. Færdselsstyrelsen kan bemyndige kursusudbyderen til at udarbejde prøvemateriale. Stk. 5. Kursusudbyderen afholder den mundtlige og skriftlige prøve ved afslutningen af den grundlæggende uddannelse og udsteder bevis for bestået prøve. Stk. 6. Den afsluttende prøve, jf. stk. 5, bedømmes af en prøvekommission, som består af en repræsentant fra Færdselsstyrelsen og en repræsentant fra uddannelsesudbyderen. Stk. 7. Hvis den i stk. 5 nævnte prøve får resultatet »Ikke Bestået«, kan prøvekommissionen indstille til Færdselsstyrelsens afgørelse, om kursisten skal gennemføre en ny uddannelse eller kan gennemføre en ny skriftlig og/eller mundtlig prøve uden fornyet uddannelse. Stk. 8. Færdselsstyrelsen publicerer løbende på www.fstyr.dk en fortegnelse over hvilke virksomheder, der i henhold til stk. 1 er godkendt til at gennemføre uddannelser for teknisk ansvarlige personer og omsynsmedarbejdere i omsynsvirksomheder. Stk. 9. Færdselsstyrelsen fastsætter nærmere vilkår for godkendelse af uddannelsesudbyderne. Stk. 10. Godkendelse af uddannelsesudbydere kan tilbagekaldes, hvis uddannelsesudbyderen groft eller gentagne gange har overtrådt vilkårene for godkendelsen."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Forvaltningslovens kapitel 2, 4, 5, 6 og 7 og offentlighedslovens kapitel 2, 3 og 4 finder anvendelse i forbindelse med omsyn. Stk. 2. Omsynsvirksomhedens medarbejdere, herunder den teknisk ansvarlige person, må ikke omsyne køretøjer, som virksomheden ejer eller bruger eller på anden måde råder over eller har væsentlig økonomisk interesse i."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Omsynsvirksomheder skal på alle omsynssteder have rådighed over det udstyr og opfylde de krav hertil, der fremgår af bilag 2. Stk. 2. En gasanalysator til udstødningsgas, jf. bilag 2, skal opfylde kravene i bekendtgørelse om tilgængeliggørelse på markedet af taxametre og gasanalysatorer til udstødningsgas. Stk. 3. Omsynsvirksomheder må kun omsyne og godkende et køretøj, hvis omsynsvirksomheden anvender det i stk. 1 nævnte udstyr, der er relevant for det pågældende køretøj og i øvrigt råder over og anvender det nødvendige udstyr til at sikre korrekt bedømmelse af afhjælpningen af de konstaterede fejl."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Til brug for indberetning af omsynsoplysninger skal omsynsvirksomheden på alle omsynssteder have elektronisk kommunikationsudstyr, der kan kommunikere med Færdselsstyrelsens kommunikationsudstyr. Stk. 2. Omsynsvirksomheden skal indberette oplysningerne i omsynsrapporten og øvrige forhold vedrørende omsynet digitalt, som specificeret af Færdselsstyrelsen i den til enhver tid gældende beskrivelse af grænsefladen (interface) mellem de enkelte omsynsvirksomheders omsynssystemer og Færdselsstyrelsens system til brug ved administration og tilsyn med omsynsvirksomheder. Ændringer i krav til indberetningen iværksat af Færdselsstyrelsen skal dog varsles mindst 3 måneder inden ændringernes ikrafttrædelse."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Færdselsstyrelsen kan godkende virksomheder til at udføre reparationskontrol. Styrelsen kan efter ansøgning godkende kontrolinstansers reparationskontrolordninger, hvis reparationskontrolordningerne opfylder de i stk. 2-4 samt § 22 anførte krav. Stk. 2. En reparationskontrolordning skal indeholde en udstyrskontrol, der omfatter en sporbar kalibrering af måleudstyr. Stk. 3. En reparationskontrolordning skal være omfattet af et kvalitetsstyringssystem, der sikrer, at reparationskontrolordningen kontrollerer, at omsynsvirksomheder fungerer i overensstemmelse med denne bekendtgørelse. Stk. 4. Kvalitetsstyringssystemet skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for forholdsregler, procedurer og instruktioner."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. I en reparationskontrolordning skal der på hvert omsynssted én gang om året foretages uanmeldt kontrol af, at det i bilag 2 nævnte udstyr er til stede og fungerer korrekt og, hvis der forefindes et omsynet køretøj, kontrol af, at oplysning om udbedring af fejl for det omsynede køretøj er korrekt. Stk. 2. For hvert kontrolbesøg skal der udarbejdes en rapport, der indledningsvis skal angive vurderingen »tilfredsstillende« eller »utilfredsstillende«. Stk. 3. Rapporten skal om nødvendigt indeholde forslag til foranstaltninger, som omsynsvirksomheden skal træffe for at opfylde vilkårene. Stk. 4. Rapporten afleveres til omsynsvirksomheden, og der sendes elektronisk genpart til Færdselsstyrelsen med angivelse af omsynsvirksomhedens tilladelsesnummer."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Færdselsstyrelsen publicerer løbende på Færdselsstyrelsens hjemmeside, www.fstyr.dk en fortegnelse over godkendte reparationskontrolordninger."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Færdselsstyrelsen fører tilsyn med omsynsvirksomheder i overensstemmelse med de i bilag V i Europa-Parlamentets og Rådets direktiv 2014/45/EU af 3. april 2014 om periodisk teknisk kontrol med motorkøretøjer og påhængskøretøjer dertil og om ophævelse af direktiv 2009/40/EF med senere ændringer, anførte krav til tilsynsorganer. Stk. 2. Tilsynet består af et administrativt tilsyn (vurdering af klagesager og anmeldelser, kontrol af virksomhedsoplysninger m.m.) og praktisk tilsyn (kontrolbesøg hos virksomheden)."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Færdselsstyrelsen fører tilsyn med, at betingelserne for opretholdelse af tilladelser i henhold til § 2 fortsat er til stede. Stk. 2. Omsynsvirksomheden skal efter anmodning meddele Færdselsstyrelsen enhver oplysning om virksomheden, som har betydning for den af Færdselsstyrelsen udstedte tilladelse. Stk. 3. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og virksomhedens teknisk ansvarlige person fortsat opfylder kravene i § 2, nr. 10 og 11. Stk. 4. Færdselsstyrelsen kan indhente oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug ved bedømmelsen af, om virksomheden, herunder virksomhedens ejer eller, hvis der er tale om en juridisk person, medlemmer af bestyrelsen eller direktionen, den teknisk ansvarlige person eller den juridiske person fortsat opfylder kravene i § 2, nr. 12."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Færdselsstyrelsen kan til enhver tid mod behørig legitimation og uden retskendelse foranstalte uanmeldt tilsyn med omsynsvirksomheden, herunder kontrol af om de køretøjer, der har været til eller er under omsyn hos tilladelsesindehaveren, og som befinder sig på dennes område, er omsynet korrekt. Stk. 2. Omsynsvirksomheden skal efter anmodning stille lokaliteter og udstyr til rådighed for Færdselsstyrelsens tilsyn. Stk. 3. Omsynsvirksomheden skal om nødvendigt medvirke til, at kontrolsyn kan foretages. Stk. 4. Hvis Færdselsstyrelsen meddeler, at et køretøj er udtaget til kontrolsyn, har en fremstiller pligt til at lade køretøjet forblive på omsynsstedet, indtil kontrollen er foretaget, dog maksimalt 1 time fra godkendelsen er indberettet til Færdselsstyrelsen. Hvis dette ikke efterkommes, kan Færdselsstyrelsen indkalde køretøjet til fornyet syn eller inddrage køretøjets godkendelse straks, indtil køretøjet er synet og godkendt på ny."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Omsynsvirksomheden skal efter anmodning meddele alle oplysninger, som er nødvendige for udførelse af de tilsynsopgaver, der er omfattet af bekendtgørelsen. Stk. 2. Hvis der er begrundet mistanke om, at en virksomhed groft eller gentagne gange overtræder vilkårene for at drive omsynsvirksomhed, kan Færdselsstyrelsen føre skærpet tilsyn med virksomheden i en periode, jf. i øvrigt § 32 om tilbagekaldelse af tilladelse."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Færdselsstyrelsen kan ved et tilsynsbesøg tilbagekalde en godkendelse af et køretøj, hvis der er begået en grov fejl ved godkendelsen."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Færdselsstyrelsen meddeler omsynsvirksomheden resultatet af tilsynet straks efter, at tilsynet har fundet sted."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. En tilladelse til at foretage omsyn bortfalder af de grunde, som nævnt i § 7 i lov om godkendelse og syn af køretøjer. Stk. 2. Hvis grundlaget for et bortfald af en tilladelse i henhold til stk. 1 er til stede, skal virksomheden straks underrette Færdselsstyrelsen herom."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Den, som udøver omsynsvirksomhed, kan ved dom for strafbart forhold frakendes retten til fortsat at udøve denne virksomhed eller til at udøve den under visse former, hvis det udviste forhold begrunder en nærliggende fare for misbrug heraf, jf. straffelovens § 79."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Færdselsstyrelsen kan tilbagekalde en tilladelse til at foretage omsyn i medfør af § 8 i lov om godkendelse og syn. Stk. 2. En tilladelse kan tilbagekaldes for en bestemt periode eller indtil videre. Stk. 3. Ved overtrædelse af § 10, stk. 1, kan en tilladelse begrænses til at gælde på bestemte dage eller tidspunkter på dagen. En tilladelse kan ligeledes begrænses til at gælde for bestemte synstyper. Stk. 4. Færdselsstyrelsen fastsætter nærmere regler om, hvornår en virksomhed igen efter ansøgning kan få en tilladelse til at foretage omsyn. Stk. 5. En afgørelse om tilbagekaldelse efter stk. 1-3, kan af omsynsvirksomheden, forlanges indbragt for domstolene. Anmodning om indbringelse for domstolene skal fremsættes over for Færdselsstyrelsen senest 4 uger efter, at afgørelsen er meddelt omsynsvirksomheden. Afgørelsen skal indeholde oplysning herom. Færdselsstyrelsen anlægger sag mod den pågældende omsynsvirksomhed efter retsplejelovens regler om borgerlige sager. Stk. 6. Anmodning om sagsanlæg vedrørende tilbagekaldelse har ikke opsættende virkning, medmindre retten ved kendelse bestemmer, at den pågældende virksomhed under sagens behandling skal have adgang til at foretage omsyn. Ankes en dom, hvorved en tilbagekaldelse af en tilladelse ikke findes lovlig, kan den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt, bestemme, at foretagelse af omsyn ikke må ske under ankesagens behandling."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. En virksomhed, der ikke har tilladelse til at foretage omsyn, eller hvis tilladelse er bortfaldet eller tilbagekaldt, jf. §§ 30-32, må ikke betegne sig som omsynsvirksomhed eller på anden måde foretage noget, der er egnet til at vække forestilling om, at en sådan tilladelse haves."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Efter ansøgning kan en omsynsvirksomhed få midlertidig tilladelse til at fortsætte som omsynsvirksomhed, hvis 1) omsynsvirksomhedens teknisk ansvarlige person er afgået ved døden, eller på anden måde ved længerevarende (mere end 4 uger) sygdom eller lignende, er blevet ude af stand til at varetage de funktioner, der ved tilladelsens udstedelse er forudsat bestridt af den pågældende, eller 2) omsynsvirksomhedens teknisk ansvarlige person er fratrådt sin stilling, jf. stk. 2. Stk. 2. Hvor en virksomheds teknisk ansvarlige person er fratrådt sin stilling, kan dispensation fra kravet til en teknisk ansvarlig person, jf. § 2, nr. 1, 1. pkt., gives i op til to måneder, indtil virksomheden har ansat en ny teknisk ansvarlig person. I særlige tilfælde kan dispensationen efter ansøgning forlænges i op til fire måneder i alt, hvis omsynsvirksomheden udpeger en stedfortræder."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Standarden ISO 21069-1 indføres ikke i Lovtidende, jf. § 12 c, i lov om godkendelse og syn af køretøjer. Stk. 2. Standarden, jf. stk. 1, er gældende, selvom den ikke foreligger på dansk. Stk. 3. Standarden, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Færdselsstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. § 12, 2. pkt., i lov om godkendelse og syn af køretøjer."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Med bøde straffes den, der overtræder § 1, stk. 1, § 7, stk. 1, §§ 8-12, § 13, nr. 2 og 4, § 19, § 21, stk. 2-4, § 25, stk. 2, § 27, stk. 1, § 30, stk. 2, og § 33. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. § 10, stk. 1, finder anvendelse fra den 1. april 2024. Stk. 3. Omsynsmedarbejdere og omsynsvirksomhedens teknisk ansvarlig person, skal have gennemført og bestået den grundlæggende uddannelse, jf. § 15, stk. 1, inden udgangen af 2025. Stk. 4. Bekendtgørelse nr. 499 af 15. maj 2023 om omsynsvirksomheder ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Omsyn af køretøjer må kun foretages af virksomheder, der har tilladelse til at foretage omsyn af køretøjer (omsynsvirksomheder) eller har tilladelse fra Færdselsstyrelsen til at foretage syn (synsvirksomheder). Stk. 2. Ved omsyn forstås en teknisk kontrol af, om de ved syn konstaterede fejl ved et køretøj er udbedret. Stk. 3. Ved virksomhed forstås enkeltmandsvirksomheder, aktieselskaber, anpartsselskaber, fonde og andre selvejende institutioner, interessentskaber, kommanditselskaber, partnerselskaber, andelsselskaber (andelsforeninger) samt andre selskaber og foreninger med begrænset ansvar. Stk. 4. En tilladelse til at foretage omsyn omfatter en eller flere af følgende kategorier af køretøjer: 1) Kategori 1: Biler til højst 9 personer, føreren medregnet, og med en tilladt totalvægt på højst 3500 kg samt påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på højst 3500 kg. 2) Kategori 2: Traktorer, motorredskaber og påhængskøretøjer hertil. 3) Kategori 3: Motorcykler, knallerter og påhængskøretøjer til motorcykler. Stk. 5. Der kan ikke gives tilladelse til at foretage omsyn af følgende køretøjer: Biler til mere end 9 personer, føreren medregnet, eller med en tilladt totalvægt på mere end 3500 kg, påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på mere end 3500 kg, og blokvogne. Stk. 6. En tilladelse til at foretage omsyn forsynes med et tilladelsesnummer og udstedes med gyldighed indtil videre.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilladelse til at foretage omsyn af køretøjer kan udstedes til virksomheder, der opfylder de i nr. 1-12 nævnte betingelser: 1) Virksomheden skal have en teknisk ansvarlig person, der er virksomhedens indehaver eller er ansat i virksomheden, og som er uddannet (køretøjs-)mekaniker, eller har bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau, godkendt af Færdselsstyrelsen, og har bestået en af Færdselsstyrelsen godkendt uddannelse, jf. § 14, og har de fornødne ledelsesbeføjelser til at lede virksomhedens tilladelseskrævende arbejder, jf. § 14. Den teknisk ansvarlige person skal være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, der fremgår af tilladelsen. Den teknisk ansvarlige person må ikke være umyndig efter værgemålsloven, dette gælder både værgemål, jf. § 5, og samværgemål, jf. § 7. 2) Virksomheden skal have et fast forretningssted i Danmark. 3) Virksomheden må ikke være under konkursbehandling eller likvidation. 4) Virksomheden skal have fuld rådighed over det i § 19, stk. 1, jf. bilag 2, nævnte udstyr, der vedrører den eller de kategorier af køretøjer, virksomheden ønsker tilladelse til at omsyne. 5) Virksomheden skal være tilmeldt en af Færdselsstyrelsen godkendt reparationskontrolordning, jf. § 21, og give oplysning om kontrolinstansens navn. 6) Virksomheden skal have en gyldig ansvarsforsikring, der omfatter omsynsarbejde, og som friholder køretøjsejere/brugere for tab, som vil kunne følge af et mangelfuldt eller fejlagtigt udført omsyn. 7) Virksomheden skal til brug for indberetning af omsynsoplysninger have IT-udstyr, der kan kommunikere med Færdselsstyrelsens kommunikationsudstyr, jf. § 20. 8) Virksomhedens omsynsmedarbejdere skal være uddannede (køretøjs-)mekanikere, være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, de er uddannet til at omsyne, have gennemført og bestået en af Færdselsstyrelsen godkendt uddannelse, jf. § 15, stk. 1, og have gennemført efteruddannelse i overensstemmelse med § 16, stk. 1. 9) Virksomheden skal være indforstået med den i kapitel 3 nævnte kontrol og tilsyn. 10) Virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og virksomhedens teknisk ansvarlige person må ikke inden for de sidste 3 år være dømt for overtrædelse af reglerne i lov om godkendelse og syn af køretøjer, eller regler udstedt i medfør heraf, og ej heller dømt for strafbare forhold, der begrunder en nærliggende fare for misbrug af hvervet, jf. straffelovens § 78, stk. 2. 11) Virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), må ikke have udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde. 12) Hverken virksomheden, herunder virksomhedens ejer, eller, hvis der er tale om en juridisk person, medlemmer af bestyrelsen eller direktionen, den teknisk ansvarlige person eller den juridiske person må have en forfalden gæld til det offentlige på 50.000 kr. eller derover.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgning om tilladelse til at foretage omsyn af køretøjer skal indgives til Færdselsstyrelsen. Et særligt ansøgningsskema og oplysning om Færdselsstyrelsens frist for behandling af ansøgning kan findes på www.fstyr.dk eller www.virk.dk. Stk. 2. Ansøgningen skal indeholde oplysning om, hvilken kategori af køretøjer virksomheden ønsker tilladelse til at foretage omsyn af, jf. § 1, stk. 4, samt oplysning om samtlige omsynssteder. Stk. 3. Ansøgningen skal desuden dokumentere, at de i § 2, nr. 1-12, anførte krav er opfyldt.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Færdselsstyrelsen kan forlænge den i § 3, stk. 1, 2. pkt., nævnte frist én gang, hvis sagens kompleksitet tilsiger det. Færdselsstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter § 3, stk. 1. Meddelelsen om forlængelse skal være begrundet. Stk. 2. Færdselsstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om tilladelse til at foretage omsyn af køretøjer. Kvitteringen skal indeholde følgende oplysninger: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning, jf. § 3, stk. 1, 2. pkt., og muligheden for, at fristen kan forlænges én gang, jf. § 4, stk. 1, 1. pkt. 2) Oplysning om mulighederne for at klage over afgørelsen.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Til brug for bedømmelsen af de af virksomhedens forhold, der har betydning for tilladelsen, kan Færdselsstyrelsen efter indhentet samtykke indhente oplysninger om virksomheden, virksomhedens ejer (personligt drevet virksomhed) og den teknisk ansvarlige person hos offentlige myndigheder, herunder om økonomiske og eventuelle strafbare forhold.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tilladelse til at foretage omsyn af køretøjer skal nægtes, hvis virksomheden, virksomhedens ejer (personlig drevet virksomhed) eller den teknisk ansvarlige person er dømt for et strafbart forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udøve omsynsvirksomhed, jf. straffelovens § 78, stk. 2, og § 5, stk. 4, i lov om godkendelse og syn af køretøjer. Stk. 2. Tilladelse til at foretage omsyn af køretøjer kan nægtes, hvis virksomheden/virksomhedens ejer (personligt drevet virksomhed) har udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde, jf. § 5, stk. 3, i lov om godkendelse og syn af køretøjer. Stk. 3. Tilladelse til at foretage omsyn af køretøjer kan nægtes, såfremt virksomheden eller virksomhedens teknisk ansvarlige person ikke ved ansøgningen meddeler Færdselsstyrelsen det i § 5 nævnte samtykke. Stk. 4. Tilladelse til at foretage omsyn af køretøjer kan nægtes, hvis det må antages, at virksomheden ikke vil kunne udøve omsynsvirksomheden på forsvarlig måde. Stk. 5. Ved afslag efter stk. 1 finder straffelovens § 78, stk. 3, tilsvarende anvendelse.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En virksomhed, der af Færdselsstyrelsen har fået tilladelse til at foretage omsyn af køretøjer, skal overholde de i stk. 3, samt §§ 8-9, §§ 10-20, § 25, stk. 2, § 26, stk. 2 og 3, § 27 og § 30, stk. 2, anførte vilkår og skal til enhver tid fortsat overholde de i § 2, nr. 1-12, anførte betingelser. Stk. 2. Færdselsstyrelsen kan indhente oplysninger fra offentlige myndigheder og anmode virksomheden om oplysninger med henblik på vurdering af, om de i stk. 1 nævnte krav er opfyldt. Stk. 3. Hvis de fastsatte betingelser for meddelelse af tilladelse eller vilkårene herfor ændres, efter at en virksomhed har opnået tilladelse til at foretage omsyn af køretøjer, giver Færdselsstyrelsen virksomheden en rimelig frist til at dokumentere, at virksomheden opfylder de ændrede krav.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ændringer i omsynsvirksomhedens selskabsstruktur og øvrige forretningsforhold, ansættelsesforhold for virksomhedens teknisk ansvarlige person, eller ændringer i andre af de forhold, hvorom dokumentation for opfyldelse er en forudsætning for meddelelse af tilladelse, jf. § 2, skal straks forelægges Færdselsstyrelsen til godkendelse med henblik på vurdering af tilladelsens fortsatte gyldighed.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved godkendelse af et køretøj ved omsyn følges reglerne i denne bekendtgørelse samt reglerne i bekendtgørelse om godkendelse og syn af køretøjer, bekendtgørelse om detailforskrifter for køretøjers indretning og udstyr, Vejledning om syn af køretøjer, Synsguiden samt Færdselsstyrelsens meddelelser om køretøjers indretning og udstyr m.v.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Omsynsmedarbejderen skal ved påbegyndelse af omsynet registrere starttidspunkt i synssystemet, og optage og indberette fotodokumentation for, at køretøjet har været til stede på omsynsstedet via Færdselsstyrelsens dertil indrettede app. Hvis køretøjet er forsynet med registreringsnummer, skal dette fremgå synligt af fotoet. Omsynsmedarbejderen skal ved afslutning af omsynet registrere sluttidspunktet i synssystemet. Stk. 2. Når et køretøj er blevet omsynet af omsynsvirksomheden, skal køretøjets identitet, synsresultatet og oplysningerne i synsrapporten indberettes elektronisk til Færdselsstyrelsen straks efter omsynet. Stk. 3. Når et køretøj er blevet godkendt af omsynsvirksomheden, skal godkendelsen indberettes elektronisk til Færdselsstyrelsen straks efter godkendelsen. Stk. 4. Når et køretøj er blevet godkendt af omsynsvirksomheden efter et registreringssyn, skal godkendelsen tillige indberettes til Skatteforvaltningen straks efter godkendelsen.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Tilladelsen eller en kopi heraf, skal være anbragt på et for omsynsvirksomhedens kunder synligt sted i umiddelbar nærhed af indgangen til omsynsstedet, eller et andet tilsvarende sted i virksomheden, hvor tilladelsen er lige så synlig for kunderne. Stk. 2. Hvis tilladelsen beskadiges eller bortkommer fra omsynsvirksomheden, skal tilladelsesindehaveren straks anmode Færdselsstyrelsen om en ny. Stk. 3. Tilladelsen kan ikke overdrages.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Den person, der er ansat i en omsynsvirksomhed som virksomhedens teknisk ansvarlige person, må ikke uden særlig tilladelse fra Færdselsstyrelsen samtidig drive anden selvstændig virksomhed, som er omfattet af tilladelseskravet i lov om godkendelse og syn af køretøjer, eller være ansat i anden virksomhed, der foretager sådant arbejde.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Omsynsvirksomhedens teknisk ansvarlige person skal: 1) Give medarbejderne instruktioner om arbejdets udførelse og føre fornødent tilsyn hermed. 2) Sikre sig, at der er nødvendigt og korrekt fungerende udstyr, jf. § 19. 3) Sikre sig, at omsynsvirksomheden til enhver tid har adgang til en ajourført samling af relevante forskrifter og bestemmelser, herunder navnlig bekendtgørelse om godkendelse og syn af køretøjer, bekendtgørelse om detailforskrifter for køretøjers indretning og udstyr, Vejledning om syn af køretøjer, synsguiden og Færdselsstyrelsens meddelelser om køretøjers indretning og udstyr. 4) Sikre sig, at arbejdet udføres i overensstemmelse med de gældende regler. 5) Sikre sig, at omsynsvirksomheden er tilmeldt en reparationskontrolordning, jf. § 2, nr. 5, at denne fungerer i praksis, samt at der træffes fornødne foranstaltninger på baggrund af rapporter fra kontrolinstansen.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Omsynsvirksomhedens teknisk ansvarlige person skal være uddannet (køretøjs-)mekaniker eller have bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau. Den teknisk ansvarlige person skal desuden have gennemført og bestået den grundlæggende uddannelse og efteruddannelse som nævnt i bilag 1, der svarer til den eller de kategorier af syn, som omsynsvirksomheden har tilladelse til at foretage.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Omsynsmedarbejdere skal være uddannede (køretøjs-)mekanikere. Omsynsmedarbejdere skal desuden have gennemført og bestået den grundlæggende uddannelse, som nævnt i bilag 1, der svarer til den eller de kategorier af syn, som omsynsmedarbejderen foretager. Stk. 2. Den i stk. 1 nævnte uddannelse skal mindst svare til de i bilag 1 anførte mindstekrav til kompetence, uddannelse og certificering af omsynsmedarbejdere, der fremgår af bilag IV, i Europa-Parlamentets og Rådets direktiv 2014/45/EU af 3. april 2014 om periodisk teknisk kontrol med motorkøretøjer og påhængskøretøjer dertil og om ophævelse af direktiv 2009/40/EF med senere ændringer. Stk. 3. Kursusudbyderen, jf. § 17, stk. 1, udsteder uddannelsesbevis på baggrund af gennemført uddannelse. Uddannelsesbeviset udløber 5 år efter udstedelse. Gyldigheden forlænges, hvis omsynsmedarbejderen gennemfører efteruddannelse, jf. § 16, inden uddannelsesbeviset udløber.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Omsynsmedarbejdere skal gennemføre efteruddannelse hvert 5. år i overensstemmelse med kravene i bilag 1, inden uddannelsesbeviset udløber. Stk. 2. Den i stk. 1 nævnte efteruddannelse skal mindst svare til de krav til kompetence, uddannelse og certificering af synsmedarbejdere, der fremgår af bilag IV, i Europa-Parlamentets og Rådets direktiv 2014/45/EU af 3. april 2014 om periodisk teknisk kontrol med motorkøretøjer og påhængskøretøjer dertil og om ophævelse af direktiv 2009/40/EF med senere ændringer. Stk. 3. Kursusudbyderen, jf. § 17, stk. 1, udsteder uddannelsesbevis på baggrund af gennemført efteruddannelse. Uddannelsesbeviset udløber 5 år efter udstedelse. Gyldigheden forlænges, hvis omsynsmedarbejderen gennemfører ny efteruddannelse inden uddannelsesbeviset udløber.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. De i §§ 14-16 nævnte uddannelser skal være gennemført hos en virksomhed, som er godkendt af Færdselsstyrelsen til at gennemføre uddannelser for teknisk ansvarlige personer og omsynsmedarbejdere i omsynsvirksomheder. Stk. 2. Færdselsstyrelsen udarbejder pensumplaner for de i stk. 1 nævnte uddannelser. Stk. 3. Kursusudbyderen udarbejder lektionsplaner for de i stk. 1 nævnte uddannelser, som godkendes af Færdselsstyrelsen. Stk. 4. Færdselsstyrelsen kan bemyndige kursusudbyderen til at udarbejde prøvemateriale. Stk. 5. Kursusudbyderen afholder den mundtlige og skriftlige prøve ved afslutningen af den grundlæggende uddannelse og udsteder bevis for bestået prøve. Stk. 6. Den afsluttende prøve, jf. stk. 5, bedømmes af en prøvekommission, som består af en repræsentant fra Færdselsstyrelsen og en repræsentant fra uddannelsesudbyderen. Stk. 7. Hvis den i stk. 5 nævnte prøve får resultatet »Ikke Bestået«, kan prøvekommissionen indstille til Færdselsstyrelsens afgørelse, om kursisten skal gennemføre en ny uddannelse eller kan gennemføre en ny skriftlig og/eller mundtlig prøve uden fornyet uddannelse. Stk. 8. Færdselsstyrelsen publicerer løbende på www.fstyr.dk en fortegnelse over hvilke virksomheder, der i henhold til stk. 1 er godkendt til at gennemføre uddannelser for teknisk ansvarlige personer og omsynsmedarbejdere i omsynsvirksomheder. Stk. 9. Færdselsstyrelsen fastsætter nærmere vilkår for godkendelse af uddannelsesudbyderne. Stk. 10. Godkendelse af uddannelsesudbydere kan tilbagekaldes, hvis uddannelsesudbyderen groft eller gentagne gange har overtrådt vilkårene for godkendelsen.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Forvaltningslovens kapitel 2, 4, 5, 6 og 7 og offentlighedslovens kapitel 2, 3 og 4 finder anvendelse i forbindelse med omsyn. Stk. 2. Omsynsvirksomhedens medarbejdere, herunder den teknisk ansvarlige person, må ikke omsyne køretøjer, som virksomheden ejer eller bruger eller på anden måde råder over eller har væsentlig økonomisk interesse i.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Omsynsvirksomheder skal på alle omsynssteder have rådighed over det udstyr og opfylde de krav hertil, der fremgår af bilag 2. Stk. 2. En gasanalysator til udstødningsgas, jf. bilag 2, skal opfylde kravene i bekendtgørelse om tilgængeliggørelse på markedet af taxametre og gasanalysatorer til udstødningsgas. Stk. 3. Omsynsvirksomheder må kun omsyne og godkende et køretøj, hvis omsynsvirksomheden anvender det i stk. 1 nævnte udstyr, der er relevant for det pågældende køretøj og i øvrigt råder over og anvender det nødvendige udstyr til at sikre korrekt bedømmelse af afhjælpningen af de konstaterede fejl.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Til brug for indberetning af omsynsoplysninger skal omsynsvirksomheden på alle omsynssteder have elektronisk kommunikationsudstyr, der kan kommunikere med Færdselsstyrelsens kommunikationsudstyr. Stk. 2. Omsynsvirksomheden skal indberette oplysningerne i omsynsrapporten og øvrige forhold vedrørende omsynet digitalt, som specificeret af Færdselsstyrelsen i den til enhver tid gældende beskrivelse af grænsefladen (interface) mellem de enkelte omsynsvirksomheders omsynssystemer og Færdselsstyrelsens system til brug ved administration og tilsyn med omsynsvirksomheder. Ændringer i krav til indberetningen iværksat af Færdselsstyrelsen skal dog varsles mindst 3 måneder inden ændringernes ikrafttrædelse.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Færdselsstyrelsen kan godkende virksomheder til at udføre reparationskontrol. Styrelsen kan efter ansøgning godkende kontrolinstansers reparationskontrolordninger, hvis reparationskontrolordningerne opfylder de i stk. 2-4 samt § 22 anførte krav. Stk. 2. En reparationskontrolordning skal indeholde en udstyrskontrol, der omfatter en sporbar kalibrering af måleudstyr. Stk. 3. En reparationskontrolordning skal være omfattet af et kvalitetsstyringssystem, der sikrer, at reparationskontrolordningen kontrollerer, at omsynsvirksomheder fungerer i overensstemmelse med denne bekendtgørelse. Stk. 4. Kvalitetsstyringssystemet skal dokumenteres i form af en manual eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for forholdsregler, procedurer og instruktioner.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. I en reparationskontrolordning skal der på hvert omsynssted én gang om året foretages uanmeldt kontrol af, at det i bilag 2 nævnte udstyr er til stede og fungerer korrekt og, hvis der forefindes et omsynet køretøj, kontrol af, at oplysning om udbedring af fejl for det omsynede køretøj er korrekt. Stk. 2. For hvert kontrolbesøg skal der udarbejdes en rapport, der indledningsvis skal angive vurderingen »tilfredsstillende« eller »utilfredsstillende«. Stk. 3. Rapporten skal om nødvendigt indeholde forslag til foranstaltninger, som omsynsvirksomheden skal træffe for at opfylde vilkårene. Stk. 4. Rapporten afleveres til omsynsvirksomheden, og der sendes elektronisk genpart til Færdselsstyrelsen med angivelse af omsynsvirksomhedens tilladelsesnummer.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Færdselsstyrelsen publicerer løbende på Færdselsstyrelsens hjemmeside, www.fstyr.dk en fortegnelse over godkendte reparationskontrolordninger.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Færdselsstyrelsen fører tilsyn med omsynsvirksomheder i overensstemmelse med de i bilag V i Europa-Parlamentets og Rådets direktiv 2014/45/EU af 3. april 2014 om periodisk teknisk kontrol med motorkøretøjer og påhængskøretøjer dertil og om ophævelse af direktiv 2009/40/EF med senere ændringer, anførte krav til tilsynsorganer. Stk. 2. Tilsynet består af et administrativt tilsyn (vurdering af klagesager og anmeldelser, kontrol af virksomhedsoplysninger m.m.) og praktisk tilsyn (kontrolbesøg hos virksomheden).",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Færdselsstyrelsen fører tilsyn med, at betingelserne for opretholdelse af tilladelser i henhold til § 2 fortsat er til stede. Stk. 2. Omsynsvirksomheden skal efter anmodning meddele Færdselsstyrelsen enhver oplysning om virksomheden, som har betydning for den af Færdselsstyrelsen udstedte tilladelse. Stk. 3. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og virksomhedens teknisk ansvarlige person fortsat opfylder kravene i § 2, nr. 10 og 11. Stk. 4. Færdselsstyrelsen kan indhente oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug ved bedømmelsen af, om virksomheden, herunder virksomhedens ejer eller, hvis der er tale om en juridisk person, medlemmer af bestyrelsen eller direktionen, den teknisk ansvarlige person eller den juridiske person fortsat opfylder kravene i § 2, nr. 12.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Færdselsstyrelsen kan til enhver tid mod behørig legitimation og uden retskendelse foranstalte uanmeldt tilsyn med omsynsvirksomheden, herunder kontrol af om de køretøjer, der har været til eller er under omsyn hos tilladelsesindehaveren, og som befinder sig på dennes område, er omsynet korrekt. Stk. 2. Omsynsvirksomheden skal efter anmodning stille lokaliteter og udstyr til rådighed for Færdselsstyrelsens tilsyn. Stk. 3. Omsynsvirksomheden skal om nødvendigt medvirke til, at kontrolsyn kan foretages. Stk. 4. Hvis Færdselsstyrelsen meddeler, at et køretøj er udtaget til kontrolsyn, har en fremstiller pligt til at lade køretøjet forblive på omsynsstedet, indtil kontrollen er foretaget, dog maksimalt 1 time fra godkendelsen er indberettet til Færdselsstyrelsen. Hvis dette ikke efterkommes, kan Færdselsstyrelsen indkalde køretøjet til fornyet syn eller inddrage køretøjets godkendelse straks, indtil køretøjet er synet og godkendt på ny.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Omsynsvirksomheden skal efter anmodning meddele alle oplysninger, som er nødvendige for udførelse af de tilsynsopgaver, der er omfattet af bekendtgørelsen. Stk. 2. Hvis der er begrundet mistanke om, at en virksomhed groft eller gentagne gange overtræder vilkårene for at drive omsynsvirksomhed, kan Færdselsstyrelsen føre skærpet tilsyn med virksomheden i en periode, jf. i øvrigt § 32 om tilbagekaldelse af tilladelse.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Færdselsstyrelsen kan ved et tilsynsbesøg tilbagekalde en godkendelse af et køretøj, hvis der er begået en grov fejl ved godkendelsen.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Færdselsstyrelsen meddeler omsynsvirksomheden resultatet af tilsynet straks efter, at tilsynet har fundet sted.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. En tilladelse til at foretage omsyn bortfalder af de grunde, som nævnt i § 7 i lov om godkendelse og syn af køretøjer. Stk. 2. Hvis grundlaget for et bortfald af en tilladelse i henhold til stk. 1 er til stede, skal virksomheden straks underrette Færdselsstyrelsen herom.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Den, som udøver omsynsvirksomhed, kan ved dom for strafbart forhold frakendes retten til fortsat at udøve denne virksomhed eller til at udøve den under visse former, hvis det udviste forhold begrunder en nærliggende fare for misbrug heraf, jf. straffelovens § 79.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Færdselsstyrelsen kan tilbagekalde en tilladelse til at foretage omsyn i medfør af § 8 i lov om godkendelse og syn. Stk. 2. En tilladelse kan tilbagekaldes for en bestemt periode eller indtil videre. Stk. 3. Ved overtrædelse af § 10, stk. 1, kan en tilladelse begrænses til at gælde på bestemte dage eller tidspunkter på dagen. En tilladelse kan ligeledes begrænses til at gælde for bestemte synstyper. Stk. 4. Færdselsstyrelsen fastsætter nærmere regler om, hvornår en virksomhed igen efter ansøgning kan få en tilladelse til at foretage omsyn. Stk. 5. En afgørelse om tilbagekaldelse efter stk. 1-3, kan af omsynsvirksomheden, forlanges indbragt for domstolene. Anmodning om indbringelse for domstolene skal fremsættes over for Færdselsstyrelsen senest 4 uger efter, at afgørelsen er meddelt omsynsvirksomheden. Afgørelsen skal indeholde oplysning herom. Færdselsstyrelsen anlægger sag mod den pågældende omsynsvirksomhed efter retsplejelovens regler om borgerlige sager. Stk. 6. Anmodning om sagsanlæg vedrørende tilbagekaldelse har ikke opsættende virkning, medmindre retten ved kendelse bestemmer, at den pågældende virksomhed under sagens behandling skal have adgang til at foretage omsyn. Ankes en dom, hvorved en tilbagekaldelse af en tilladelse ikke findes lovlig, kan den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt, bestemme, at foretagelse af omsyn ikke må ske under ankesagens behandling.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. En virksomhed, der ikke har tilladelse til at foretage omsyn, eller hvis tilladelse er bortfaldet eller tilbagekaldt, jf. §§ 30-32, må ikke betegne sig som omsynsvirksomhed eller på anden måde foretage noget, der er egnet til at vække forestilling om, at en sådan tilladelse haves.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Efter ansøgning kan en omsynsvirksomhed få midlertidig tilladelse til at fortsætte som omsynsvirksomhed, hvis 1) omsynsvirksomhedens teknisk ansvarlige person er afgået ved døden, eller på anden måde ved længerevarende (mere end 4 uger) sygdom eller lignende, er blevet ude af stand til at varetage de funktioner, der ved tilladelsens udstedelse er forudsat bestridt af den pågældende, eller 2) omsynsvirksomhedens teknisk ansvarlige person er fratrådt sin stilling, jf. stk. 2. Stk. 2. Hvor en virksomheds teknisk ansvarlige person er fratrådt sin stilling, kan dispensation fra kravet til en teknisk ansvarlig person, jf. § 2, nr. 1, 1. pkt., gives i op til to måneder, indtil virksomheden har ansat en ny teknisk ansvarlig person. I særlige tilfælde kan dispensationen efter ansøgning forlænges i op til fire måneder i alt, hvis omsynsvirksomheden udpeger en stedfortræder.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Standarden ISO 21069-1 indføres ikke i Lovtidende, jf. § 12 c, i lov om godkendelse og syn af køretøjer. Stk. 2. Standarden, jf. stk. 1, er gældende, selvom den ikke foreligger på dansk. Stk. 3. Standarden, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Færdselsstyrelsens afgørelser efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. § 12, 2. pkt., i lov om godkendelse og syn af køretøjer.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Med bøde straffes den, der overtræder § 1, stk. 1, § 7, stk. 1, §§ 8-12, § 13, nr. 2 og 4, § 19, § 21, stk. 2-4, § 25, stk. 2, § 27, stk. 1, § 30, stk. 2, og § 33. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. § 10, stk. 1, finder anvendelse fra den 1. april 2024. Stk. 3. Omsynsmedarbejdere og omsynsvirksomhedens teknisk ansvarlig person, skal have gennemført og bestået den grundlæggende uddannelse, jf. § 15, stk. 1, inden udgangen af 2025. Stk. 4. Bekendtgørelse nr. 499 af 15. maj 2023 om omsynsvirksomheder ophæves.",
      "valid_from": "2023-11-27",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "omsyn",
      "definition": "en teknisk kontrol af, om de ved syn konstaterede fejl ved et køretøj er udbedret",
      "source_provision": "1:1"
    }
  ]
}
