{
  "id": "2023:680",
  "type": "statute",
  "title": "Lov om ændring af lov om ophavsret (Gennemførelse af dele af direktiv om ophavsret og beslægtede rettigheder på det digitale indre marked)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2023-06-06",
  "url": "https://www.retsinformation.dk/eli/lta/2023/680/xml",
  "description": "Retsinformation source. DocumentId=AK002115; AccessionNumber=A20230068030; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "11b",
      "section": "11b",
      "content": "§ 11 b. Ved tekst- og datamining forstås enhver automatiseret, analytisk fremgangsmåde, der har til formål at analysere tekst og data i digital form med henblik på at generere oplysninger, herunder mønstre, tendenser og korrelationer. Stk. 2. Den, som har lovlig adgang til et værk, må foretage udtræk og fremstille eksemplarer af værket med henblik på tekst- og datamining, på betingelse af at rettighedshaveren ikke udtrykkeligt har forbeholdt sig anvendelsen af værket på passende vis, jf. dog § 11 c, stk. 1. Stk. 3. Udtræk foretaget og eksemplarer fremstillet i henhold til stk. 2 kan opbevares, så længe det er nødvendigt med henblik på tekst- og datamining."
    },
    {
      "provision_ref": "11c",
      "section": "11c",
      "content": "§ 11 c. Forskningsorganisationer og kulturarvsinstitutioner, som har lovlig adgang til et værk, må foretage udtræk og fremstille eksemplarer af værket for at udføre tekst- og datamining, jf. § 11 b, stk. 1, med henblik på videnskabelig forskning. 1. pkt. gælder, uanset om den videnskabelige forskning udføres inden for rammerne af offentlig-private partnerskaber. 1. pkt. kan ikke fraviges ved aftale. Stk. 2. Eksemplarer af værker fremstillet i overensstemmelse med stk. 1 skal lagres med et passende sikkerhedsniveau og kan opbevares med henblik på videnskabelig forskning. Stk. 3. Det er tilladt for rettighedshavere at træffe foranstaltninger, der kan garantere sikkerhed og integritet i de netværk og de databaser, hvor værkerne er lagret. Sådanne foranstaltninger må ikke gå videre, end hvad der er nødvendigt for at nå dette mål."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Til brug i undervisningsvirksomhed kan der ske eksemplarfremstilling og tilgængeliggørelse for almenheden af offentliggjorte værker, såfremt betingelserne for aftalelicens efter § 50 er opfyldt, jf. dog stk. 3. Stk. 2. Bestemmelsen i stk. 1 gælder for undervisningsinstitutioner og andre, som fremstiller eksemplarer og gør værker tilgængelige for almenheden som led i undervisningsvirksomhed. De i stk. 1 nævnte eksemplarer må kun udnyttes inden for undervisningsvirksomhed, som omfattes af den i § 50 forudsatte aftale. Stk. 3. Offentliggjorte værker efter stk. 1 omfatter alene edb-programmer i digital form, i det omfang der er tale om overføring til almenheden. Stk. 4. Anvendelse af værker i medfør af stk. 1 gennem sikre elektroniske miljøer, der kun er tilgængelige for en undervisningsinstitutions elever, studerende og undervisningspersonale, anses for at finde sted i Danmark, såfremt uddannelsesinstitutionen er etableret i Danmark. Stk. 5. Opstår der spørgsmål om, hvorvidt en organisation, der efter § 50, stk. 4, er godkendt til at indgå aftaler omfattet af stk. 1, stiller urimelige vilkår for at indgå aftale, kan hver af parterne forelægge spørgsmålet for Ophavsretslicensnævnet, jf. § 47. Nævnet kan fastsætte vilkårene for aftalen, herunder vederlagets størrelse."
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. Findes der ikke passende licenser, kan der til brug for formål, der udelukkende tjener til anskueliggørelse i undervisningsvirksomhed, fremstilles eksemplarer og foretages tilgængeliggørelse for almenheden, såfremt det ikke sker i erhvervsøjemed, jf. dog stk. 4. 1. pkt. kan ikke fraviges ved aftale. Stk. 2. Anvendelse efter stk. 1 er betinget af, at den sker under en uddannelsesinstitutions ansvar i dens lokaler eller andetsteds eller via et sikkert elektronisk miljø, som kun er tilgængeligt for uddannelsesinstitutionens elever, studerende og undervisningspersonale. Stk. 3. Anvendelse af værker efter stk. 1 via sikre elektroniske miljøer anses for at finde sted i Danmark, såfremt uddannelsesinstitutionen er etableret i Danmark. Stk. 4. Bestemmelsen i stk. 1 omfatter alene edb-programmer i digital form i det omfang, der er tale om overføring til almenheden. Stk. 5. Ved anvendelse efter denne paragraf har ophavsmanden krav på rimelig kompensation, medmindre skaden er minimal."
    },
    {
      "provision_ref": "16c",
      "section": "16c",
      "content": "§ 16 c. Offentlige arkiver, biblioteker, museer og film- og lydarvsinstitutioner kan foretage eksemplarfremstilling og tilgængeliggørelse for almenheden af værker, der ikke længere forhandles, jf. § 16 e, stk. 1, og som er en permanent del af institutionens samling, såfremt betingelserne for aftalelicens efter § 50 er opfyldt og anvendelsen ikke sker i erhvervsøjemed, jf. dog § 16 e, stk. 2. 1. pkt. finder ikke anvendelse, hvis rettighedshaveren har nedlagt forbud mod værkets udnyttelse. Stk. 2. Anvendelse af værker efter stk. 1 anses for at finde sted i Danmark, såfremt det offentlige arkiv, bibliotek eller museum eller den offentlige film- eller lydarvsinstitution er etableret i Danmark."
    },
    {
      "provision_ref": "16d",
      "section": "16d",
      "content": "§ 16 d. Findes der ikke en repræsentativ fællesorganisati‍on for rettighedshaverne, som kan indgå aftaler efter § 16 c, stk. 1, 1. pkt., jf. § 50, kan offentlige arkiver, biblioteker, museer og film- og lydarvsinstitutioner foretage eksemplarfremstilling og overføring til almenheden af værker, der ikke længere forhandles, jf. § 16 e, stk. 1, og som er en permanent del af institutionens samling. Dette gælder dog ikke, hvis rettighedshaveren har nedlagt forbud mod værkets udnyttelse. Eksemplarfremstilling og overføring til almenheden af værker, jf. 1. pkt., må ikke ske i erhvervsøjemed. Stk. 2. Anvendelse af værker efter stk. 1 anses for at finde sted i Danmark, såfremt det offentlige arkiv, bibliotek eller museum eller den offentlige film- eller lydarvsinstitution er etableret i Danmark."
    },
    {
      "provision_ref": "16e",
      "section": "16e",
      "content": "§ 16 e. Et værk anses ikke længere som forhandlet, når det i god tro, og efter at der er gjort en rimelig indsats, må formodes, at hele værket ikke er til rådighed for almenheden gennem normale handelskanaler. Stk. 2. §§ 16 c og 16 d finder ikke anvendelse for sæt af værker, i det omfang det på baggrund af den rimelige indsats efter stk. 1 kan bevises, at sådanne sæt overvejende består af 1) værker, som ikke er filmværker eller audiovisuelle værker, og som først blev udgivet eller, hvis de ikke er udgivet, først blev udsendt i et tredjeland, 2) filmværker eller audiovisuelle værker, hvis producenter har deres hovedsæde eller opholdssted i et tredjeland, eller 3) tredjelandsstatsborgeres værker eller andre frembringelser, når ingen medlemsstat eller intet tredjeland har kunnet fastlægges med en rimelig indsats i henhold til nr. 1 eller 2. Stk. 3. Uanset stk. 2 finder § 16 c anvendelse, hvis den relevante kollektive forvaltningsorganisation er tilstrækkelig repræsentativ for rettighedshaverne i et relevant tredjeland. Stk. 4. Kulturministeren kan fastsætte nærmere regler om de krav, der er nødvendige for at fastslå, om der er tale om værker, der ikke længere forhandles."
    },
    {
      "provision_ref": "16f",
      "section": "16f",
      "content": "§ 16 f. Anvender et offentligt arkiv, bibliotek eller museum eller en offentlig film- eller lydarvsinstitution et værk i henhold til § 16 c eller § 16 d, skal følgende oplysninger, mindst 6 måneder før værket anvendes, gøres tilgængelige på portalen for værker, der ikke længere forhandles: 1) Hvorvidt værkerne er omfattet af licensen i § 16 c eller undtagelsen i § 16 d. 2) Rettighedshaverens mulighed for at nedlægge forbud. 3) Øvrige oplysninger, der er påkrævet i henhold den registreringsproces, der er fastsat af Den Europæiske Unions Kontor for Intellektuel Ejendomsret. Stk. 2. Så snart det er muligt, og hvor det er relevant, skal oplysninger om parterne i licensen, de dækkede områder og anvendelserne, som foretages af et offentligt arkiv, bibliotek eller museum eller en offentlig film- eller lydarvsinstitution i henhold til stk. 1, desuden gøre tilgængelige på portalen for værker, der ikke længere forhandles. Stk. 3. Kulturministeren kan for at øge den generelle bevidsthed hos rettighedshaverne om anvendelse af værker og andre frembringelser, der ikke længere forhandles, fastsætte nærmere regler om yderligere offentliggørelsesforanstaltninger."
    },
    {
      "provision_ref": "55",
      "section": "55",
      "content": "§ 55. Når ophavsmanden har overdraget ophavsretten helt eller delvis, har ophavsmanden ret til et passende og forholdsmæssigt vederlag for udnyttelse af værket."
    },
    {
      "provision_ref": "55a",
      "section": "55a",
      "content": "§ 55 a. Overdrager ophavsmanden sin ophavsret, jf. § 55, har ophavsmanden eller dennes repræsentant ret til at få opdaterede, relevante og fyldestgørende oplysninger om udnyttelsen af værket fra erhververen og eventuelle efterfølgende erhververe, jf. dog stk. 2. Ophavsmanden eller dennes repræsentant skal, så længe værket udnyttes, med en regelmæssighed, der er passende for den relevante sektor, og mindst en gang om året modtage oplysningerne. Oplysningerne skal navnlig omfatte udnyttelsesmåder, udnyttelsesomfang, alle genererede indtægter og skyldige vederlag. Er den administrative byrde ved at give oplysningerne uforholdsmæssig stor, er forpligtelsen begrænset til de oplysninger, der med rimelighed kan forventes. Stk. 2. Stk. 1 finder ikke anvendelse i det tilfælde, hvor ophavsmanden har bidraget til et værk, og hvor bidraget ikke er af væsentlig betydning for værket som helhed, medmindre ophavsmanden kan godtgøre, at vedkommende har brug for oplysningerne for at kunne vurdere, om vederlaget er uforholdsmæssigt lavt, og specifikt anmoder om oplysningerne til dette formål, jf. § 55 b. Stk. 3. Ophavsmanden eller dennes repræsentant er berettiget til at anmode om og modtage yderligere oplysninger fra efterfølgende erhververe efter stk. 1 i tilfælde, hvor den oprindelige erhverver ikke er i besiddelse af alle de relevante oplysninger. Ved erhvervelse af ophavsretten er enhver erhverver forpligtet til at oplyse ophavsmanden eller dennes repræsentant om efterfølgende erhververes identitet. Stk. 4. Enhver anmodning til en underlicenstager i medfør af stk. 3 og de fra underlicenstageren modtagne oplysninger skal gå gennem den oprindelige erhverver, medmindre særlige grunde taler imod. Stk. 5. For aftaler, der er underlagt eller baseret på kollektivt forhandlede aftaler, finder gennemsigtighedsreglerne i de relevante kollektive aftaler anvendelse, såfremt disse regler opfylder kriterierne fastsat i stk. 1-4."
    },
    {
      "provision_ref": "55b",
      "section": "55b",
      "content": "§ 55 b. Findes der ikke nogen kollektivt forhandlet aftale, der fastsætter en aftalejusteringsordning, der er sammenlignelig med den, der er fastsat efter denne bestemmelse, har ophavsmanden ret til at kræve yderligere passende og rimeligt vederlag fra erhververen, hvis det oprindelig aftalte vederlag viser sig at være uforholdsmæssig lavt sammenlignet med alle de efterfølgende relevante indtægter som følge af udnyttelsen af værket."
    },
    {
      "provision_ref": "55c",
      "section": "55c",
      "content": "§ 55 c. Tvister vedrørende gennemsigtighedsforpligtelsen efter § 55 a og aftalejusteringsordningen efter § 55 b kan af enhver af parterne indbringes for Ophavsretslicensnævnet, jf. § 47. Organisationer, som repræsenterer ophavsmænd og udøvende kunstnere, kan repræsentere disse i sager omfattet af 1. pkt. Nævnet kan fastsætte vilkårene, herunder vederlagets størrelse."
    },
    {
      "provision_ref": "55d",
      "section": "55d",
      "content": "§ 55 d. §§ 55-55 c kan ikke fraviges til skade for ophavsmanden. §§ 55-55 c finder ikke anvendelse ved overdragelse af ophavsretten til værker i form af edb-programmer. §§ 55 a og 55 b finder ikke anvendelse på aftaler indgået mellem rettighedshavere og kollektive forvaltningsorganisationer eller uafhængige forvaltningsenheder, jf. lov om kollektiv forvaltning af ophavsret."
    },
    {
      "provision_ref": "58b",
      "section": "58b",
      "content": "§ 58 b. § 52, stk. 2-4, 6 og 7, og regler udstedt i medfør heraf finder tilsvarende anvendelse i tilfælde, hvor forhandlinger om indgåelse af aftaler med henblik på at stille audiovisuelle værker til rådighed på video on demand-tjenester ikke har ført til noget resultat."
    },
    {
      "provision_ref": "88a",
      "section": "88a",
      "content": "§ 88 a. Anvendelse af værker og andre frembringelser, der udelukkende finder sted til undervisningsbrug via sikre elektroniske miljøer, skal i overensstemmelse med de natio‍nale bestemmelser, som gennemfører artikel 5 i direktiv (EU) 2019/790 af 17. april 2019 om ophavsret og beslægtede rettigheder på det digitale indre marked og om ændring af direktiv 96/9/EF og 2001/29/EF, anses for kun at finde sted i den medlemsstat, hvor uddannelsesinstitutionen er etableret."
    },
    {
      "provision_ref": "88b",
      "section": "88b",
      "content": "§ 88 b. Anvendelse af værker og andre frembringelser i henhold til undtagelsen eller indskrænkningen i overensstemmelse med de nationale bestemmelser, som gennemfører artikel 8 i direktiv (EU) 2019/790 af 17. april 2019 om ophavsret og beslægtede rettigheder på det digitale indre marked og om ændring af direktiv 96/9/EF og 2001/29/EF, anses for kun at finde sted i den medlemsstat, hvor den kulturarvsinstitution, der foretager anvendelsen, er etableret."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "11b",
      "section": "11b",
      "content": "§ 11 b. Ved tekst- og datamining forstås enhver automatiseret, analytisk fremgangsmåde, der har til formål at analysere tekst og data i digital form med henblik på at generere oplysninger, herunder mønstre, tendenser og korrelationer. Stk. 2. Den, som har lovlig adgang til et værk, må foretage udtræk og fremstille eksemplarer af værket med henblik på tekst- og datamining, på betingelse af at rettighedshaveren ikke udtrykkeligt har forbeholdt sig anvendelsen af værket på passende vis, jf. dog § 11 c, stk. 1. Stk. 3. Udtræk foretaget og eksemplarer fremstillet i henhold til stk. 2 kan opbevares, så længe det er nødvendigt med henblik på tekst- og datamining.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "11c",
      "section": "11c",
      "content": "§ 11 c. Forskningsorganisationer og kulturarvsinstitutioner, som har lovlig adgang til et værk, må foretage udtræk og fremstille eksemplarer af værket for at udføre tekst- og datamining, jf. § 11 b, stk. 1, med henblik på videnskabelig forskning. 1. pkt. gælder, uanset om den videnskabelige forskning udføres inden for rammerne af offentlig-private partnerskaber. 1. pkt. kan ikke fraviges ved aftale. Stk. 2. Eksemplarer af værker fremstillet i overensstemmelse med stk. 1 skal lagres med et passende sikkerhedsniveau og kan opbevares med henblik på videnskabelig forskning. Stk. 3. Det er tilladt for rettighedshavere at træffe foranstaltninger, der kan garantere sikkerhed og integritet i de netværk og de databaser, hvor værkerne er lagret. Sådanne foranstaltninger må ikke gå videre, end hvad der er nødvendigt for at nå dette mål.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Til brug i undervisningsvirksomhed kan der ske eksemplarfremstilling og tilgængeliggørelse for almenheden af offentliggjorte værker, såfremt betingelserne for aftalelicens efter § 50 er opfyldt, jf. dog stk. 3. Stk. 2. Bestemmelsen i stk. 1 gælder for undervisningsinstitutioner og andre, som fremstiller eksemplarer og gør værker tilgængelige for almenheden som led i undervisningsvirksomhed. De i stk. 1 nævnte eksemplarer må kun udnyttes inden for undervisningsvirksomhed, som omfattes af den i § 50 forudsatte aftale. Stk. 3. Offentliggjorte værker efter stk. 1 omfatter alene edb-programmer i digital form, i det omfang der er tale om overføring til almenheden. Stk. 4. Anvendelse af værker i medfør af stk. 1 gennem sikre elektroniske miljøer, der kun er tilgængelige for en undervisningsinstitutions elever, studerende og undervisningspersonale, anses for at finde sted i Danmark, såfremt uddannelsesinstitutionen er etableret i Danmark. Stk. 5. Opstår der spørgsmål om, hvorvidt en organisation, der efter § 50, stk. 4, er godkendt til at indgå aftaler omfattet af stk. 1, stiller urimelige vilkår for at indgå aftale, kan hver af parterne forelægge spørgsmålet for Ophavsretslicensnævnet, jf. § 47. Nævnet kan fastsætte vilkårene for aftalen, herunder vederlagets størrelse.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. Findes der ikke passende licenser, kan der til brug for formål, der udelukkende tjener til anskueliggørelse i undervisningsvirksomhed, fremstilles eksemplarer og foretages tilgængeliggørelse for almenheden, såfremt det ikke sker i erhvervsøjemed, jf. dog stk. 4. 1. pkt. kan ikke fraviges ved aftale. Stk. 2. Anvendelse efter stk. 1 er betinget af, at den sker under en uddannelsesinstitutions ansvar i dens lokaler eller andetsteds eller via et sikkert elektronisk miljø, som kun er tilgængeligt for uddannelsesinstitutionens elever, studerende og undervisningspersonale. Stk. 3. Anvendelse af værker efter stk. 1 via sikre elektroniske miljøer anses for at finde sted i Danmark, såfremt uddannelsesinstitutionen er etableret i Danmark. Stk. 4. Bestemmelsen i stk. 1 omfatter alene edb-programmer i digital form i det omfang, der er tale om overføring til almenheden. Stk. 5. Ved anvendelse efter denne paragraf har ophavsmanden krav på rimelig kompensation, medmindre skaden er minimal.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "16c",
      "section": "16c",
      "content": "§ 16 c. Offentlige arkiver, biblioteker, museer og film- og lydarvsinstitutioner kan foretage eksemplarfremstilling og tilgængeliggørelse for almenheden af værker, der ikke længere forhandles, jf. § 16 e, stk. 1, og som er en permanent del af institutionens samling, såfremt betingelserne for aftalelicens efter § 50 er opfyldt og anvendelsen ikke sker i erhvervsøjemed, jf. dog § 16 e, stk. 2. 1. pkt. finder ikke anvendelse, hvis rettighedshaveren har nedlagt forbud mod værkets udnyttelse. Stk. 2. Anvendelse af værker efter stk. 1 anses for at finde sted i Danmark, såfremt det offentlige arkiv, bibliotek eller museum eller den offentlige film- eller lydarvsinstitution er etableret i Danmark.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "16d",
      "section": "16d",
      "content": "§ 16 d. Findes der ikke en repræsentativ fællesorganisati‍on for rettighedshaverne, som kan indgå aftaler efter § 16 c, stk. 1, 1. pkt., jf. § 50, kan offentlige arkiver, biblioteker, museer og film- og lydarvsinstitutioner foretage eksemplarfremstilling og overføring til almenheden af værker, der ikke længere forhandles, jf. § 16 e, stk. 1, og som er en permanent del af institutionens samling. Dette gælder dog ikke, hvis rettighedshaveren har nedlagt forbud mod værkets udnyttelse. Eksemplarfremstilling og overføring til almenheden af værker, jf. 1. pkt., må ikke ske i erhvervsøjemed. Stk. 2. Anvendelse af værker efter stk. 1 anses for at finde sted i Danmark, såfremt det offentlige arkiv, bibliotek eller museum eller den offentlige film- eller lydarvsinstitution er etableret i Danmark.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "16e",
      "section": "16e",
      "content": "§ 16 e. Et værk anses ikke længere som forhandlet, når det i god tro, og efter at der er gjort en rimelig indsats, må formodes, at hele værket ikke er til rådighed for almenheden gennem normale handelskanaler. Stk. 2. §§ 16 c og 16 d finder ikke anvendelse for sæt af værker, i det omfang det på baggrund af den rimelige indsats efter stk. 1 kan bevises, at sådanne sæt overvejende består af 1) værker, som ikke er filmværker eller audiovisuelle værker, og som først blev udgivet eller, hvis de ikke er udgivet, først blev udsendt i et tredjeland, 2) filmværker eller audiovisuelle værker, hvis producenter har deres hovedsæde eller opholdssted i et tredjeland, eller 3) tredjelandsstatsborgeres værker eller andre frembringelser, når ingen medlemsstat eller intet tredjeland har kunnet fastlægges med en rimelig indsats i henhold til nr. 1 eller 2. Stk. 3. Uanset stk. 2 finder § 16 c anvendelse, hvis den relevante kollektive forvaltningsorganisation er tilstrækkelig repræsentativ for rettighedshaverne i et relevant tredjeland. Stk. 4. Kulturministeren kan fastsætte nærmere regler om de krav, der er nødvendige for at fastslå, om der er tale om værker, der ikke længere forhandles.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "16f",
      "section": "16f",
      "content": "§ 16 f. Anvender et offentligt arkiv, bibliotek eller museum eller en offentlig film- eller lydarvsinstitution et værk i henhold til § 16 c eller § 16 d, skal følgende oplysninger, mindst 6 måneder før værket anvendes, gøres tilgængelige på portalen for værker, der ikke længere forhandles: 1) Hvorvidt værkerne er omfattet af licensen i § 16 c eller undtagelsen i § 16 d. 2) Rettighedshaverens mulighed for at nedlægge forbud. 3) Øvrige oplysninger, der er påkrævet i henhold den registreringsproces, der er fastsat af Den Europæiske Unions Kontor for Intellektuel Ejendomsret. Stk. 2. Så snart det er muligt, og hvor det er relevant, skal oplysninger om parterne i licensen, de dækkede områder og anvendelserne, som foretages af et offentligt arkiv, bibliotek eller museum eller en offentlig film- eller lydarvsinstitution i henhold til stk. 1, desuden gøre tilgængelige på portalen for værker, der ikke længere forhandles. Stk. 3. Kulturministeren kan for at øge den generelle bevidsthed hos rettighedshaverne om anvendelse af værker og andre frembringelser, der ikke længere forhandles, fastsætte nærmere regler om yderligere offentliggørelsesforanstaltninger.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "55",
      "section": "55",
      "content": "§ 55. Når ophavsmanden har overdraget ophavsretten helt eller delvis, har ophavsmanden ret til et passende og forholdsmæssigt vederlag for udnyttelse af værket.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "55a",
      "section": "55a",
      "content": "§ 55 a. Overdrager ophavsmanden sin ophavsret, jf. § 55, har ophavsmanden eller dennes repræsentant ret til at få opdaterede, relevante og fyldestgørende oplysninger om udnyttelsen af værket fra erhververen og eventuelle efterfølgende erhververe, jf. dog stk. 2. Ophavsmanden eller dennes repræsentant skal, så længe værket udnyttes, med en regelmæssighed, der er passende for den relevante sektor, og mindst en gang om året modtage oplysningerne. Oplysningerne skal navnlig omfatte udnyttelsesmåder, udnyttelsesomfang, alle genererede indtægter og skyldige vederlag. Er den administrative byrde ved at give oplysningerne uforholdsmæssig stor, er forpligtelsen begrænset til de oplysninger, der med rimelighed kan forventes. Stk. 2. Stk. 1 finder ikke anvendelse i det tilfælde, hvor ophavsmanden har bidraget til et værk, og hvor bidraget ikke er af væsentlig betydning for værket som helhed, medmindre ophavsmanden kan godtgøre, at vedkommende har brug for oplysningerne for at kunne vurdere, om vederlaget er uforholdsmæssigt lavt, og specifikt anmoder om oplysningerne til dette formål, jf. § 55 b. Stk. 3. Ophavsmanden eller dennes repræsentant er berettiget til at anmode om og modtage yderligere oplysninger fra efterfølgende erhververe efter stk. 1 i tilfælde, hvor den oprindelige erhverver ikke er i besiddelse af alle de relevante oplysninger. Ved erhvervelse af ophavsretten er enhver erhverver forpligtet til at oplyse ophavsmanden eller dennes repræsentant om efterfølgende erhververes identitet. Stk. 4. Enhver anmodning til en underlicenstager i medfør af stk. 3 og de fra underlicenstageren modtagne oplysninger skal gå gennem den oprindelige erhverver, medmindre særlige grunde taler imod. Stk. 5. For aftaler, der er underlagt eller baseret på kollektivt forhandlede aftaler, finder gennemsigtighedsreglerne i de relevante kollektive aftaler anvendelse, såfremt disse regler opfylder kriterierne fastsat i stk. 1-4.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "55b",
      "section": "55b",
      "content": "§ 55 b. Findes der ikke nogen kollektivt forhandlet aftale, der fastsætter en aftalejusteringsordning, der er sammenlignelig med den, der er fastsat efter denne bestemmelse, har ophavsmanden ret til at kræve yderligere passende og rimeligt vederlag fra erhververen, hvis det oprindelig aftalte vederlag viser sig at være uforholdsmæssig lavt sammenlignet med alle de efterfølgende relevante indtægter som følge af udnyttelsen af værket.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "55c",
      "section": "55c",
      "content": "§ 55 c. Tvister vedrørende gennemsigtighedsforpligtelsen efter § 55 a og aftalejusteringsordningen efter § 55 b kan af enhver af parterne indbringes for Ophavsretslicensnævnet, jf. § 47. Organisationer, som repræsenterer ophavsmænd og udøvende kunstnere, kan repræsentere disse i sager omfattet af 1. pkt. Nævnet kan fastsætte vilkårene, herunder vederlagets størrelse.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "55d",
      "section": "55d",
      "content": "§ 55 d. §§ 55-55 c kan ikke fraviges til skade for ophavsmanden. §§ 55-55 c finder ikke anvendelse ved overdragelse af ophavsretten til værker i form af edb-programmer. §§ 55 a og 55 b finder ikke anvendelse på aftaler indgået mellem rettighedshavere og kollektive forvaltningsorganisationer eller uafhængige forvaltningsenheder, jf. lov om kollektiv forvaltning af ophavsret.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "58b",
      "section": "58b",
      "content": "§ 58 b. § 52, stk. 2-4, 6 og 7, og regler udstedt i medfør heraf finder tilsvarende anvendelse i tilfælde, hvor forhandlinger om indgåelse af aftaler med henblik på at stille audiovisuelle værker til rådighed på video on demand-tjenester ikke har ført til noget resultat.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "88a",
      "section": "88a",
      "content": "§ 88 a. Anvendelse af værker og andre frembringelser, der udelukkende finder sted til undervisningsbrug via sikre elektroniske miljøer, skal i overensstemmelse med de natio‍nale bestemmelser, som gennemfører artikel 5 i direktiv (EU) 2019/790 af 17. april 2019 om ophavsret og beslægtede rettigheder på det digitale indre marked og om ændring af direktiv 96/9/EF og 2001/29/EF, anses for kun at finde sted i den medlemsstat, hvor uddannelsesinstitutionen er etableret.",
      "valid_from": "2023-06-06",
      "valid_to": null
    },
    {
      "provision_ref": "88b",
      "section": "88b",
      "content": "§ 88 b. Anvendelse af værker og andre frembringelser i henhold til undtagelsen eller indskrænkningen i overensstemmelse med de nationale bestemmelser, som gennemfører artikel 8 i direktiv (EU) 2019/790 af 17. april 2019 om ophavsret og beslægtede rettigheder på det digitale indre marked og om ændring af direktiv 96/9/EF og 2001/29/EF, anses for kun at finde sted i den medlemsstat, hvor den kulturarvsinstitution, der foretager anvendelsen, er etableret.",
      "valid_from": "2023-06-06",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "tekst- og datamining",
      "definition": "enhver automatiseret, analytisk fremgangsmåde, der har til formål at analysere tekst og data i digital form med henblik på at generere oplysninger, herunder mønstre, tendenser og korrelationer",
      "source_provision": "11b"
    }
  ]
}
