{
  "id": "2023:694",
  "type": "statute",
  "title": "Bekendtgørelse om erstatning og udgifter ved bekæmpelse og forebyggelse af husdyrsygdomme m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-30",
  "url": "https://www.retsinformation.dk/eli/lta/2023/694/xml",
  "description": "Retsinformation source. DocumentId=DC001124; AccessionNumber=B20230069405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse ved udbetaling af erstatning i forbindelse med påbud om aflivning, fjernelse, destruktion eller slagtning af dyr og ved påbud om destruktion, fjernelse eller bortskaffelse af foder, æg, mælk, gødning og lignende produkter. Stk. 2. Fødevarestyrelsens tildeling og udbetaling af erstatning og øvrige betalinger efter bekendtgørelsen sker i overensstemmelse med: 1) Kapitel I og artikel 26 i Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked i henhold til artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2022, nr. L 327, s. 1-81 for mikrovirksomheder, små virksomheder og mellemstore virksomheder (SMV’er), som opfylder kriterierne i bilag I til forordningen. 2) Afsnit 1.2.1.3 i Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01) for store virksomheder, som ikke opfylder kriterierne i bilag I til Kommissionens forordning (EU) nr. 2022/2472. 3) Kommissionens forordning (EU) nr. 1408/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte i landbrugssektoren. 4) Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte. Stk. 3. Fødevarestyrelsen kan desuden tildele og udbetale erstatning m.v., såfremt dette på anden vis kan ske inden for rammerne af EU-statsstøttereglerne. Stk. 4. Bekendtgørelsen finder ikke anvendelse for minkbesætninger, hvor der er ydet erstatning og kompensation ved aflivning af mink som følge af COVID-19 i henhold til bekendtgørelse nr. 1781 af 7. september 2021 om endelig skinderstatning m.v. ved aflivning af mink som følge af COVID-19. Stk. 5. Bekendtgørelsen finder ikke anvendelse for minkbesætninger, hvor der er ydet driftstabserstatning ved aflivning af mink som følge af COVID-19 i henhold til bekendtgørelse nr. 1916 af 6. oktober 2021 om driftstabserstatning ved aflivning af mink som følge af COVID-19."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Zoonotisk salmonella: Salmonella serotyper, der kan smitte mellem dyr og mennesker, og som er omfattet af reglerne for salmonella i æg og fjerkræ. 2) Besætning: Som defineret i bekendtgørelse om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler. 3) Skalaværdier: Beregningsmodel for opgørelse af dyrenes markedsværdi umiddelbart før enhver mistanke om sygdommen opstod eller blev bekræftet, som er godkendt af Fødevarestyrelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fødevarestyrelsen afholder udgifterne til udtagning, indsendelse og undersøgelse af prøver, der udtages ved mistanke om forekomst af en dyresygdom, der er opført på liste 3 i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr og anmeldepligt af sygdommene (listebekendtgørelsen). Stk. 2. Stk. 1, finder tilsvarende anvendelse for udtagning, indsendelse og undersøgelse af prøver efter konstatering af de nævnte dyresygdomme. Stk. 3. Fødevarestyrelsen afholder udgifterne til aflivning, transport, bortskaffelse, fjernelse, destruktion, rengøring og desinfektion, afspærring, mærkning og lignende foranstaltninger, der påbydes som led i bekæmpelse af liste 3-sygdomme i listebekendtgørelsen. Stk. 4. Fødevarestyrelsen afholder udgifter til aflivning, transport, fjernelse, bortskaffelse og destruktion, der påbydes som led i bekæmpelse af zoonotisk salmonella. Stk. 5. Fødevarestyrelsen afholder udgifter til laboratorieanalyser ved kliniske mistanke om forekomst af en dyresygdom, der er opført på liste 4 i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr og anmeldepligt af sygdomme. Fødevarestyrelsen kan i særlige tilfælde og efter konkret vurdering afholde udgifter til laboratorieanalyser ved andre typer af mistanke. Stk. 6. Fødevarestyrelsen kan ikke afholde andre udgifter end dem, der er nævnt i stk. 1-5. Fødevarestyrelsen kan dog i særlige tilfælde og efter konkret vurdering afholde andre udgifter i det omfang, at det kan ske i overensstemmelse med reglerne i Europa-Kommissionens forordning nr. 1408/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåder på de minimis-støtte i landbrugssektoren og Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen tildeler og udbetaler erstatning til ejeren, hvor påbuddet om aflivning, fjernelse, destruktion eller slagtning af dyr er efterkommet. Stk. 2. Fødevarestyrelsen opgør erstatning ved værdiansættelse, jf. stk. 3, på baggrund af Fødevarestyrelsens opgørelse af dyr. Stk. 3. Værdiansættelsen sker ved taksation, jf. § 11, medmindre der foreligger skalaværdier."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen tildeler og udbetaler erstatning til ejeren, hvor påbuddet om destruktion, fjernelse eller bortskaffelse af foder, æg, mælk, gødning og lignende produkter er efterkommet. Stk. 2. Fødevarestyrelsen opgør erstatning ved værdiansættelse på baggrund af Fødevarestyrelsens opgørelse af produkterne. Stk. 3. Værdiansættelsen sker på baggrund af produkternes markedsværdi og øvrig relevant dokumentation."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I forbindelse med opgørelsen af erstatning efter §§ 4-5, fradrages følgende: 1) Indtægter fra salg af dyr eller produkter. 2) Indtægter fra salg af produkter knyttet til de dyr, der er blevet slagtet eller aflivet. 3) Omkostninger, der ikke direkte skyldes sygdommen, og som ejeren ellers ville have haft."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Der ydes kun erstatning m.v. for udgifter til merværdiafgift i det omfang, sådanne afgifter ikke er refusionsberettiget. Stk. 2. Erstatning m.v. i henhold til denne bekendtgørelse, som ligeledes kan opnå støtte efter anden lovgivning til de samme støtteberettigede omkostninger, må ikke overstige 100 pct. Stk. 3. Der ydes ikke erstatning m.v. efter denne bekendtgørelse i det omfang, sådanne er omfattet af forsikringsdækning."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Hvis ejeren selv ved sit forhold har givet anledning til, at et dyr, der er blevet påbudt aflivet, er blevet angrebet af zoonotisk salmonella eller en sygdom, der er anført i liste 3 og 4 i listebekendtgørelsen eller ikke har søgt tabet som følge af et angreb af de omhandlede sygdomme mindsket mest muligt, kan retten til erstatning mistes. Stk. 2. Fødevarestyrelsen kan endvidere afvise at afholde udgifterne til rengøring og desinfektion."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Fødevarestyrelsen tildeler og udbetaler erstatning til delvis dækning af virksomhedsejerens driftstab, såfremt påbud om aflivning omfatter alle modtagelige dyr for den konstaterede sygdom eller infektion på besætningen. Stk. 2. Driftstabserstatning efter stk. 1, beregnes som 8 pct. af dyrenes samlede værdi, når dyrene værdiansættes ved taksation. Stk. 3. Ved værdiansættelse ved brug af skalaværdier beregnes driftstabserstatningen som 20 pct. af skalaværdien for det samlede driftstab."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ejeren af de dyr eller produkter, der er omfattet af bekendtgørelsen, skal fremlægge de lovpligtige optegnelser vedrørende besætningen."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ved taksation efter § 12 værdiansættes dyrenes markedsværdi umiddelbart før enhver mistanke opstod eller blev bekræftet. Stk. 2. Taksation sker på baggrund af dyrenes tilstand ved aflivning, dog således at der ikke tages hensyn til den sygdom eller den mistanke herom, der er årsag til aflivning. Stk. 3. I værdien fradrages ved udbetaling værdien af dyrene i aflivet eller slagtet tilstand jf. § 6. Stk. 4. Der skal ske taksering inden aflivning."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Taksation foretages af et taksationsudvalg, som består af følgende tre personer som skal være fortrolig med husdyravl inden for den pågældende dyreart: 1) En person udpeget af Fødevarestyrelsen. 2) En person udpeget af ejeren af dyrene, der er påbudt aflivet. 3) En medarbejder fra Fødevarestyrelsen. Stk. 2. Ved påbud om aflivning af enkelte dyr eller påbud om aflivning af dyr i undersøgelsesøjemed, jf. § 26 og § 30 i lov om hold af dyr, kan taksationen foretages af Fødevarestyrelsen. Stk. 3. Hvis der findes skalaværdier, skal disse anvendes, og der nedsættes ikke et taksationsudvalg til at taksere dyrene."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tildeling og udbetaling af erstatning m.v. efter § 1, stk. 2, nr. 1 og 2, til ejere af virksomheder, der beskæftiger sig med primær landbrugsproduktion, jf. artikel 2, nr. 44, i forordning nr. 2022/2472 og pkt. (46) i afsnit 2.4. i Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01), forudsætter, at: 1) Virksomheden er en SMV, som defineret i artikel 2, nr. 52, eller en stor virksomhed, som defineret i artikel 2, nr. 34, jf. bilag I, til forordning nr. 2022/2472. 2) Virksomheden har efterkommet eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked. 3) Virksomheden ikke har fået eller agter at få dækning for samme omkostninger m.v. fra anden side, herunder ved betalinger modtaget under andre nationale eller EU-foranstaltninger eller forsikringer, som medfører overskridelse af den maksimale støtteintensitet, der er fastsat i artikel 26, stk. 15, i forordning nr. 2022/2472 og pkt. (378) i afsnit 1.2.1.3. i Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01). 4) Virksomheden ikke allerede var kriseramt, jf. artikel 2, nr. 59, i forordning nr. 2022/2472 og pkt. (63) i afsnit 2.4. i Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01), forud for angrebet af dyresygdommen. Stk. 2. Tildeling og udbetaling af erstatning m.v. efter § 1, stk. 1-3 forudsætter, at virksomheden overholder artikel 2, stk. 2, i Rådets forordning (EU) nr. 269/2014 af 17. marts 2014 om restriktive foranstaltninger over for tiltag, der underminerer eller truer Ukraines territoriale integritet, suverænitet og uafhængighed."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Tildeling og udbetaling af erstatning m.v. forudsætter, at virksomhedsejeren erklærer sig om de forhold, der er nævnt i § 13, stk. 1 og 2, til Fødevarestyrelsen ved anvendelse af en blanket, som udleveres af Fødevarestyrelsen. Stk. 2. Virksomhedsejer skal oplyse Fødevarestyrelsen om ændringer i de forhold, der er nævnt i § 13, stk. 1 og 2, herunder om hvorvidt virksomheden bliver kriseramt, jf. artikel 2, stk. 59, i forordning nr. 2022/2472 og pkt. (63) i afsnit 2.4. i Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01), efter afgivelsen af erklæringen i stk. 1, og indtil tildelingen af erstatning m.v. Stk. 3. Hvis virksomhedsejeren ikke opfylder § 13, stk. 1, nr. 1, 2 og 4, kan Fødevarestyrelsen tildele og udbetale erstatning m.v., såfremt dette kan ske på anden vis inden for rammerne af statsstøttereglerne."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Tildeling og udbetaling af erstatning m.v. efter § 1, stk. 2, nr. 3, forudsætter, at virksomheden afgiver erklæring om al øvrig de minimis-støtte, som virksomheden, som defineret i Europa-Kommissionens forordning nr. 1408/2013, artikel 2, stk. 2, har modtaget i indeværende og de to foregående regnskabsår i medfør af Europa-Kommissionens forordning nr. 1408/2013. Stk. 2. Erklæringen skal endvidere indeholde oplysninger om, hvorvidt og i så fald hvilke andre virksomheder virksomheden har en sådan forbindelse med, som nævnt i Europa-Kommissionens forordning nr. 1408/2013, artikel 2, stk. 2, (forbundne virksomheder)."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Tildeling og udbetaling af erstatning m.v. efter § 1, stk. 2, nr. 4, forudsætter, at ejeren af virksomheden afgiver erklæring om al øvrig de minimis-støtte, som virksomheden, som defineret i Europa-Kommissionens forordning nr. 1407/2013, artikel 2, stk. 2, har modtaget i indeværende og de to foregående regnskabsår i medfør af Europa-Kommissionens forordning nr. 1407/2013. Stk. 2. Erklæringen skal endvidere indeholde oplysninger om, hvorvidt og i så fald hvilke andre virksomheder virksomheden har en sådan forbindelse med, som nævnt i Europa-Kommissionens forordning nr. 1407/2013, artikel 2, stk. 2, (forbundne virksomheder)."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Tildeling og udbetaling af erstatning m.v. efter denne bekendtgørelse til ejeren af dyrene, som ikke har økonomisk aktivitet forudsætter, at: 1) Ejeren skriftligt erklærer, at der ikke er økonomisk aktivitet forbundet med hold af dyrene. 2) Ejeren ikke har fået eller agter at få dækning for samme omkostninger m.v. fra anden side, herunder ved betalinger modtaget under andre nationale eller EU-foranstaltninger."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Uretmæssigt modtagne beløb efter denne bekendtgørelse, herunder beløb modtaget i strid med forordning nr. 2022/2472 om forenelighed med det indre marked i henhold til artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01), Kommissionens forordning nr. 1408/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte i landbrugssektoren og Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte, skal tilbagebetales af virksomheden til Fødevarestyrelsen. Stk. 2. Beløb, der skal tilbagebetales efter stk. 1, tillægges rente beregnet fra udbetalingstidspunktet. Renten fastsættes efter den metode for rentefastsættelse, der følger af kapitel V i EU-Kommissionens forordning nr. 794 af 21. april 2004 om gennemførelse af Rådets forordning (EU) 2015/1589 om fastlæggelse af regler for anvendelsen af artikel 108 i traktaten om Den Europæiske Unions funktionsmåde med senere ændringer."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 420 af 5. april 2022 om erstatning og udgifter ved bekæmpelse og forebyggelse af husdyrsygdomme. 2) Bekendtgørelse nr. 621 af 30. maj 2023 om erstatning og udgifter ved bekæmpelse og forebyggelse af husdyrsygdomme m.v. Stk. 3. Der kan først tildeles og udbetales erstatning efter § 1, stk. 2, nr. 2, i denne bekendtgørelse, når Europa-Kommissionen har godkendt støtteordningen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse ved udbetaling af erstatning i forbindelse med påbud om aflivning, fjernelse, destruktion eller slagtning af dyr og ved påbud om destruktion, fjernelse eller bortskaffelse af foder, æg, mælk, gødning og lignende produkter. Stk. 2. Fødevarestyrelsens tildeling og udbetaling af erstatning og øvrige betalinger efter bekendtgørelsen sker i overensstemmelse med: 1) Kapitel I og artikel 26 i Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked i henhold til artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2022, nr. L 327, s. 1-81 for mikrovirksomheder, små virksomheder og mellemstore virksomheder (SMV’er), som opfylder kriterierne i bilag I til forordningen. 2) Afsnit 1.2.1.3 i Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01) for store virksomheder, som ikke opfylder kriterierne i bilag I til Kommissionens forordning (EU) nr. 2022/2472. 3) Kommissionens forordning (EU) nr. 1408/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte i landbrugssektoren. 4) Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte. Stk. 3. Fødevarestyrelsen kan desuden tildele og udbetale erstatning m.v., såfremt dette på anden vis kan ske inden for rammerne af EU-statsstøttereglerne. Stk. 4. Bekendtgørelsen finder ikke anvendelse for minkbesætninger, hvor der er ydet erstatning og kompensation ved aflivning af mink som følge af COVID-19 i henhold til bekendtgørelse nr. 1781 af 7. september 2021 om endelig skinderstatning m.v. ved aflivning af mink som følge af COVID-19. Stk. 5. Bekendtgørelsen finder ikke anvendelse for minkbesætninger, hvor der er ydet driftstabserstatning ved aflivning af mink som følge af COVID-19 i henhold til bekendtgørelse nr. 1916 af 6. oktober 2021 om driftstabserstatning ved aflivning af mink som følge af COVID-19.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Zoonotisk salmonella: Salmonella serotyper, der kan smitte mellem dyr og mennesker, og som er omfattet af reglerne for salmonella i æg og fjerkræ. 2) Besætning: Som defineret i bekendtgørelse om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler. 3) Skalaværdier: Beregningsmodel for opgørelse af dyrenes markedsværdi umiddelbart før enhver mistanke om sygdommen opstod eller blev bekræftet, som er godkendt af Fødevarestyrelsen.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Fødevarestyrelsen afholder udgifterne til udtagning, indsendelse og undersøgelse af prøver, der udtages ved mistanke om forekomst af en dyresygdom, der er opført på liste 3 i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr og anmeldepligt af sygdommene (listebekendtgørelsen). Stk. 2. Stk. 1, finder tilsvarende anvendelse for udtagning, indsendelse og undersøgelse af prøver efter konstatering af de nævnte dyresygdomme. Stk. 3. Fødevarestyrelsen afholder udgifterne til aflivning, transport, bortskaffelse, fjernelse, destruktion, rengøring og desinfektion, afspærring, mærkning og lignende foranstaltninger, der påbydes som led i bekæmpelse af liste 3-sygdomme i listebekendtgørelsen. Stk. 4. Fødevarestyrelsen afholder udgifter til aflivning, transport, fjernelse, bortskaffelse og destruktion, der påbydes som led i bekæmpelse af zoonotisk salmonella. Stk. 5. Fødevarestyrelsen afholder udgifter til laboratorieanalyser ved kliniske mistanke om forekomst af en dyresygdom, der er opført på liste 4 i bekendtgørelse om lister over smitsomme sygdomme til lov om hold af dyr og anmeldepligt af sygdomme. Fødevarestyrelsen kan i særlige tilfælde og efter konkret vurdering afholde udgifter til laboratorieanalyser ved andre typer af mistanke. Stk. 6. Fødevarestyrelsen kan ikke afholde andre udgifter end dem, der er nævnt i stk. 1-5. Fødevarestyrelsen kan dog i særlige tilfælde og efter konkret vurdering afholde andre udgifter i det omfang, at det kan ske i overensstemmelse med reglerne i Europa-Kommissionens forordning nr. 1408/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåder på de minimis-støtte i landbrugssektoren og Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen tildeler og udbetaler erstatning til ejeren, hvor påbuddet om aflivning, fjernelse, destruktion eller slagtning af dyr er efterkommet. Stk. 2. Fødevarestyrelsen opgør erstatning ved værdiansættelse, jf. stk. 3, på baggrund af Fødevarestyrelsens opgørelse af dyr. Stk. 3. Værdiansættelsen sker ved taksation, jf. § 11, medmindre der foreligger skalaværdier.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen tildeler og udbetaler erstatning til ejeren, hvor påbuddet om destruktion, fjernelse eller bortskaffelse af foder, æg, mælk, gødning og lignende produkter er efterkommet. Stk. 2. Fødevarestyrelsen opgør erstatning ved værdiansættelse på baggrund af Fødevarestyrelsens opgørelse af produkterne. Stk. 3. Værdiansættelsen sker på baggrund af produkternes markedsværdi og øvrig relevant dokumentation.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I forbindelse med opgørelsen af erstatning efter §§ 4-5, fradrages følgende: 1) Indtægter fra salg af dyr eller produkter. 2) Indtægter fra salg af produkter knyttet til de dyr, der er blevet slagtet eller aflivet. 3) Omkostninger, der ikke direkte skyldes sygdommen, og som ejeren ellers ville have haft.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Der ydes kun erstatning m.v. for udgifter til merværdiafgift i det omfang, sådanne afgifter ikke er refusionsberettiget. Stk. 2. Erstatning m.v. i henhold til denne bekendtgørelse, som ligeledes kan opnå støtte efter anden lovgivning til de samme støtteberettigede omkostninger, må ikke overstige 100 pct. Stk. 3. Der ydes ikke erstatning m.v. efter denne bekendtgørelse i det omfang, sådanne er omfattet af forsikringsdækning.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Hvis ejeren selv ved sit forhold har givet anledning til, at et dyr, der er blevet påbudt aflivet, er blevet angrebet af zoonotisk salmonella eller en sygdom, der er anført i liste 3 og 4 i listebekendtgørelsen eller ikke har søgt tabet som følge af et angreb af de omhandlede sygdomme mindsket mest muligt, kan retten til erstatning mistes. Stk. 2. Fødevarestyrelsen kan endvidere afvise at afholde udgifterne til rengøring og desinfektion.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Fødevarestyrelsen tildeler og udbetaler erstatning til delvis dækning af virksomhedsejerens driftstab, såfremt påbud om aflivning omfatter alle modtagelige dyr for den konstaterede sygdom eller infektion på besætningen. Stk. 2. Driftstabserstatning efter stk. 1, beregnes som 8 pct. af dyrenes samlede værdi, når dyrene værdiansættes ved taksation. Stk. 3. Ved værdiansættelse ved brug af skalaværdier beregnes driftstabserstatningen som 20 pct. af skalaværdien for det samlede driftstab.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ejeren af de dyr eller produkter, der er omfattet af bekendtgørelsen, skal fremlægge de lovpligtige optegnelser vedrørende besætningen.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ved taksation efter § 12 værdiansættes dyrenes markedsværdi umiddelbart før enhver mistanke opstod eller blev bekræftet. Stk. 2. Taksation sker på baggrund af dyrenes tilstand ved aflivning, dog således at der ikke tages hensyn til den sygdom eller den mistanke herom, der er årsag til aflivning. Stk. 3. I værdien fradrages ved udbetaling værdien af dyrene i aflivet eller slagtet tilstand jf. § 6. Stk. 4. Der skal ske taksering inden aflivning.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Taksation foretages af et taksationsudvalg, som består af følgende tre personer som skal være fortrolig med husdyravl inden for den pågældende dyreart: 1) En person udpeget af Fødevarestyrelsen. 2) En person udpeget af ejeren af dyrene, der er påbudt aflivet. 3) En medarbejder fra Fødevarestyrelsen. Stk. 2. Ved påbud om aflivning af enkelte dyr eller påbud om aflivning af dyr i undersøgelsesøjemed, jf. § 26 og § 30 i lov om hold af dyr, kan taksationen foretages af Fødevarestyrelsen. Stk. 3. Hvis der findes skalaværdier, skal disse anvendes, og der nedsættes ikke et taksationsudvalg til at taksere dyrene.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tildeling og udbetaling af erstatning m.v. efter § 1, stk. 2, nr. 1 og 2, til ejere af virksomheder, der beskæftiger sig med primær landbrugsproduktion, jf. artikel 2, nr. 44, i forordning nr. 2022/2472 og pkt. (46) i afsnit 2.4. i Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01), forudsætter, at: 1) Virksomheden er en SMV, som defineret i artikel 2, nr. 52, eller en stor virksomhed, som defineret i artikel 2, nr. 34, jf. bilag I, til forordning nr. 2022/2472. 2) Virksomheden har efterkommet eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked. 3) Virksomheden ikke har fået eller agter at få dækning for samme omkostninger m.v. fra anden side, herunder ved betalinger modtaget under andre nationale eller EU-foranstaltninger eller forsikringer, som medfører overskridelse af den maksimale støtteintensitet, der er fastsat i artikel 26, stk. 15, i forordning nr. 2022/2472 og pkt. (378) i afsnit 1.2.1.3. i Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01). 4) Virksomheden ikke allerede var kriseramt, jf. artikel 2, nr. 59, i forordning nr. 2022/2472 og pkt. (63) i afsnit 2.4. i Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01), forud for angrebet af dyresygdommen. Stk. 2. Tildeling og udbetaling af erstatning m.v. efter § 1, stk. 1-3 forudsætter, at virksomheden overholder artikel 2, stk. 2, i Rådets forordning (EU) nr. 269/2014 af 17. marts 2014 om restriktive foranstaltninger over for tiltag, der underminerer eller truer Ukraines territoriale integritet, suverænitet og uafhængighed.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Tildeling og udbetaling af erstatning m.v. forudsætter, at virksomhedsejeren erklærer sig om de forhold, der er nævnt i § 13, stk. 1 og 2, til Fødevarestyrelsen ved anvendelse af en blanket, som udleveres af Fødevarestyrelsen. Stk. 2. Virksomhedsejer skal oplyse Fødevarestyrelsen om ændringer i de forhold, der er nævnt i § 13, stk. 1 og 2, herunder om hvorvidt virksomheden bliver kriseramt, jf. artikel 2, stk. 59, i forordning nr. 2022/2472 og pkt. (63) i afsnit 2.4. i Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01), efter afgivelsen af erklæringen i stk. 1, og indtil tildelingen af erstatning m.v. Stk. 3. Hvis virksomhedsejeren ikke opfylder § 13, stk. 1, nr. 1, 2 og 4, kan Fødevarestyrelsen tildele og udbetale erstatning m.v., såfremt dette kan ske på anden vis inden for rammerne af statsstøttereglerne.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Tildeling og udbetaling af erstatning m.v. efter § 1, stk. 2, nr. 3, forudsætter, at virksomheden afgiver erklæring om al øvrig de minimis-støtte, som virksomheden, som defineret i Europa-Kommissionens forordning nr. 1408/2013, artikel 2, stk. 2, har modtaget i indeværende og de to foregående regnskabsår i medfør af Europa-Kommissionens forordning nr. 1408/2013. Stk. 2. Erklæringen skal endvidere indeholde oplysninger om, hvorvidt og i så fald hvilke andre virksomheder virksomheden har en sådan forbindelse med, som nævnt i Europa-Kommissionens forordning nr. 1408/2013, artikel 2, stk. 2, (forbundne virksomheder).",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Tildeling og udbetaling af erstatning m.v. efter § 1, stk. 2, nr. 4, forudsætter, at ejeren af virksomheden afgiver erklæring om al øvrig de minimis-støtte, som virksomheden, som defineret i Europa-Kommissionens forordning nr. 1407/2013, artikel 2, stk. 2, har modtaget i indeværende og de to foregående regnskabsår i medfør af Europa-Kommissionens forordning nr. 1407/2013. Stk. 2. Erklæringen skal endvidere indeholde oplysninger om, hvorvidt og i så fald hvilke andre virksomheder virksomheden har en sådan forbindelse med, som nævnt i Europa-Kommissionens forordning nr. 1407/2013, artikel 2, stk. 2, (forbundne virksomheder).",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Tildeling og udbetaling af erstatning m.v. efter denne bekendtgørelse til ejeren af dyrene, som ikke har økonomisk aktivitet forudsætter, at: 1) Ejeren skriftligt erklærer, at der ikke er økonomisk aktivitet forbundet med hold af dyrene. 2) Ejeren ikke har fået eller agter at få dækning for samme omkostninger m.v. fra anden side, herunder ved betalinger modtaget under andre nationale eller EU-foranstaltninger.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Uretmæssigt modtagne beløb efter denne bekendtgørelse, herunder beløb modtaget i strid med forordning nr. 2022/2472 om forenelighed med det indre marked i henhold til artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, Kommissionens retningslinjer for statsstøtte i landbrugs- og skovbrugssektoren og i landdistrikter (2022/C 485/01), Kommissionens forordning nr. 1408/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte i landbrugssektoren og Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte, skal tilbagebetales af virksomheden til Fødevarestyrelsen. Stk. 2. Beløb, der skal tilbagebetales efter stk. 1, tillægges rente beregnet fra udbetalingstidspunktet. Renten fastsættes efter den metode for rentefastsættelse, der følger af kapitel V i EU-Kommissionens forordning nr. 794 af 21. april 2004 om gennemførelse af Rådets forordning (EU) 2015/1589 om fastlæggelse af regler for anvendelsen af artikel 108 i traktaten om Den Europæiske Unions funktionsmåde med senere ændringer.",
      "valid_from": "2023-05-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 420 af 5. april 2022 om erstatning og udgifter ved bekæmpelse og forebyggelse af husdyrsygdomme. 2) Bekendtgørelse nr. 621 af 30. maj 2023 om erstatning og udgifter ved bekæmpelse og forebyggelse af husdyrsygdomme m.v. Stk. 3. Der kan først tildeles og udbetales erstatning efter § 1, stk. 2, nr. 2, i denne bekendtgørelse, når Europa-Kommissionen har godkendt støtteordningen.",
      "valid_from": "2023-05-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
