{
  "id": "2023:913",
  "type": "statute",
  "title": "Bekendtgørelse om oprindelsesgarantier for elektricitet, gas, fjernvarme og fjernkøling fra vedvarende energikilder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-22",
  "url": "https://www.retsinformation.dk/eli/lta/2023/913/xml",
  "description": "Retsinformation source. DocumentId=DB000692; AccessionNumber=B20230091305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om oprindelsesgarantier for energi fra vedvarende energikilder som omfattet af lov om elforsyning, lov om gasforsyning, lov om varmeforsyning og lov om fjernkøling."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Oprindelsesgaranti: Elektronisk dokument, hvis eneste funktion er over for en slutkunde at dokumentere, at en given andel eller mængde af energi er produceret fra vedvarende energikilder. 2) Energi: a) Elektricitet omfattet af lov om elforsyning, der tilføres det kollektive elnet. b) Gas omfattet af anvendelsesområdet i § 2, stk. 1 og 2, i lov om gasforsyning. c) Fjernvarme som defineret i lov om varmeforsyning. d) Fjernkøling som defineret i lov om fjernkøling. 3) Vedvarende energikilde: Vedvarende energikilde som omfattet af definitionerne i lov om fremme af vedvarende energi og lov om varmeforsyning. 4) Myndigheden: Den myndighed, der efter § 3 har myndighedskompetencen i relation til udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier for en given type energi. 5) Støtteordning: Enhver form for instrument, ordning eller mekanisme, som en medlemsstat eller en gruppe af medlemsstater anvender, og som fremmer brugen af energi fra vedvarende energikilder (VE) ved enten at mindske omkostningerne ved denne energi, at øge den pris, den kan sælges til, eller gennem indførelse af en VE-forpligtelse eller på anden måde at øge den mængde af denne energiform, der købes, herunder, men ikke begrænset til, investeringsstøtte, skattefritagelse eller nedsættelse, skatterefusion, støtteordninger for VE-forpligtelser, herunder anvendelse af grønne certifikater, og direkte prisstøtte, herunder afregningstariffer og variable eller faste præmieudbetalinger. 6) Slutkunde: a) En kunde, der køber energi til eget forbrug. b) En netvirksomhed, der får leveret elektricitet produceret fra vedvarende energikilder til dækning af nettab i netvirksomhedens netområde."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Energinet er myndighed i forhold til udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier for elektricitet og gas fra vedvarende energikilder omfattet af lov om elforsyning og § 2, stk. 1 og 2, 2. pkt., i lov om gasforsyning. Energinet fastsætter nærmere retningslinjer om ansøgning, udstedelse og tilsyn. Retningslinjerne offentliggøres på Energinets hjemmeside. Stk. 2. Energistyrelsen er myndighed i forhold til udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier for fjernvarme og fjernkøling fra vedvarende energikilder omfattet af lov om varmeforsyning og lov om fjernkøling, og for brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Anmodning om oprindelsesgaranti som nævnt i § 3, stk. 1, skal sendes elektronisk til Energinet efter de retningslinjer, som fremgår af Energinets hjemmeside."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Anmodning om oprindelsesgaranti som nævnt i § 3, stk. 2, skal sendes elektronisk til Energistyrelsen ved anvendelse af det ansøgningsskema, som findes på Energistyrelsens hjemmeside. Stk. 2. Der kan kun udstedes oprindelsesgaranti efter stk. 1 for produktion på anlæg, der er registreret i Energistyrelsens register for oprindelsesgarantier, jf. § 7. Stk. 3. Anmodningen skal indeholde følgende oplysninger: 1) Ansøgers navn, adresse og CVR-nummer. 2) Angivelse af, om der ønskes en engangsudstedelse eller løbende udstedelse af oprindelsesgarantier. 3) Startmåned for udstedelse. 4) Anlæggets GSRN-nummer. 5) Energitype. 6) Navn og identifikationsnummer på kontohaver. 7) Om og i hvilket omfang anlægget har fået investeringsstøtte, og om og i hvilket omfang den produktion, som omfattes af oprindelsesgarantien, på anden måde har nydt godt af en national støtteordning, samt støtteordningens art. 8) Dokumentation for oprindelsen af energi, som anvendes i forbindelse med energikonvertering. 9) Anvendt mængde inputenergi til energikonvertering opgjort på månedsbasis. Stk. 4. Energistyrelsen kan stille krav om fremsendelse af yderligere oplysninger til brug for udstedelsen af oprindelsesgarantier."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Det er en betingelse for udstedelse af oprindelsesgarantier efter § 5, at der er sket indberetning som nævnt i § 7, stk. 3 og 4."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Anmodning om oprettelse i Energistyrelsens register for oprindelsesgarantier sendes elektronisk til Energistyrelsen. Energistyrelsen træffer afgørelse om, hvorvidt der kan ske oprettelse i Energistyrelsens register for oprindelsesgarantier. Stk. 2. Anmodningen skal indsendes på et ansøgningsskema, som findes på Energistyrelsens hjemmeside, og skal indeholde følgende oplysninger: 1) Navn og CVR-nummer på anlæggets ejer. 2) Navn, adresse, type og kapacitet for anlægget. 3) Oplysninger om, hvorvidt oprettelsen vedrører fjernvarme, fjernkøling eller brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning. 4) Oplysninger om den energikilde, fra hvilken energien er produceret. 5) Oplysninger om, hvilket fjernvarmenet eller fjernkølingsnet anlægget er tilknyttet. 6) Datoen for, hvornår anlægget blev sat i drift. 7) Principdiagram. Stk. 3. For hvert anlæg, der er oprettet i Energistyrelsens register for oprindelsesgarantier, skal producenten indberette måledata fra den forudgående måneds produktion af fjernvarme, fjernkøling eller brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning senest den sjette hverdag i hver måned. Stk. 4. Ved anvendelse af flere energiformer i samme anlæg, skal forbruget af hver energiform måles eller beregnes særskilt, således at produktionen kan opdeles forholdsmæssigt efter energiindhold i de andele, hvortil der kan udstedes oprindelsesgarantier. Dokumentation for måling eller beregning skal fremsendes sammen med måledata nævnt i stk. 3. Stk. 5. Såfremt dokumentationen for den forholdsmæssige fordeling af energiformer efter energiindhold efter stk. 4 ikke kan fremskaffes, kan Energistyrelsen godkende et andet energiindhold. Produktion ved flere energiformer fordeles således forholdsmæssigt efter energiindhold og under hensyntagen til eventuelle ændringer i anlæggets virkningsgrad på grund af anvendelsen af flere energiformer. Energistyrelsen kan ved fastsættelsen benytte standardværdier for energiindhold, som er offentliggjort på Energistyrelsens hjemmeside. Stk. 6. Producenten skal underrette Energistyrelsen om ændringer i de i stk. 2 og 4 fremsendte oplysninger straks, at det pågældende forhold er indtruffet eller fra det tidspunktet, hvor producenten er blevet bekendt med, at forholdet er indtruffet, eller at forholdet vil indtræffe."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Producenten kan skriftligt give tredjemand fuldmagt til at anmode om udstedelse af oprindelsesgarantier og modtage disse. Herunder kan producenten skriftligt give tredjemand fuldmagt til at anmode om oprettelse af producentens anlæg i Energistyrelsens register for oprindelsesgarantier efter § 7."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En oprindelsesgaranti er af standardstørrelsen 1 MWh og indeholder følgende oplysninger: 1) Om oprindelsesgarantien vedrører a) elektricitet, b) gas, herunder brint, c) fjernvarme eller d) fjernkøling. 2) Den energikilde, fra hvilken energien er produceret, og begyndelses- og afslutningsdatoerne for produktionen. 3) At oprindelsesgarantien vedrører energi produceret fra vedvarende energikilder med henvisning til Europa-Parlamentets og Rådets direktiv om fremme af anvendelsen af energi fra vedvarende energikilder. 4) Navn, beliggenhed, type og kapacitet for det anlæg, hvor energien er produceret. 5) Om og i hvilket omfang anlægget har fået investeringsstøtte, og om og i hvilket omfang den produktion, som omfattes af oprindelsesgarantien, på anden måde har nydt godt af en national støtteordning, samt støtteordningens art. 6) Datoen for, hvornår anlægget blev sat i drift. 7) Udsteder, udstedelsesdato og -land samt entydigt identifikationsnummer. Stk. 2. Der udstedes kun én oprindelsesgaranti for hver megawatt time produceret energi. Oprindelsesgarantien indsættes på en konto tilhørende ansøger i det digitale system, jf. § 18."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En oprindelsesgaranti kan frit overføres mellem kontohavere i det digitale system som nævnt i § 18."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Enhver anvendelse af en oprindelsesgaranti skal finde sted senest 12 måneder efter den kalendermåned, hvori produktionen af den omhandlede energi har fundet sted. Stk. 2. En oprindelsesgaranti annulleres, når den er anvendt, jf. stk. 3. Stk. 3. En oprindelsesgaranti betragtes som anvendt, når energileverandøren leverer en tilsvarende mængde energi af samme type, som fremgår af oprindelsesgarantien, til en slutkunde med oplysning om, at energien stammer fra en vedvarende energikilde. I tilfælde af en netvirksomhed, der får leveret elektricitet produceret fra vedvarende energikilder til dækning af nettab i netvirksomhedens netområde, er leverede mængder de mængder, som Energinet i henhold til sine markedsforskrifter har beregnet for det pågældende netområdes nettabsmålepunkt ved første nettabskorrektionsafregning 3 måneder efter en driftsmåned. Stk. 4. Energileverandøren, jf. stk. 3, skal sikre, at en anvendt oprindelsesgaranti annulleres. Stk. 5. Annullering af oprindelsesgarantier for elektricitet og gas, herunder brint omfattet af § 2, stk. 1 og 2, 1. og 2. pkt., i lov om gasforsyning, sker efter retningslinjer fastsat af Energinet. Stk. 6. En oprindelsesgaranti, der ikke annulleres, udløber senest 18 måneder efter produktionen af energienheden. Stk. 7. Der udstedes kun oprindelsesgaranti for fysisk målt vedvarende energiproduktion, jf. dog § 13, stk. 3."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Når en producent tildeles finansiel støtte fra en ny eller åben støtteordning, skal oprindelsesgarantiens markedsværdi for samme produktion tages i betragtning på passende vis i den relevante støtteordning. Stk. 2. Det formodes, at oprindelsesgarantiens markedsværdi er blevet taget i betragtning på passende vis i ethvert af følgende tilfælde a) hvor finansiel støtte ydes via en udbudsprocedure eller et omsætteligt grønt certificeringssystem, b) hvor oprindelsesgarantiernes markedsværdi tages administrativt i betragtning i niveauet af finansiel støtte, eller c) hvor oprindelsesgarantierne ikke udstedes direkte til producenten, men til en leverandør eller forbruger, der køber energien fra vedvarende energikilder enten i et konkurrencepræget miljø eller i en langsigtet VE-elkøbsaftale."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For anlæg, der konverterer energiformer, kan der udstedes oprindelsesgaranti for den andel af den målte konverterede energiproduktion, som svarer til andelen af vedvarende energi forbrugt i anlægget, jf. dog stk. 2-4. Andelen af vedvarende energi forbrugt i anlægget dokumenteres ved at annullere oprindelsesgaranti for energi forbrugt i anlægget. Stk. 2. Forbrug af vedvarende energikilder i anlæg, der konverterer energiformer, er ikke omfattet af dokumentationskravet i stk. 1. Stk. 3. For affaldsforbrændingsanlæg anses i denne bekendtgørelse 55% af elektricitetsproduktionen og 55% af varmeproduktionen for at stamme fra vedvarende energikilder, jf. dog stk. 4. Stk. 4. Affaldsforbrændingsanlæg, der måler den fossile andel af den udledte CO 2 , er ikke omfattet af stk. 3, og kan få udstedt oprindelsesgarantier for el og varme for den målte andel af ikke fossil energi forbrugt i anlægget. Den målte CO 2 udledning skal foretages ud fra principperne i kommissionens gennemførelsesforordning (EU) 2018/2066."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ved konvertering af elektricitet leveret fra elproducerende anlæg, der er direkte forbundet til vandelektrolyseanlæg, kan der udstedes oprindelsesgaranti for den målte brintproduktion i vandelektrolyseanlægget, såfremt 1) den leverede elektricitet oprinder fra vedvarende energikilder, og 2) certificeret måleudstyr dokumenterer, at elektricitet forbrugt i vandelektrolyseanlægget ikke leveres fra det kollektive elforsyningsnet. Stk. 2. Ved konvertering af elektricitet leveret fra det kollektive elforsyningsnet til brintproduktion i vandelektrolyseanlæg, kan der udstedes oprindelsesgaranti for andelen af brintproduktion, der dokumenteres med eloprindelsesgarantier, som er 1) udstedt i den budzone, hvor vandelektrolyseanlægget er beliggende, eller i en nabo budzone hertil, og 2) udstedt senest tre måneder før brintproduktionen i vandelektrolyseanlægget. Stk. 3. Vandelektrolyseanlæg kan få udstedt oprindelsesgaranti for brintproduktion, der både anvender elektricitet fra et anlæg omfattet af stk. 1 og et elforsyningsnet omfattet af stk. 2, hvis den leverede elektricitet opfylder dokumentationskravene i stk. 1 eller stk. 2."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved konvertering af energi fra gassystemet kan der udstedes oprindelsesgarantier for elektricitet, varme og brint for den del af den producerede energi, der dokumenteres som vedvarende energi ved annullering gasoprindelsesgarantier for vedvarende gas tilført gassystemet. Stk. 2. Ved produktion af gasformige, brintbaserede brændsler, der tilføres gassystemet, kan der udstedes oprindelsesgaranti for den del af den producerede energi, der svarer til andelen af vedvarende brint dokumenteret efter § 14."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Oprindelsesgarantier for varme og køling kan kun anvendes til at dokumentere forbrug af vedvarende energi i et fjernvarme- eller fjernkølingsnet, der har samme identitet som det fjernvarme- eller fjernkølingsnet, hvor oprindelsesgarantien er udstedt. Stk. 2. Til brug for identifikation af fjernvarme- eller fjernkølingsnet, jf. stk. 1, anvendes Energistyrelsens Energiproducenttælling."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ejeren af et vandelektrolyseanlæg, som er registreret i Energistyrelsens register for oprindelsesgarantier, skal hvert år senest den 15. april indberette følgende oplysninger til Energistyrelsen om det forudgående års produktion af brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning: 1) Samtlige volumen- eller massemålinger af brint opgjort på timebasis, herunder samtidige målinger af temperatur og tryk ved volumenmålinger. 2) Brintkoncentrationer, kalibreringer, eftersyn, reparationer og andre forhold, der kan påvirke mængden af produceret brint. 3) Anvendt målehyppighed og analysemetode til verifikation af overholdelse af krav til brintkoncentration. 4) Angivelse af, hvilken type måleudstyr, der anvendes til måling af masse, volumen eller brintkoncentration. 5) Dokumentation for eftersyn og kalibrering af anvendt måleudstyr som anbefalet af producent eller angivet i produktspecifikationer."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Udstedelse, overførsel og annullering af oprindelsesgarantier sker ved anvendelse af det digitale system og i det format, som myndigheden stiller til rådighed. Stk. 2. Myndigheden kan stille betingelse om, at der ved oprettelse som kontohaver i det digitale system som nævnt i stk. 1 stilles sikkerhed for udgifter, som kontohaveren pålægges i medfør af § 23."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Myndigheden fører tilsyn med udstedte oprindelsesgarantier samt overførsler og annullering heraf. Myndigheden fører herunder tilsyn med, at oprindelsesgarantierne er korrekte og pålidelige, og at oprindelsesgarantisystemet er transparent og indrettet på en sådan måde, at risikoen for svindel er minimal. Stk. 2. Den, som anmoder om eller har modtaget oprindelsesgarantier vedrørende fjernvarme, fjernkøling eller brint omfattet af § 2, stk. 2. 3. pkt., i lov om gasforsyning, skal efter anmodning meddele Energistyrelsen alle oplysninger, som Energistyrelsen finder nødvendige vedrørende oprindelsesgarantierne. Stk. 3. Som led i tilsynet med oprindelsesgarantier, iværksætter myndigheden stikprøvekontroller. Stk. 4. Myndigheden foranlediger som led i tilsynet med oprindelsesgarantier, at ulovlige forhold lovliggøres."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. For de typer af energi, der er omfattet af standarden »CEN – EN 16325«, sikrer myndigheden ved tilsynet, at oprindelsesgarantisystemet er i overensstemmelse med standarden. Stk. 2. Standarden »CEN – EN 16325« kundgøres ikke i Lovtidende, men kundgøres ved, at standarden ligger til gennemsyn hos Energistyrelsen."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Myndigheden anerkender oprindelsesgarantier, som er udstedt i medlemslande i EU i medfør af regler, der gennemfører Europa-Parlamentets og Rådets direktiv om fremme af anvendelsen af energi fra vedvarende energikilder, som dokumentation for, at pågældende mængde energi er produceret fra vedvarende energikilder. Stk. 2. Er der begrundet tvivl om en oprindelsesgarantis nøjagtighed, pålidelighed eller korrekthed afslår myndigheden at anerkende oprindelsesgarantien som dokumentation, jf. stk. 1. Stk. 3. Kan Energinet ikke anerkende en oprindelsesgaranti vedrørende elektricitet eller gas, udstedt af andre lande i EU, underretter Energinet Energistyrelsen om afslaget og begrundelsen herfor. Energistyrelsen underretter herefter Europa-Kommissionen om afslaget og begrundelsen herfor. Stk. 4. Kan Energistyrelsen ikke anerkende en oprindelsesgaranti vedrørende fjernvarme, fjernkøling eller brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning, udstedt i andre lande i EU, underretter Energistyrelsen Europa-Kommissionen om afslaget og begrundelsen herfor."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Oprindelsesgarantier udstedt af tredjelande, kan kun anerkendes såfremt 1) unionen har indgået en aftale med det pågældende tredjeland om gensidig anerkendelse af oprindelsesgarantier udstedt i Unionen og kompatible oprindelsesgarantiordninger, der er etableret i dette tredjeland, og 2) energi importeres og eksporteres direkte fra og til det pågældende tredjeland."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Til dækning af nødvendige omkostninger i forbindelse med udstedelse, overførsel og annullering af en oprindelsesgaranti, kan myndigheden opkræve gebyr hos den, der anmoder herom. Der kan endvidere opkræves gebyr til dækning af nødvendige omkostninger i forbindelse med tilsyn med oprindelsesgarantier. Stk. 2. Gebyrer som nævnt i stk. 1 fastsættes på basis af faste og variable omkostninger som hidrører fra opgaver i forbindelse med udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier. Gebyrerne fastlægges på grundlag af et forudgående budget og reguleres én gang årligt. Gebyrerne offentliggøres på myndighedens hjemmeside."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Myndighedens afgørelser vedrørende produktion af elektricitet, gas og fjernvarme, kan påklages til Energiklagenævnet. Myndighedens afgørelser angående fjernkøling kan påklages til Energiklagenævnet efter reglerne i lov om fjernkøling. Stk. 2. Klager efter stk. 1 skal indgives skriftligt senest 4 uger efter, at afgørelsen er meddelt."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, som giver urigtige oplysninger til brug for udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier, eller som undlader at give oplysninger herom, som vedkommende er forpligtet til at give ifølge § 19, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 1216 af 7. juni 2021 om oprindelsesgarantier for elektricitet, gas, fjernvarme og fjernkøling fra vedvarende energikilder ophæves. Stk. 3. Oprindelsesgarantier udstedt efter de hidtil gældende regler kan anvendes i den periode, for hvilken de er udstedt, dog kun indtil 12 måneder efter den kalendermåned, hvori produktionen har fundet sted. § 7 og kapitel 6 og 7 finder tilsvarende anvendelse på de i 1. pkt. nævnte oprindelsesgarantier. Stk. 4. Oprindelsesgarantier udstedt i medlemslande i EU i medfør af regler, der gennemfører direktiv 2009/28/EF af 23. april 2009 om fremme af anvendelsen af energi fra vedvarende energikilder, kan anvendes som dokumentation som nævnt i § 21 i den periode, for hvilken de er udstedt, dog kun indtil 12 måneder efter den kalendermåned, hvori produktionen har fundet sted. Stk. 5. Anmodninger om udstedelse af oprindelsesgarantier for VE-elektricitet i medfør af de hidtil gældende regler, som er indgivet inden den 1. juli 2023, samt klager til Energiklagenævnet over afgørelser truffet i medfør af samme regler, færdigbehandles efter de hidtil gældende regler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om oprindelsesgarantier for energi fra vedvarende energikilder som omfattet af lov om elforsyning, lov om gasforsyning, lov om varmeforsyning og lov om fjernkøling.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Oprindelsesgaranti: Elektronisk dokument, hvis eneste funktion er over for en slutkunde at dokumentere, at en given andel eller mængde af energi er produceret fra vedvarende energikilder. 2) Energi: a) Elektricitet omfattet af lov om elforsyning, der tilføres det kollektive elnet. b) Gas omfattet af anvendelsesområdet i § 2, stk. 1 og 2, i lov om gasforsyning. c) Fjernvarme som defineret i lov om varmeforsyning. d) Fjernkøling som defineret i lov om fjernkøling. 3) Vedvarende energikilde: Vedvarende energikilde som omfattet af definitionerne i lov om fremme af vedvarende energi og lov om varmeforsyning. 4) Myndigheden: Den myndighed, der efter § 3 har myndighedskompetencen i relation til udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier for en given type energi. 5) Støtteordning: Enhver form for instrument, ordning eller mekanisme, som en medlemsstat eller en gruppe af medlemsstater anvender, og som fremmer brugen af energi fra vedvarende energikilder (VE) ved enten at mindske omkostningerne ved denne energi, at øge den pris, den kan sælges til, eller gennem indførelse af en VE-forpligtelse eller på anden måde at øge den mængde af denne energiform, der købes, herunder, men ikke begrænset til, investeringsstøtte, skattefritagelse eller nedsættelse, skatterefusion, støtteordninger for VE-forpligtelser, herunder anvendelse af grønne certifikater, og direkte prisstøtte, herunder afregningstariffer og variable eller faste præmieudbetalinger. 6) Slutkunde: a) En kunde, der køber energi til eget forbrug. b) En netvirksomhed, der får leveret elektricitet produceret fra vedvarende energikilder til dækning af nettab i netvirksomhedens netområde.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Energinet er myndighed i forhold til udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier for elektricitet og gas fra vedvarende energikilder omfattet af lov om elforsyning og § 2, stk. 1 og 2, 2. pkt., i lov om gasforsyning. Energinet fastsætter nærmere retningslinjer om ansøgning, udstedelse og tilsyn. Retningslinjerne offentliggøres på Energinets hjemmeside. Stk. 2. Energistyrelsen er myndighed i forhold til udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier for fjernvarme og fjernkøling fra vedvarende energikilder omfattet af lov om varmeforsyning og lov om fjernkøling, og for brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Anmodning om oprindelsesgaranti som nævnt i § 3, stk. 1, skal sendes elektronisk til Energinet efter de retningslinjer, som fremgår af Energinets hjemmeside.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Anmodning om oprindelsesgaranti som nævnt i § 3, stk. 2, skal sendes elektronisk til Energistyrelsen ved anvendelse af det ansøgningsskema, som findes på Energistyrelsens hjemmeside. Stk. 2. Der kan kun udstedes oprindelsesgaranti efter stk. 1 for produktion på anlæg, der er registreret i Energistyrelsens register for oprindelsesgarantier, jf. § 7. Stk. 3. Anmodningen skal indeholde følgende oplysninger: 1) Ansøgers navn, adresse og CVR-nummer. 2) Angivelse af, om der ønskes en engangsudstedelse eller løbende udstedelse af oprindelsesgarantier. 3) Startmåned for udstedelse. 4) Anlæggets GSRN-nummer. 5) Energitype. 6) Navn og identifikationsnummer på kontohaver. 7) Om og i hvilket omfang anlægget har fået investeringsstøtte, og om og i hvilket omfang den produktion, som omfattes af oprindelsesgarantien, på anden måde har nydt godt af en national støtteordning, samt støtteordningens art. 8) Dokumentation for oprindelsen af energi, som anvendes i forbindelse med energikonvertering. 9) Anvendt mængde inputenergi til energikonvertering opgjort på månedsbasis. Stk. 4. Energistyrelsen kan stille krav om fremsendelse af yderligere oplysninger til brug for udstedelsen af oprindelsesgarantier.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Det er en betingelse for udstedelse af oprindelsesgarantier efter § 5, at der er sket indberetning som nævnt i § 7, stk. 3 og 4.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Anmodning om oprettelse i Energistyrelsens register for oprindelsesgarantier sendes elektronisk til Energistyrelsen. Energistyrelsen træffer afgørelse om, hvorvidt der kan ske oprettelse i Energistyrelsens register for oprindelsesgarantier. Stk. 2. Anmodningen skal indsendes på et ansøgningsskema, som findes på Energistyrelsens hjemmeside, og skal indeholde følgende oplysninger: 1) Navn og CVR-nummer på anlæggets ejer. 2) Navn, adresse, type og kapacitet for anlægget. 3) Oplysninger om, hvorvidt oprettelsen vedrører fjernvarme, fjernkøling eller brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning. 4) Oplysninger om den energikilde, fra hvilken energien er produceret. 5) Oplysninger om, hvilket fjernvarmenet eller fjernkølingsnet anlægget er tilknyttet. 6) Datoen for, hvornår anlægget blev sat i drift. 7) Principdiagram. Stk. 3. For hvert anlæg, der er oprettet i Energistyrelsens register for oprindelsesgarantier, skal producenten indberette måledata fra den forudgående måneds produktion af fjernvarme, fjernkøling eller brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning senest den sjette hverdag i hver måned. Stk. 4. Ved anvendelse af flere energiformer i samme anlæg, skal forbruget af hver energiform måles eller beregnes særskilt, således at produktionen kan opdeles forholdsmæssigt efter energiindhold i de andele, hvortil der kan udstedes oprindelsesgarantier. Dokumentation for måling eller beregning skal fremsendes sammen med måledata nævnt i stk. 3. Stk. 5. Såfremt dokumentationen for den forholdsmæssige fordeling af energiformer efter energiindhold efter stk. 4 ikke kan fremskaffes, kan Energistyrelsen godkende et andet energiindhold. Produktion ved flere energiformer fordeles således forholdsmæssigt efter energiindhold og under hensyntagen til eventuelle ændringer i anlæggets virkningsgrad på grund af anvendelsen af flere energiformer. Energistyrelsen kan ved fastsættelsen benytte standardværdier for energiindhold, som er offentliggjort på Energistyrelsens hjemmeside. Stk. 6. Producenten skal underrette Energistyrelsen om ændringer i de i stk. 2 og 4 fremsendte oplysninger straks, at det pågældende forhold er indtruffet eller fra det tidspunktet, hvor producenten er blevet bekendt med, at forholdet er indtruffet, eller at forholdet vil indtræffe.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Producenten kan skriftligt give tredjemand fuldmagt til at anmode om udstedelse af oprindelsesgarantier og modtage disse. Herunder kan producenten skriftligt give tredjemand fuldmagt til at anmode om oprettelse af producentens anlæg i Energistyrelsens register for oprindelsesgarantier efter § 7.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En oprindelsesgaranti er af standardstørrelsen 1 MWh og indeholder følgende oplysninger: 1) Om oprindelsesgarantien vedrører a) elektricitet, b) gas, herunder brint, c) fjernvarme eller d) fjernkøling. 2) Den energikilde, fra hvilken energien er produceret, og begyndelses- og afslutningsdatoerne for produktionen. 3) At oprindelsesgarantien vedrører energi produceret fra vedvarende energikilder med henvisning til Europa-Parlamentets og Rådets direktiv om fremme af anvendelsen af energi fra vedvarende energikilder. 4) Navn, beliggenhed, type og kapacitet for det anlæg, hvor energien er produceret. 5) Om og i hvilket omfang anlægget har fået investeringsstøtte, og om og i hvilket omfang den produktion, som omfattes af oprindelsesgarantien, på anden måde har nydt godt af en national støtteordning, samt støtteordningens art. 6) Datoen for, hvornår anlægget blev sat i drift. 7) Udsteder, udstedelsesdato og -land samt entydigt identifikationsnummer. Stk. 2. Der udstedes kun én oprindelsesgaranti for hver megawatt time produceret energi. Oprindelsesgarantien indsættes på en konto tilhørende ansøger i det digitale system, jf. § 18.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En oprindelsesgaranti kan frit overføres mellem kontohavere i det digitale system som nævnt i § 18.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Enhver anvendelse af en oprindelsesgaranti skal finde sted senest 12 måneder efter den kalendermåned, hvori produktionen af den omhandlede energi har fundet sted. Stk. 2. En oprindelsesgaranti annulleres, når den er anvendt, jf. stk. 3. Stk. 3. En oprindelsesgaranti betragtes som anvendt, når energileverandøren leverer en tilsvarende mængde energi af samme type, som fremgår af oprindelsesgarantien, til en slutkunde med oplysning om, at energien stammer fra en vedvarende energikilde. I tilfælde af en netvirksomhed, der får leveret elektricitet produceret fra vedvarende energikilder til dækning af nettab i netvirksomhedens netområde, er leverede mængder de mængder, som Energinet i henhold til sine markedsforskrifter har beregnet for det pågældende netområdes nettabsmålepunkt ved første nettabskorrektionsafregning 3 måneder efter en driftsmåned. Stk. 4. Energileverandøren, jf. stk. 3, skal sikre, at en anvendt oprindelsesgaranti annulleres. Stk. 5. Annullering af oprindelsesgarantier for elektricitet og gas, herunder brint omfattet af § 2, stk. 1 og 2, 1. og 2. pkt., i lov om gasforsyning, sker efter retningslinjer fastsat af Energinet. Stk. 6. En oprindelsesgaranti, der ikke annulleres, udløber senest 18 måneder efter produktionen af energienheden. Stk. 7. Der udstedes kun oprindelsesgaranti for fysisk målt vedvarende energiproduktion, jf. dog § 13, stk. 3.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Når en producent tildeles finansiel støtte fra en ny eller åben støtteordning, skal oprindelsesgarantiens markedsværdi for samme produktion tages i betragtning på passende vis i den relevante støtteordning. Stk. 2. Det formodes, at oprindelsesgarantiens markedsværdi er blevet taget i betragtning på passende vis i ethvert af følgende tilfælde a) hvor finansiel støtte ydes via en udbudsprocedure eller et omsætteligt grønt certificeringssystem, b) hvor oprindelsesgarantiernes markedsværdi tages administrativt i betragtning i niveauet af finansiel støtte, eller c) hvor oprindelsesgarantierne ikke udstedes direkte til producenten, men til en leverandør eller forbruger, der køber energien fra vedvarende energikilder enten i et konkurrencepræget miljø eller i en langsigtet VE-elkøbsaftale.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. For anlæg, der konverterer energiformer, kan der udstedes oprindelsesgaranti for den andel af den målte konverterede energiproduktion, som svarer til andelen af vedvarende energi forbrugt i anlægget, jf. dog stk. 2-4. Andelen af vedvarende energi forbrugt i anlægget dokumenteres ved at annullere oprindelsesgaranti for energi forbrugt i anlægget. Stk. 2. Forbrug af vedvarende energikilder i anlæg, der konverterer energiformer, er ikke omfattet af dokumentationskravet i stk. 1. Stk. 3. For affaldsforbrændingsanlæg anses i denne bekendtgørelse 55% af elektricitetsproduktionen og 55% af varmeproduktionen for at stamme fra vedvarende energikilder, jf. dog stk. 4. Stk. 4. Affaldsforbrændingsanlæg, der måler den fossile andel af den udledte CO 2 , er ikke omfattet af stk. 3, og kan få udstedt oprindelsesgarantier for el og varme for den målte andel af ikke fossil energi forbrugt i anlægget. Den målte CO 2 udledning skal foretages ud fra principperne i kommissionens gennemførelsesforordning (EU) 2018/2066.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ved konvertering af elektricitet leveret fra elproducerende anlæg, der er direkte forbundet til vandelektrolyseanlæg, kan der udstedes oprindelsesgaranti for den målte brintproduktion i vandelektrolyseanlægget, såfremt 1) den leverede elektricitet oprinder fra vedvarende energikilder, og 2) certificeret måleudstyr dokumenterer, at elektricitet forbrugt i vandelektrolyseanlægget ikke leveres fra det kollektive elforsyningsnet. Stk. 2. Ved konvertering af elektricitet leveret fra det kollektive elforsyningsnet til brintproduktion i vandelektrolyseanlæg, kan der udstedes oprindelsesgaranti for andelen af brintproduktion, der dokumenteres med eloprindelsesgarantier, som er 1) udstedt i den budzone, hvor vandelektrolyseanlægget er beliggende, eller i en nabo budzone hertil, og 2) udstedt senest tre måneder før brintproduktionen i vandelektrolyseanlægget. Stk. 3. Vandelektrolyseanlæg kan få udstedt oprindelsesgaranti for brintproduktion, der både anvender elektricitet fra et anlæg omfattet af stk. 1 og et elforsyningsnet omfattet af stk. 2, hvis den leverede elektricitet opfylder dokumentationskravene i stk. 1 eller stk. 2.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved konvertering af energi fra gassystemet kan der udstedes oprindelsesgarantier for elektricitet, varme og brint for den del af den producerede energi, der dokumenteres som vedvarende energi ved annullering gasoprindelsesgarantier for vedvarende gas tilført gassystemet. Stk. 2. Ved produktion af gasformige, brintbaserede brændsler, der tilføres gassystemet, kan der udstedes oprindelsesgaranti for den del af den producerede energi, der svarer til andelen af vedvarende brint dokumenteret efter § 14.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Oprindelsesgarantier for varme og køling kan kun anvendes til at dokumentere forbrug af vedvarende energi i et fjernvarme- eller fjernkølingsnet, der har samme identitet som det fjernvarme- eller fjernkølingsnet, hvor oprindelsesgarantien er udstedt. Stk. 2. Til brug for identifikation af fjernvarme- eller fjernkølingsnet, jf. stk. 1, anvendes Energistyrelsens Energiproducenttælling.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Ejeren af et vandelektrolyseanlæg, som er registreret i Energistyrelsens register for oprindelsesgarantier, skal hvert år senest den 15. april indberette følgende oplysninger til Energistyrelsen om det forudgående års produktion af brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning: 1) Samtlige volumen- eller massemålinger af brint opgjort på timebasis, herunder samtidige målinger af temperatur og tryk ved volumenmålinger. 2) Brintkoncentrationer, kalibreringer, eftersyn, reparationer og andre forhold, der kan påvirke mængden af produceret brint. 3) Anvendt målehyppighed og analysemetode til verifikation af overholdelse af krav til brintkoncentration. 4) Angivelse af, hvilken type måleudstyr, der anvendes til måling af masse, volumen eller brintkoncentration. 5) Dokumentation for eftersyn og kalibrering af anvendt måleudstyr som anbefalet af producent eller angivet i produktspecifikationer.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Udstedelse, overførsel og annullering af oprindelsesgarantier sker ved anvendelse af det digitale system og i det format, som myndigheden stiller til rådighed. Stk. 2. Myndigheden kan stille betingelse om, at der ved oprettelse som kontohaver i det digitale system som nævnt i stk. 1 stilles sikkerhed for udgifter, som kontohaveren pålægges i medfør af § 23.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Myndigheden fører tilsyn med udstedte oprindelsesgarantier samt overførsler og annullering heraf. Myndigheden fører herunder tilsyn med, at oprindelsesgarantierne er korrekte og pålidelige, og at oprindelsesgarantisystemet er transparent og indrettet på en sådan måde, at risikoen for svindel er minimal. Stk. 2. Den, som anmoder om eller har modtaget oprindelsesgarantier vedrørende fjernvarme, fjernkøling eller brint omfattet af § 2, stk. 2. 3. pkt., i lov om gasforsyning, skal efter anmodning meddele Energistyrelsen alle oplysninger, som Energistyrelsen finder nødvendige vedrørende oprindelsesgarantierne. Stk. 3. Som led i tilsynet med oprindelsesgarantier, iværksætter myndigheden stikprøvekontroller. Stk. 4. Myndigheden foranlediger som led i tilsynet med oprindelsesgarantier, at ulovlige forhold lovliggøres.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. For de typer af energi, der er omfattet af standarden »CEN – EN 16325«, sikrer myndigheden ved tilsynet, at oprindelsesgarantisystemet er i overensstemmelse med standarden. Stk. 2. Standarden »CEN – EN 16325« kundgøres ikke i Lovtidende, men kundgøres ved, at standarden ligger til gennemsyn hos Energistyrelsen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Myndigheden anerkender oprindelsesgarantier, som er udstedt i medlemslande i EU i medfør af regler, der gennemfører Europa-Parlamentets og Rådets direktiv om fremme af anvendelsen af energi fra vedvarende energikilder, som dokumentation for, at pågældende mængde energi er produceret fra vedvarende energikilder. Stk. 2. Er der begrundet tvivl om en oprindelsesgarantis nøjagtighed, pålidelighed eller korrekthed afslår myndigheden at anerkende oprindelsesgarantien som dokumentation, jf. stk. 1. Stk. 3. Kan Energinet ikke anerkende en oprindelsesgaranti vedrørende elektricitet eller gas, udstedt af andre lande i EU, underretter Energinet Energistyrelsen om afslaget og begrundelsen herfor. Energistyrelsen underretter herefter Europa-Kommissionen om afslaget og begrundelsen herfor. Stk. 4. Kan Energistyrelsen ikke anerkende en oprindelsesgaranti vedrørende fjernvarme, fjernkøling eller brint omfattet af § 2, stk. 2, 3. pkt., i lov om gasforsyning, udstedt i andre lande i EU, underretter Energistyrelsen Europa-Kommissionen om afslaget og begrundelsen herfor.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Oprindelsesgarantier udstedt af tredjelande, kan kun anerkendes såfremt 1) unionen har indgået en aftale med det pågældende tredjeland om gensidig anerkendelse af oprindelsesgarantier udstedt i Unionen og kompatible oprindelsesgarantiordninger, der er etableret i dette tredjeland, og 2) energi importeres og eksporteres direkte fra og til det pågældende tredjeland.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Til dækning af nødvendige omkostninger i forbindelse med udstedelse, overførsel og annullering af en oprindelsesgaranti, kan myndigheden opkræve gebyr hos den, der anmoder herom. Der kan endvidere opkræves gebyr til dækning af nødvendige omkostninger i forbindelse med tilsyn med oprindelsesgarantier. Stk. 2. Gebyrer som nævnt i stk. 1 fastsættes på basis af faste og variable omkostninger som hidrører fra opgaver i forbindelse med udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier. Gebyrerne fastlægges på grundlag af et forudgående budget og reguleres én gang årligt. Gebyrerne offentliggøres på myndighedens hjemmeside.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Myndighedens afgørelser vedrørende produktion af elektricitet, gas og fjernvarme, kan påklages til Energiklagenævnet. Myndighedens afgørelser angående fjernkøling kan påklages til Energiklagenævnet efter reglerne i lov om fjernkøling. Stk. 2. Klager efter stk. 1 skal indgives skriftligt senest 4 uger efter, at afgørelsen er meddelt.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, som giver urigtige oplysninger til brug for udstedelse, overførsel og annullering af samt tilsyn med oprindelsesgarantier, eller som undlader at give oplysninger herom, som vedkommende er forpligtet til at give ifølge § 19, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 1216 af 7. juni 2021 om oprindelsesgarantier for elektricitet, gas, fjernvarme og fjernkøling fra vedvarende energikilder ophæves. Stk. 3. Oprindelsesgarantier udstedt efter de hidtil gældende regler kan anvendes i den periode, for hvilken de er udstedt, dog kun indtil 12 måneder efter den kalendermåned, hvori produktionen har fundet sted. § 7 og kapitel 6 og 7 finder tilsvarende anvendelse på de i 1. pkt. nævnte oprindelsesgarantier. Stk. 4. Oprindelsesgarantier udstedt i medlemslande i EU i medfør af regler, der gennemfører direktiv 2009/28/EF af 23. april 2009 om fremme af anvendelsen af energi fra vedvarende energikilder, kan anvendes som dokumentation som nævnt i § 21 i den periode, for hvilken de er udstedt, dog kun indtil 12 måneder efter den kalendermåned, hvori produktionen har fundet sted. Stk. 5. Anmodninger om udstedelse af oprindelsesgarantier for VE-elektricitet i medfør af de hidtil gældende regler, som er indgivet inden den 1. juli 2023, samt klager til Energiklagenævnet over afgørelser truffet i medfør af samme regler, færdigbehandles efter de hidtil gældende regler.",
      "valid_from": "2023-06-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
