{
  "id": "2023:942",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om indsattes adgang til at medtage, besidde og råde over egne genstande m.v. og penge i Færøerne Arrest (genstandsbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-22",
  "url": "https://www.retsinformation.dk/eli/lta/2023/942/xml",
  "description": "Retsinformation source. DocumentId=AA013693; AccessionNumber=B20230094205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indsatte i arresthuset har ret til at medtage, besidde og råde over egne genstande i arresthuset, medmindre dette er uforeneligt med hensynet til orden, sikkerhed eller andres rettigheder, jf. straffuldbyrdelseslovens § 36, stk. 1. En indsat har ikke ret til at medtage, besidde og råde over mobiltelefon og lignende kommunikationsudstyr i arresthuset, medmindre det er foreneligt med hensynet til orden og sikkerhed, jf. straffuldbyrdelseslovens § 36, stk. 2. Stk. 2. Indsatte må ikke bære en beklædning, som gør det vanskeligt for personalet at identificere den indsatte og aflæse ansigtsudtryk m.v., hvis dette konkret skønnes uforeneligt med ordens- eller sikkerhedsmæssige hensyn. Stk. 3. Reglerne i straffuldbyrdelseslovens § 36 og i denne bekendtgørelse finder tilsvarende anvendelse for varetægtsarrestanter. Politiet og retten kan af hensyn til varetægtsfængslingens øjemed fastsætte andre begrænsninger med hensyn til varetægtsarrestanters adgang til at medtage, besidde og råde over genstande og penge i arresthuset, jf. retsplejelovens § 805, samt træffe bestemmelse om ophør af sådanne begrænsninger."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Indsatte må ikke medtage, besidde eller råde over følgende genstande: 1) Genstande, som besiddes i strid med den almindelige lovgivning, herunder lovgivningen om euforiserende stoffer og lovgivningen om våben og eksplosivstoffer. 2) Genstande, som kan benyttes i forbindelse med misbrug af euforiserende stoffer og andre stoffer, der er forbudt efter den almindelige lovgivning. 3) Alkohol. 4) Genstande, som kan benyttes som våben, og andre personfarlige genstande. 5) Genstande, som kan benyttes i forbindelse med flugt, herunder værktøj, tovværk og lignende. 6) Genstande, som kan frembyde eller medføre risiko for sundhedsfare i arresthuset. 7) Genstande, som kan frembyde eller medføre risiko for brandfare i arresthuset. 8) Genstande, hvor det på grund af genstandens beskaffenhed ikke vil være muligt at foretage nødvendige undersøgelser af genstanden. 9) Medicin, medmindre særlige omstændigheder taler for, at medicinen udleveres til den indsatte. 10) Fotoudstyr, videokameraer og lignende samt kikkerter og lignende. 11) Mobiltelefon og lignende kommunikationsudstyr, herunder visse spillekonsoller samt tilbehør m.v. hertil. 12) Tøj og andre genstande, der kan virke som en magtdemonstration over for andre. 13) Tøj og lignende genstande med racistiske eller andre stærkt krænkende symboler eller slogans, som indsatte har mulighed for at bære på sig i arresthuset. 14) Proteinpulvere og lignende, der må antages at have som særligt formål at virke muskelopbyggende, medmindre der er tale om et produkt, som er indkøbt i arresthusets butik eller ved kriminalforsorgsområdets foranstaltning. 15) Computer, telefax og modem, jf. dog stk. 3. 16) Røgtobak og rygeremedier samt genstande til brug for fremstilling af cigaretter, såfremt besiddelsen m.v. finder sted i strid med de regler, der er fastsat for arresthuset. 17) Tøj og andre genstande, der reklamerer for forsvarsadvokater. Stk. 2. Genstande eller penge, som den indsatte har besiddet eller rådet over i strid med reglerne, og som er inddraget med henblik på udlevering ved løsladelsen efter reglen i § 29, stk. 1, kan ikke udleveres til den indsatte til brug under udgang og lignende. For genstande, som kriminalforsorgsområdet har besluttet at opbevare efter reglen i § 26, stk. 1, gælder følgende: 1) Genstande, der er omfattet af stk. 1, nr. 12, herunder genstande, der kan virke som en magtdemonstration over for personalet, og genstande som nævnt i stk. 1, nr. 17, kan ikke udleveres af personalet til den indsatte i forbindelse med, at den indsatte skal på udgang og lignende. 2) Genstande, der er omfattet af stk. 1, nr. 13, kan ikke udleveres til den indsatte til brug under udgang og lignende, hvor den indsatte ledsages af personalet. 3) Andre genstande, der er omfattet af stk. 1, kan udleveres til den indsatte til brug under udgang og lignende, hvis dette i det enkelte tilfælde er foreneligt med ordens- og sikkerhedsmæssige hensyn. Tilsvarende gælder med hensyn til udlevering af genstande, som er omfattet af stk. 1, nr. 13, i forbindelse med uledsaget udgang. Stk. 3. Direktoratet for Kriminalforsorgen kan i ganske særlige tilfælde, og når det er foreneligt med ordens- og sikkerhedsmæssige hensyn, tillade udlevering af computer til indsatte i arresthuset. Inden Direktoratet for Kriminalforsorgen giver tilladelse til udlevering af computer til indsatte, der er dømt for alvorlig økonomisk kriminalitet, skal der indhentes en udtalelse fra landfogeden. Der skal derudover indhentes en udtalelse i tilfælde, hvor TAKS eller politiet i den enkelte sag har anmodet derom."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ud over de i § 2, stk. 1, nævnte egne genstande må indsatte i arresthuset ikke medtage, besidde eller råde over: 1) Fjernsyn. 2) Pas. 3) Genstande, som kan benyttes i stedet for penge, f.eks. checks, betalingskort og lignende. Stk. 2. For genstande, som er omfattet af stk. 1, gælder § 2, stk. 2, 1. pkt., tilsvarende. Genstande, som kriminalforsorgsområdet har besluttet at opbevare efter reglen i § 26, stk. 1, kan udleveres til brug under udgang, hvis dette i det enkelte tilfælde er foreneligt med ordens- og sikkerhedsmæssige hensyn."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det kan gøres til et vilkår for udlevering af genstande, der kræver tilslutning til el-net eller batterier, at genstanden 1) mærkes med henblik på at kunne identificere genstandens ejer, og 2) plomberes."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kriminalforsorgsområdet kan fastsætte regler om, at genstande, der kræver tilslutning til el-net eller batterier, i tilfælde hvor kriminalforsorgsområdet ikke selv kan foretage en tilstrækkelig undersøgelse af apparatet, kun kan udleveres på betingelse af, at den indsatte betaler for undersøgelsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indsatte må ikke overdrage (sælge, bytte, udleje, pantsætte eller bortgive) eller udsende genstande, der er registrerede, jf. § 25. Stk. 2. Hvis ganske særlige omstændigheder taler for det, kan kriminalforsorgsområdet give tilladelse til, at en registreret genstand overdrages eller sendes ud af arresthuset."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kriminalforsorgsområdet fastsætter nærmere regler om udlevering af indsattes egne genstande. Kriminalforsorgsområdet kan i denne forbindelse under hensyn til forholdene i arresthuset fastsætte yderligere begrænsninger i de indsattes ret til at medtage, besidde og råde over egne genstande i arresthuset, herunder med hensyn til genstandenes størrelse, antal og art m.v."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kriminalforsorgsområdet kan fastsætte nærmere regler om benyttelsen af udleverede genstande."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kriminalforsorgsområdet kan bestemme, at bestemte genstande ikke kan udleveres til en indsat, hvis udlevering konkret er uforenelig med ordens- og sikkerhedsmæssige hensyn."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Indsatte i arresthuset, har, i det omfang det er praktisk muligt, jf. § 11, ret til at leje fjernsyn til brug i eget opholdsrum."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Til opfyldelse af de indsattes adgang til at leje fjernsyn efter reglerne i § 10 påhviler det kriminalforsorgsområdet at etablere en lejeordning, der i forhold til antallet af indsatte og forholdene i arresthuset i øvrigt, generelt må anses for dækkende i forhold til de indsattes behov for leje. Stk. 2. Indsatte, hvis ønske om leje af fjernsyn ikke umiddelbart kan imødekommes, skal på anden måde f.eks. ved adgang til fjernsyn i fællesskabsrum eller lignende, have mulighed for at holde sig orienteret gennem fjernsynsudsendelser."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Priser for leje af fjernsyn efter reglerne i dette kapitel fastsættes svarende til de direkte omkostninger ved anskaffelse, reparation, vedligeholdelse, visse licensudgifter m.v."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Direktoratet kan fastsætte maksimumspriser for udlejning af fjernsyn efter reglerne i dette kapitel."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Fjernsyn, der ved leje stilles til rådighed for de indsatte efter reglerne i § 10, skal, inden de udleveres til indsatte, plomberes, så det kan kontrolleres, at fjernsynet ikke anvendes til gemmested for euforiserende stoffer eller andre genstande eller penge, som de indsatte ikke må besidde i institutionen."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved udlejning af fjernsyn efter reglerne i § 10 skal den indsatte efter vejledning herom ved sin underskrift erklære sig indforstået med, at 1) den pågældende er erstatningsansvarlig for fjernsynet efter færøsk rets almindelige erstatningsregler, 2) hvis den pågældende forvolder skade på fjernsynet ved en erstatningspådragende adfærd, kan erstatningsbeløbet modregnes i den pågældendes vederlag for beskæftigelse, jf. straffuldbyrdelseslovens § 74 og varetægtsbekendtgørelsens § 92, 3) hvis den pågældende foretager indgreb i fjernsynet, herunder bryder plomberingen, vil fjernsynet blive udtaget af opholdsrummet, og 4) hvis den indsatte ved grovere gentagen erstatningspådragende adfærd forvolder skade på fjernsynet, vil adgangen til leje af fjernsyn efter dette kapitel til brug i eget opholdsrum kunne nægtes den pågældende."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Indsatte kan medtage penge ved indsættelsen i arresthuset og efter udgang samt få penge overført elektronisk. Pengene indsættes på en konto i arresthuset."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Indsatte må højst være i besiddelse af 3.000 kr. Hvis der er indført kontantløshed i arresthuset, jf. stk. 3, må de indsatte dog ikke være i besiddelse af kontante penge. Stk. 2. Hvis det er påkrævet af ordens- eller sikkerhedsmæssige hensyn, kan kriminalforsorgsområdet under hensyn til forholdene i arresthuset fastsætte en lavere beløbsgrænse end den i stk. 1 anførte. Kriminalforsorgsområdet kan ligeledes fastsætte begrænsninger med hensyn til hvilke betalingsenheder, de indsatte må være i besiddelse af. Stk. 3. Direktoratet for Kriminalforsorgen kan bestemme, at de indsatte i arresthuset ikke må være i besiddelse af kontante penge."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. En indsat må kun anvende penge til formål, der er forenelige med hensynet til orden og sikkerhed i arresthuset. Kriminalforsorgsområdet kan forlange fornøden dokumentation for beløbets anvendelse."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Kriminalforsorgsområdet skal i rimeligt omfang medvirke til, at indsatte kan købe daglige fornødenheder og købe eller leje andre ting enten i arresthusets butik eller ved bestilling hos kriminalforsorgsområdets leverandører. Stk. 2. Bestilte genstande kan kun udleveres til en indsat, hvis den pågældende har betalt eller straks betaler for genstandene, jf. dog § 20, stk. 2."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Kriminalforsorgsområdet kan nægte at medvirke til køb på afbetaling eller lignende. Stk. 2. Kriminalforsorgsområdet kan dog tillade udlevering af genstande, der er købt på afbetaling, hvis omstændighederne taler for det."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Kriminalforsorgsområdet kan forbyde udsendelse af penge, såfremt ordens- eller sikkerhedshensyn i det enkelte tilfælde taler derfor. Stk. 2. Kriminalforsorgsområdet kan endvidere godkende gennemførelse af en ordning, hvorefter 1) indsatte ikke må sende penge ud af arresthuset, medmindre der er tale om udsendelse af arbejdspenge til nærtstående, og ordens eller sikkerhedsmæssige hensyn i det enkelte tilfælde ikke taler imod, og 2) andre penge end arbejdspenge alene kan udsendes, hvis ganske særlige omstændigheder i det enkelte tilfælde taler for det. Stk. 3. Eventuel godkendelse af en ordning efter stk. 2 gives for en tidsbegrænset periode."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Kriminalforsorgsområdet fastsætter under hensyn til forholdene i arresthuset nærmere regler om anvendelse af penge i arresthuset, herunder om medtagelse af penge til brug under udgang og i forbindelse med besøg."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ved modtagelsen skal den indsatte vejledes om de begrænsninger, der er for at medtage, besidde og råde over egne genstande og penge. Den pågældende skal i denne forbindelse have mulighed for at sende medbragte genstande og penge til en adresse uden for arresthuset. Stk. 2. Den indsatte skal endvidere i relevant omfang vejledes om de begrænsninger, der efter § 2, stk. 2, og § 3, stk. 2, gælder med hensyn til udlevering af visse genstande i forbindelse med udgang og lignende."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Kriminalforsorgsområdet skal gennemgå alle genstande og penge, som den indsatte ønsker at medtage i arresthuset. Ved gennemgangen skal genstandene og pengene desuden undersøges for at forhindre indsmugling af genstande og penge, som det er ulovligt at besidde i arresthuset. Stk. 2. I forbindelse med gennemgangen tages der stilling til, hvilke genstande og penge der udleveres til den pågældende. Den indsatte skal underskrive en erklæring om, at udlevering af genstande og penge sker på den pågældendes eget ansvar, medmindre kriminalforsorgsområdet er ansvarlig efter færøsk rets almindelige erstatningsregler. Stk. 3. Hvis der er genstande eller penge, som ikke kan udleveres, skal kriminalforsorgsområdet endvidere mundtligt orientere den indsatte herom."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Kriminalforsorgsområdet kan fastsætte regler om, at bestemte genstande altid skal registreres. Stk. 2. Genstandene registreres på en særskilt liste for hver enkelt indsat. Kriminalforsorgsområdet kan fastsætte regler om, at udlevering af de pågældende genstande betinges af, at listen underskrives af den indsatte."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Genstande eller penge, som ikke udleveres til den indsatte eller sendes til en adresse uden for arresthuset, skal opbevares og registreres af kriminalforsorgsområdet. Stk. 2. Genstandene registreres på en særskilt liste for hver enkelt indsat. Kriminalforsorgsområdet kan fastsætte regler om, at opbevaring af de pågældende genstande betinges af, at listen underskrives af den indsatte. Stk. 3. Kriminalforsorgsområdet kan nægte at opbevare genstande under henvisning til genstandenes størrelse, antal og art. Hvis opbevaring nægtes, skal kriminalforsorgsområdet hjælpe den indsatte med at finde passende opbevaring. Opbevaringen skal ske uden udgifter for kriminalforsorgsområdet. Stk. 4. Kriminalforsorgsområdet kan undlade at registrere genstande og penge, der opbevares i en registreret kuffert, kasse eller lignende uden mulighed for sammenblanding med andres genstande."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Reglerne i §§ 23-26 anvendes tilsvarende med hensyn til genstande, der tilsendes under opholdet, modtages ved besøg eller medtages efter udgang og for penge, der under opholdet overføres elektronisk eller medtages efter udgang."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Hvis en indsat er væk fra arresthuset i længere tid, skal kriminalforsorgsområdet sørge for, at den pågældendes genstande opbevares på depot. Dette gælder også ved fravær, der skyldes undvigelse eller udeblivelse. Aflåsning af indsattes opholdsrum kan midlertidigt anvendes i stedet for opbevaring på depot. Stk. 2. Når genstandene pakkes ned, skal det ved registrering eller plombering sikres, at de holdes adskilt fra andres genstande. Stk. 3. Ved fravær, der skyldes undvigelse eller udeblivelse, skal kriminalforsorgsområdet opbevare de pågældende genstande i mindst 1 år. Efter udløbet af denne frist kan genstandene afleveres til politiet. Er det åbenbart, at genstandene er værdiløse, kan disse i stedet destrueres."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Hvis indsatte er i besiddelse af eller råder over genstande eller penge i strid med reglerne i denne bekendtgørelse eller regler udstedt af kriminalforsorgsområdet i medfør af denne bekendtgørelse, kan kriminalforsorgsområdet bestemme, at genstandene eller pengene skal inddrages med henblik på udlevering ved løsladelsen, medmindre kriminalforsorgsområdet træffer bestemmelse om konfiskation, jf. straffuldbyrdelseslovens § 73. Stk. 2. En indsat kan ikendes disciplinærstraf ved overtrædelse af § 2, stk. 1, § 3, stk. 1, § 6, stk. 1, påbud efter § 9, § 17, stk. 1, og § 18. Stk. 3. Kriminalforsorgsområdet kan fastsætte regler om disciplinærstraf for overtrædelse af regler fastsat i medfør af § 7, § 8, § 17, stk. 2, § 22, og § 25, stk. 1."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Genstande, som en indsat ikke medtager ved løsladelsen, skal opbevares af kriminalforsorgsområdet i mindst 3 måneder. Efter udløbet af denne frist kan genstandene inddrages til nyttiggørelse i kriminalforsorgsområdet, sælges på offentlig auktion eller destrueres."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juli 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indsatte i arresthuset har ret til at medtage, besidde og råde over egne genstande i arresthuset, medmindre dette er uforeneligt med hensynet til orden, sikkerhed eller andres rettigheder, jf. straffuldbyrdelseslovens § 36, stk. 1. En indsat har ikke ret til at medtage, besidde og råde over mobiltelefon og lignende kommunikationsudstyr i arresthuset, medmindre det er foreneligt med hensynet til orden og sikkerhed, jf. straffuldbyrdelseslovens § 36, stk. 2. Stk. 2. Indsatte må ikke bære en beklædning, som gør det vanskeligt for personalet at identificere den indsatte og aflæse ansigtsudtryk m.v., hvis dette konkret skønnes uforeneligt med ordens- eller sikkerhedsmæssige hensyn. Stk. 3. Reglerne i straffuldbyrdelseslovens § 36 og i denne bekendtgørelse finder tilsvarende anvendelse for varetægtsarrestanter. Politiet og retten kan af hensyn til varetægtsfængslingens øjemed fastsætte andre begrænsninger med hensyn til varetægtsarrestanters adgang til at medtage, besidde og råde over genstande og penge i arresthuset, jf. retsplejelovens § 805, samt træffe bestemmelse om ophør af sådanne begrænsninger.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Indsatte må ikke medtage, besidde eller råde over følgende genstande: 1) Genstande, som besiddes i strid med den almindelige lovgivning, herunder lovgivningen om euforiserende stoffer og lovgivningen om våben og eksplosivstoffer. 2) Genstande, som kan benyttes i forbindelse med misbrug af euforiserende stoffer og andre stoffer, der er forbudt efter den almindelige lovgivning. 3) Alkohol. 4) Genstande, som kan benyttes som våben, og andre personfarlige genstande. 5) Genstande, som kan benyttes i forbindelse med flugt, herunder værktøj, tovværk og lignende. 6) Genstande, som kan frembyde eller medføre risiko for sundhedsfare i arresthuset. 7) Genstande, som kan frembyde eller medføre risiko for brandfare i arresthuset. 8) Genstande, hvor det på grund af genstandens beskaffenhed ikke vil være muligt at foretage nødvendige undersøgelser af genstanden. 9) Medicin, medmindre særlige omstændigheder taler for, at medicinen udleveres til den indsatte. 10) Fotoudstyr, videokameraer og lignende samt kikkerter og lignende. 11) Mobiltelefon og lignende kommunikationsudstyr, herunder visse spillekonsoller samt tilbehør m.v. hertil. 12) Tøj og andre genstande, der kan virke som en magtdemonstration over for andre. 13) Tøj og lignende genstande med racistiske eller andre stærkt krænkende symboler eller slogans, som indsatte har mulighed for at bære på sig i arresthuset. 14) Proteinpulvere og lignende, der må antages at have som særligt formål at virke muskelopbyggende, medmindre der er tale om et produkt, som er indkøbt i arresthusets butik eller ved kriminalforsorgsområdets foranstaltning. 15) Computer, telefax og modem, jf. dog stk. 3. 16) Røgtobak og rygeremedier samt genstande til brug for fremstilling af cigaretter, såfremt besiddelsen m.v. finder sted i strid med de regler, der er fastsat for arresthuset. 17) Tøj og andre genstande, der reklamerer for forsvarsadvokater. Stk. 2. Genstande eller penge, som den indsatte har besiddet eller rådet over i strid med reglerne, og som er inddraget med henblik på udlevering ved løsladelsen efter reglen i § 29, stk. 1, kan ikke udleveres til den indsatte til brug under udgang og lignende. For genstande, som kriminalforsorgsområdet har besluttet at opbevare efter reglen i § 26, stk. 1, gælder følgende: 1) Genstande, der er omfattet af stk. 1, nr. 12, herunder genstande, der kan virke som en magtdemonstration over for personalet, og genstande som nævnt i stk. 1, nr. 17, kan ikke udleveres af personalet til den indsatte i forbindelse med, at den indsatte skal på udgang og lignende. 2) Genstande, der er omfattet af stk. 1, nr. 13, kan ikke udleveres til den indsatte til brug under udgang og lignende, hvor den indsatte ledsages af personalet. 3) Andre genstande, der er omfattet af stk. 1, kan udleveres til den indsatte til brug under udgang og lignende, hvis dette i det enkelte tilfælde er foreneligt med ordens- og sikkerhedsmæssige hensyn. Tilsvarende gælder med hensyn til udlevering af genstande, som er omfattet af stk. 1, nr. 13, i forbindelse med uledsaget udgang. Stk. 3. Direktoratet for Kriminalforsorgen kan i ganske særlige tilfælde, og når det er foreneligt med ordens- og sikkerhedsmæssige hensyn, tillade udlevering af computer til indsatte i arresthuset. Inden Direktoratet for Kriminalforsorgen giver tilladelse til udlevering af computer til indsatte, der er dømt for alvorlig økonomisk kriminalitet, skal der indhentes en udtalelse fra landfogeden. Der skal derudover indhentes en udtalelse i tilfælde, hvor TAKS eller politiet i den enkelte sag har anmodet derom.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ud over de i § 2, stk. 1, nævnte egne genstande må indsatte i arresthuset ikke medtage, besidde eller råde over: 1) Fjernsyn. 2) Pas. 3) Genstande, som kan benyttes i stedet for penge, f.eks. checks, betalingskort og lignende. Stk. 2. For genstande, som er omfattet af stk. 1, gælder § 2, stk. 2, 1. pkt., tilsvarende. Genstande, som kriminalforsorgsområdet har besluttet at opbevare efter reglen i § 26, stk. 1, kan udleveres til brug under udgang, hvis dette i det enkelte tilfælde er foreneligt med ordens- og sikkerhedsmæssige hensyn.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det kan gøres til et vilkår for udlevering af genstande, der kræver tilslutning til el-net eller batterier, at genstanden 1) mærkes med henblik på at kunne identificere genstandens ejer, og 2) plomberes.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kriminalforsorgsområdet kan fastsætte regler om, at genstande, der kræver tilslutning til el-net eller batterier, i tilfælde hvor kriminalforsorgsområdet ikke selv kan foretage en tilstrækkelig undersøgelse af apparatet, kun kan udleveres på betingelse af, at den indsatte betaler for undersøgelsen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Indsatte må ikke overdrage (sælge, bytte, udleje, pantsætte eller bortgive) eller udsende genstande, der er registrerede, jf. § 25. Stk. 2. Hvis ganske særlige omstændigheder taler for det, kan kriminalforsorgsområdet give tilladelse til, at en registreret genstand overdrages eller sendes ud af arresthuset.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kriminalforsorgsområdet fastsætter nærmere regler om udlevering af indsattes egne genstande. Kriminalforsorgsområdet kan i denne forbindelse under hensyn til forholdene i arresthuset fastsætte yderligere begrænsninger i de indsattes ret til at medtage, besidde og råde over egne genstande i arresthuset, herunder med hensyn til genstandenes størrelse, antal og art m.v.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kriminalforsorgsområdet kan fastsætte nærmere regler om benyttelsen af udleverede genstande.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kriminalforsorgsområdet kan bestemme, at bestemte genstande ikke kan udleveres til en indsat, hvis udlevering konkret er uforenelig med ordens- og sikkerhedsmæssige hensyn.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Indsatte i arresthuset, har, i det omfang det er praktisk muligt, jf. § 11, ret til at leje fjernsyn til brug i eget opholdsrum.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Til opfyldelse af de indsattes adgang til at leje fjernsyn efter reglerne i § 10 påhviler det kriminalforsorgsområdet at etablere en lejeordning, der i forhold til antallet af indsatte og forholdene i arresthuset i øvrigt, generelt må anses for dækkende i forhold til de indsattes behov for leje. Stk. 2. Indsatte, hvis ønske om leje af fjernsyn ikke umiddelbart kan imødekommes, skal på anden måde f.eks. ved adgang til fjernsyn i fællesskabsrum eller lignende, have mulighed for at holde sig orienteret gennem fjernsynsudsendelser.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Priser for leje af fjernsyn efter reglerne i dette kapitel fastsættes svarende til de direkte omkostninger ved anskaffelse, reparation, vedligeholdelse, visse licensudgifter m.v.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Direktoratet kan fastsætte maksimumspriser for udlejning af fjernsyn efter reglerne i dette kapitel.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Fjernsyn, der ved leje stilles til rådighed for de indsatte efter reglerne i § 10, skal, inden de udleveres til indsatte, plomberes, så det kan kontrolleres, at fjernsynet ikke anvendes til gemmested for euforiserende stoffer eller andre genstande eller penge, som de indsatte ikke må besidde i institutionen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved udlejning af fjernsyn efter reglerne i § 10 skal den indsatte efter vejledning herom ved sin underskrift erklære sig indforstået med, at 1) den pågældende er erstatningsansvarlig for fjernsynet efter færøsk rets almindelige erstatningsregler, 2) hvis den pågældende forvolder skade på fjernsynet ved en erstatningspådragende adfærd, kan erstatningsbeløbet modregnes i den pågældendes vederlag for beskæftigelse, jf. straffuldbyrdelseslovens § 74 og varetægtsbekendtgørelsens § 92, 3) hvis den pågældende foretager indgreb i fjernsynet, herunder bryder plomberingen, vil fjernsynet blive udtaget af opholdsrummet, og 4) hvis den indsatte ved grovere gentagen erstatningspådragende adfærd forvolder skade på fjernsynet, vil adgangen til leje af fjernsyn efter dette kapitel til brug i eget opholdsrum kunne nægtes den pågældende.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Indsatte kan medtage penge ved indsættelsen i arresthuset og efter udgang samt få penge overført elektronisk. Pengene indsættes på en konto i arresthuset.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Indsatte må højst være i besiddelse af 3.000 kr. Hvis der er indført kontantløshed i arresthuset, jf. stk. 3, må de indsatte dog ikke være i besiddelse af kontante penge. Stk. 2. Hvis det er påkrævet af ordens- eller sikkerhedsmæssige hensyn, kan kriminalforsorgsområdet under hensyn til forholdene i arresthuset fastsætte en lavere beløbsgrænse end den i stk. 1 anførte. Kriminalforsorgsområdet kan ligeledes fastsætte begrænsninger med hensyn til hvilke betalingsenheder, de indsatte må være i besiddelse af. Stk. 3. Direktoratet for Kriminalforsorgen kan bestemme, at de indsatte i arresthuset ikke må være i besiddelse af kontante penge.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. En indsat må kun anvende penge til formål, der er forenelige med hensynet til orden og sikkerhed i arresthuset. Kriminalforsorgsområdet kan forlange fornøden dokumentation for beløbets anvendelse.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Kriminalforsorgsområdet skal i rimeligt omfang medvirke til, at indsatte kan købe daglige fornødenheder og købe eller leje andre ting enten i arresthusets butik eller ved bestilling hos kriminalforsorgsområdets leverandører. Stk. 2. Bestilte genstande kan kun udleveres til en indsat, hvis den pågældende har betalt eller straks betaler for genstandene, jf. dog § 20, stk. 2.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Kriminalforsorgsområdet kan nægte at medvirke til køb på afbetaling eller lignende. Stk. 2. Kriminalforsorgsområdet kan dog tillade udlevering af genstande, der er købt på afbetaling, hvis omstændighederne taler for det.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Kriminalforsorgsområdet kan forbyde udsendelse af penge, såfremt ordens- eller sikkerhedshensyn i det enkelte tilfælde taler derfor. Stk. 2. Kriminalforsorgsområdet kan endvidere godkende gennemførelse af en ordning, hvorefter 1) indsatte ikke må sende penge ud af arresthuset, medmindre der er tale om udsendelse af arbejdspenge til nærtstående, og ordens eller sikkerhedsmæssige hensyn i det enkelte tilfælde ikke taler imod, og 2) andre penge end arbejdspenge alene kan udsendes, hvis ganske særlige omstændigheder i det enkelte tilfælde taler for det. Stk. 3. Eventuel godkendelse af en ordning efter stk. 2 gives for en tidsbegrænset periode.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Kriminalforsorgsområdet fastsætter under hensyn til forholdene i arresthuset nærmere regler om anvendelse af penge i arresthuset, herunder om medtagelse af penge til brug under udgang og i forbindelse med besøg.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ved modtagelsen skal den indsatte vejledes om de begrænsninger, der er for at medtage, besidde og råde over egne genstande og penge. Den pågældende skal i denne forbindelse have mulighed for at sende medbragte genstande og penge til en adresse uden for arresthuset. Stk. 2. Den indsatte skal endvidere i relevant omfang vejledes om de begrænsninger, der efter § 2, stk. 2, og § 3, stk. 2, gælder med hensyn til udlevering af visse genstande i forbindelse med udgang og lignende.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Kriminalforsorgsområdet skal gennemgå alle genstande og penge, som den indsatte ønsker at medtage i arresthuset. Ved gennemgangen skal genstandene og pengene desuden undersøges for at forhindre indsmugling af genstande og penge, som det er ulovligt at besidde i arresthuset. Stk. 2. I forbindelse med gennemgangen tages der stilling til, hvilke genstande og penge der udleveres til den pågældende. Den indsatte skal underskrive en erklæring om, at udlevering af genstande og penge sker på den pågældendes eget ansvar, medmindre kriminalforsorgsområdet er ansvarlig efter færøsk rets almindelige erstatningsregler. Stk. 3. Hvis der er genstande eller penge, som ikke kan udleveres, skal kriminalforsorgsområdet endvidere mundtligt orientere den indsatte herom.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Kriminalforsorgsområdet kan fastsætte regler om, at bestemte genstande altid skal registreres. Stk. 2. Genstandene registreres på en særskilt liste for hver enkelt indsat. Kriminalforsorgsområdet kan fastsætte regler om, at udlevering af de pågældende genstande betinges af, at listen underskrives af den indsatte.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Genstande eller penge, som ikke udleveres til den indsatte eller sendes til en adresse uden for arresthuset, skal opbevares og registreres af kriminalforsorgsområdet. Stk. 2. Genstandene registreres på en særskilt liste for hver enkelt indsat. Kriminalforsorgsområdet kan fastsætte regler om, at opbevaring af de pågældende genstande betinges af, at listen underskrives af den indsatte. Stk. 3. Kriminalforsorgsområdet kan nægte at opbevare genstande under henvisning til genstandenes størrelse, antal og art. Hvis opbevaring nægtes, skal kriminalforsorgsområdet hjælpe den indsatte med at finde passende opbevaring. Opbevaringen skal ske uden udgifter for kriminalforsorgsområdet. Stk. 4. Kriminalforsorgsområdet kan undlade at registrere genstande og penge, der opbevares i en registreret kuffert, kasse eller lignende uden mulighed for sammenblanding med andres genstande.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Reglerne i §§ 23-26 anvendes tilsvarende med hensyn til genstande, der tilsendes under opholdet, modtages ved besøg eller medtages efter udgang og for penge, der under opholdet overføres elektronisk eller medtages efter udgang.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Hvis en indsat er væk fra arresthuset i længere tid, skal kriminalforsorgsområdet sørge for, at den pågældendes genstande opbevares på depot. Dette gælder også ved fravær, der skyldes undvigelse eller udeblivelse. Aflåsning af indsattes opholdsrum kan midlertidigt anvendes i stedet for opbevaring på depot. Stk. 2. Når genstandene pakkes ned, skal det ved registrering eller plombering sikres, at de holdes adskilt fra andres genstande. Stk. 3. Ved fravær, der skyldes undvigelse eller udeblivelse, skal kriminalforsorgsområdet opbevare de pågældende genstande i mindst 1 år. Efter udløbet af denne frist kan genstandene afleveres til politiet. Er det åbenbart, at genstandene er værdiløse, kan disse i stedet destrueres.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Hvis indsatte er i besiddelse af eller råder over genstande eller penge i strid med reglerne i denne bekendtgørelse eller regler udstedt af kriminalforsorgsområdet i medfør af denne bekendtgørelse, kan kriminalforsorgsområdet bestemme, at genstandene eller pengene skal inddrages med henblik på udlevering ved løsladelsen, medmindre kriminalforsorgsområdet træffer bestemmelse om konfiskation, jf. straffuldbyrdelseslovens § 73. Stk. 2. En indsat kan ikendes disciplinærstraf ved overtrædelse af § 2, stk. 1, § 3, stk. 1, § 6, stk. 1, påbud efter § 9, § 17, stk. 1, og § 18. Stk. 3. Kriminalforsorgsområdet kan fastsætte regler om disciplinærstraf for overtrædelse af regler fastsat i medfør af § 7, § 8, § 17, stk. 2, § 22, og § 25, stk. 1.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Genstande, som en indsat ikke medtager ved løsladelsen, skal opbevares af kriminalforsorgsområdet i mindst 3 måneder. Efter udløbet af denne frist kan genstandene inddrages til nyttiggørelse i kriminalforsorgsområdet, sælges på offentlig auktion eller destrueres.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juli 2023.",
      "valid_from": "2023-06-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
