{
  "id": "2023:1538",
  "type": "statute",
  "title": "Lov om ændring af lov om Arbejdsmarkedets Tillægspension og forskellige andre love (Fælles opkrævning af arbejdsgiverbidrag, udvidet bemyndigelse til at fastsætte regler om modregningsadgang, nationale særregler for behandling af personoplysninger m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2023-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1538/xml",
  "description": "Retsinformation source. DocumentId=BE009740; AccessionNumber=A20230153830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Arbejdsgiveren tilbageholder medlemmets del af bidraget, jf. § 15, stk. 6, ved lønudbetaling og indbetaler det samlede bidrag til Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget kan opkræves sammen med de øvrige bidrag, som Arbejdsmarkedets Tillægspension opkræver fra arbejdsgiverne. Restancer for manglende betaling af bidrag kan indgå i den fælles opkrævning. Stk. 3. Sker indbetaling af bidrag efter denne lov ikke rettidigt, skal der fra forfaldstidspunktet betales renter af bidraget med den rentesats, der fastsættes i § 5 i renteloven. Stk. 4. Arbejdsmarkedets Tillægspension har udpantningsret for bidrag og renter og omkostninger forbundet med inddrivelse heraf. Stk. 5. Opnås der ikke dækning hos arbejdsgiveren for skyldige bidrag efter denne lov, eller eftergives disse, tillægges der lønmodtageren pensionsret for det manglende bidrag. Stk. 6. Bidrag til Arbejdsmarkedets Tillægspension dækkes forud for øvrige bidrag med samme forfaldsdato, der indgår i den fælles opkrævning, jf. stk. 2. Stk. 7. Stk. 3 og 4 og regler fastsat i medfør af stk. 8 finder tilsvarende anvendelse på bidrag for medlemmer, der i medfør af § 15, stk. 7, selv betaler det samlede bidrag. Stk. 8. Beskæftigelsesministeren fastsætter nærmere regler om opkrævning, modregning og betaling af bidrag, der indgår i en fælles opkrævning, jf. stk. 2. Der kan endvidere fastsættes regler om beløbsgrænser for opkrævning og tilbagebetaling af bidrag og regler om, at Arbejdsmarkedets Tillægspension kan give henstand med indbetaling og eftergive bidrag og renter og omkostninger forbundet med inddrivelse heraf."
    },
    {
      "provision_ref": "26d",
      "section": "26d",
      "content": "§ 26 d. Til brug for Arbejdsgivernes Uddannelsesbidrags administration af refusions- og tilskudsordninger og bidragsopkrævninger skal Arbejdsgivernes Uddannelsesbidrag behandle, herunder indsamle, almindelige personoplysninger om følgende: 1) Elever og lærlinge. 2) Uddannelsessøgende. 3) Ansatte. 4) Arbejdsgivere. Stk. 2. Arbejdsgivernes Uddannelsesbidrag vil i medfør af stk. 1 behandle personoplysninger om navn, personnummer, kontaktoplysninger, kontooplysninger, skole- og uddannelsesoplysninger, praktik- eller uddannelsesaftaler, indkomstoplysninger, oplysninger om udbetalinger eller opkrævninger, virksomhedsidentitet og oplysninger om indberettet ATP-bidrag. Stk. 3. Arbejdsgivernes Uddannelsesbidrag indsamler de personoplysninger, der er nævnt i stk. 2, fra arbejdsgivere, CPR-registeret, CVR-registeret, told- og skatteforvaltningen, Danmarks Statistisk, Arbejdsmarkedets Tillægspension, arbejdsmarkedets organisationer, uddannelsesinstitutioner, Digitaliseringsstyrelsen og Børne- og Undervisningsministeriet. Stk. 4. Til brug for beregning, udbetaling og opkrævning af bidrag efter denne lov skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, der indberetter ATP-bidrag for deres ansatte. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og Arbejdsgivernes Uddannelsesbidrag."
    },
    {
      "provision_ref": "37b",
      "section": "37b",
      "content": "§ 37 b. Til brug for Arbejdsmarkedets Erhvervssikrings behandling af sager efter denne lov, herunder beregning og opkrævning af bidrag, jf. § 55, skal Arbejdsmarkedets Erhvervssikring behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, der indberetter ATP-bidrag for deres ansatte. Stk. 2. Arbejdsmarkedets Erhvervssikring vil i medfør af stk. 1 behandle personoplysninger om arbejdsgiverens navn, stillingsbetegnelse, personnummer, kontaktoplysninger, virksomhedsidentitet, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 3. Arbejdsmarkedets Erhvervssikring indsamler de personoplysninger, der er nævnt i stk. 2, fra CVR-registeret, CPR-registeret, told- og skatteforvaltningen og Arbejdsmarkedets Tillægspension. Stk. 4. Til brug for beregning og opkrævning af bidrag, jf. § 55, stk. 3, skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, der indberetter ATP-bidrag for deres ansatte. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontoo‍plysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og Arbejdsmarkedets Erhvervssikring."
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Til brug for fondens administration, jf. § 7, herunder beregning og opkrævning af bidrag, jf. § 3, stk. 3, og § 4, skal fonden behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, hvervgivere og lønmodtagere. Stk. 2. Fonden vil i medfør af stk. 1 behandle personoplysninger om virksomhedsidentitet, personnummer, kontaktoplysninger, indkomstoplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 3. Fonden indsamler de personoplysninger, der er nævnt i stk. 2, fra CVR-registeret, CPR-registeret, told- og skatteforvaltningen, Arbejdsmarkedets Tillægspension og Register for Udenlandske Tjenesteydere. Stk. 4. Til brug for beregning og opkrævning af bidrag, jf. § 3, stk. 2, skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere og hvervgivere. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og told- og skatteforvaltningen."
    },
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Til brug for Arbejdsmarkedets Tillægspensions beregning og opkrævning af bidrag, jf. § 19, stk. 2, skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, der indberetter ATP-bidrag for deres ansatte. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 2. Personoplysninger i medfør af stk. 1 vil blive indhentet fra CVR-registeret, CPR-registeret og told- og skatteforvaltningen."
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Til brug for Lønmodtagernes Garantifonds behandling af lønkrav og opkrævning af finansieringsbidrag skal Lønmodtagernes Garantifond behandle, herunder indsamle, almindelige personoplysninger om lønmodtagere og arbejdsgivere. Stk. 2. Lønmodtagernes Garantifond vil i medfør af stk. 1 behandle personoplysninger om navn, personnummer, kontaktoplysninger, kontooplysninger, indkomstoplysninger, oplysninger om optjent feriegodtgørelse, virksomhedsidentitet, beregnet og skyldigt bidrag, oplysninger om indberettet ATP-bidrag og oplysninger om registreringer efter momsloven eller lov om afgift af lønsum. Stk. 3. Lønmodtagernes Garantifond indsamler de personoplysninger, der er nævnt i stk. 2, fra lønmodtagere, arbejdsgivere, fagforeninger, advokater, kuratorer, rekonstruktører, konkursboer, dødsboer, feriegarantiordninger, feriekasser, CPR-registeret, CVR-registeret, told- og skatteforvaltningen og Arbejdsmarkedets Tillægspension. Stk. 4. Til brug for beregning og opkrævning af bidrag skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om lønmodtagere og arbejdsgivere. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og Lønmodtagernes Garantifond."
    },
    {
      "provision_ref": "37a",
      "section": "37a",
      "content": "§ 37 a. Til brug for FerieKontos administration, jf. § 36, og beregning og opkrævning af bidrag, jf. § 35, skal FerieKonto behandle, herunder indsamle, almindelige personoplysninger om lønmodtagere og arbejdsgivere. Stk. 2. FerieKonto vil i medfør af stk. 1 behandle oplysninger om navn, personnummer, kontaktoplysninger, kontooplysninger, ansættelsesforhold, optjeningsperioder, ferieafholdelse, virksomhedsidentitet og oplysninger om indberettet og indbetalt feriegodtgørelse. Stk. 3. FerieKonto indsamler de personoplysninger, der er nævnt i stk. 2, fra lønmodtagere, arbejdsgivere, CPR-regi‍steret, CVR-registeret og told- og skatteforvaltningen. Stk. 4. Til brug for beregning og opkrævning af bidrag skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om ansatte og arbejdsgivere. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og told- og skatteforvaltningen."
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Til brug for Arbejdsgivernes Uddannelsesbidrags administration efter § 14, stk. 1, skal Arbejdsgivernes Uddannelsesbidrag behandle, herunder indsamle, almindelige personoplysninger om personer omfattet af § 2, stk. 1. Stk. 2. Arbejdsgivernes Uddannelsesbidrag vil i medfør af stk. 1 behandle personoplysninger om navn, personnummer, kontaktoplysninger, kontooplysninger, uddannelsesperioder, oplysninger om ansættelsesforhold, medlemskab af arbejdsløshedskasse, indkomstoplysninger, oplysninger om udbetalinger og opkrævninger, virksomhedsidentitet og oplysninger om indberettet ATP-bidrag. Stk. 3. Arbejdsgivernes Uddannelsesbidrag indsamler de personoplysninger, der er nævnt i stk. 2, fra personer omfattet af § 2, stk. 1, fra CPR-registeret, CVR-registeret, told- og skatteforvaltningen, Arbejdsmarkedets Tillægspension, Styrelsen for Arbejdsmarked og Rekruttering, Digitaliseringsstyrelsen og Børne- og Undervisningsministeriet. Stk. 4. Til brug for beregning og opkrævning af finansieringsbidrag, jf. § 13, stk. 11, skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og Arbejdsgivernes Uddannelsesbidrag."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Arbejdsgiveren tilbageholder medlemmets del af bidraget, jf. § 15, stk. 6, ved lønudbetaling og indbetaler det samlede bidrag til Arbejdsmarkedets Tillægspension. Stk. 2. Bidraget kan opkræves sammen med de øvrige bidrag, som Arbejdsmarkedets Tillægspension opkræver fra arbejdsgiverne. Restancer for manglende betaling af bidrag kan indgå i den fælles opkrævning. Stk. 3. Sker indbetaling af bidrag efter denne lov ikke rettidigt, skal der fra forfaldstidspunktet betales renter af bidraget med den rentesats, der fastsættes i § 5 i renteloven. Stk. 4. Arbejdsmarkedets Tillægspension har udpantningsret for bidrag og renter og omkostninger forbundet med inddrivelse heraf. Stk. 5. Opnås der ikke dækning hos arbejdsgiveren for skyldige bidrag efter denne lov, eller eftergives disse, tillægges der lønmodtageren pensionsret for det manglende bidrag. Stk. 6. Bidrag til Arbejdsmarkedets Tillægspension dækkes forud for øvrige bidrag med samme forfaldsdato, der indgår i den fælles opkrævning, jf. stk. 2. Stk. 7. Stk. 3 og 4 og regler fastsat i medfør af stk. 8 finder tilsvarende anvendelse på bidrag for medlemmer, der i medfør af § 15, stk. 7, selv betaler det samlede bidrag. Stk. 8. Beskæftigelsesministeren fastsætter nærmere regler om opkrævning, modregning og betaling af bidrag, der indgår i en fælles opkrævning, jf. stk. 2. Der kan endvidere fastsættes regler om beløbsgrænser for opkrævning og tilbagebetaling af bidrag og regler om, at Arbejdsmarkedets Tillægspension kan give henstand med indbetaling og eftergive bidrag og renter og omkostninger forbundet med inddrivelse heraf.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "26d",
      "section": "26d",
      "content": "§ 26 d. Til brug for Arbejdsgivernes Uddannelsesbidrags administration af refusions- og tilskudsordninger og bidragsopkrævninger skal Arbejdsgivernes Uddannelsesbidrag behandle, herunder indsamle, almindelige personoplysninger om følgende: 1) Elever og lærlinge. 2) Uddannelsessøgende. 3) Ansatte. 4) Arbejdsgivere. Stk. 2. Arbejdsgivernes Uddannelsesbidrag vil i medfør af stk. 1 behandle personoplysninger om navn, personnummer, kontaktoplysninger, kontooplysninger, skole- og uddannelsesoplysninger, praktik- eller uddannelsesaftaler, indkomstoplysninger, oplysninger om udbetalinger eller opkrævninger, virksomhedsidentitet og oplysninger om indberettet ATP-bidrag. Stk. 3. Arbejdsgivernes Uddannelsesbidrag indsamler de personoplysninger, der er nævnt i stk. 2, fra arbejdsgivere, CPR-registeret, CVR-registeret, told- og skatteforvaltningen, Danmarks Statistisk, Arbejdsmarkedets Tillægspension, arbejdsmarkedets organisationer, uddannelsesinstitutioner, Digitaliseringsstyrelsen og Børne- og Undervisningsministeriet. Stk. 4. Til brug for beregning, udbetaling og opkrævning af bidrag efter denne lov skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, der indberetter ATP-bidrag for deres ansatte. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og Arbejdsgivernes Uddannelsesbidrag.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "37b",
      "section": "37b",
      "content": "§ 37 b. Til brug for Arbejdsmarkedets Erhvervssikrings behandling af sager efter denne lov, herunder beregning og opkrævning af bidrag, jf. § 55, skal Arbejdsmarkedets Erhvervssikring behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, der indberetter ATP-bidrag for deres ansatte. Stk. 2. Arbejdsmarkedets Erhvervssikring vil i medfør af stk. 1 behandle personoplysninger om arbejdsgiverens navn, stillingsbetegnelse, personnummer, kontaktoplysninger, virksomhedsidentitet, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 3. Arbejdsmarkedets Erhvervssikring indsamler de personoplysninger, der er nævnt i stk. 2, fra CVR-registeret, CPR-registeret, told- og skatteforvaltningen og Arbejdsmarkedets Tillægspension. Stk. 4. Til brug for beregning og opkrævning af bidrag, jf. § 55, stk. 3, skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, der indberetter ATP-bidrag for deres ansatte. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontoo‍plysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og Arbejdsmarkedets Erhvervssikring.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Til brug for fondens administration, jf. § 7, herunder beregning og opkrævning af bidrag, jf. § 3, stk. 3, og § 4, skal fonden behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, hvervgivere og lønmodtagere. Stk. 2. Fonden vil i medfør af stk. 1 behandle personoplysninger om virksomhedsidentitet, personnummer, kontaktoplysninger, indkomstoplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 3. Fonden indsamler de personoplysninger, der er nævnt i stk. 2, fra CVR-registeret, CPR-registeret, told- og skatteforvaltningen, Arbejdsmarkedets Tillægspension og Register for Udenlandske Tjenesteydere. Stk. 4. Til brug for beregning og opkrævning af bidrag, jf. § 3, stk. 2, skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere og hvervgivere. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og told- og skatteforvaltningen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Til brug for Arbejdsmarkedets Tillægspensions beregning og opkrævning af bidrag, jf. § 19, stk. 2, skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, der indberetter ATP-bidrag for deres ansatte. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 2. Personoplysninger i medfør af stk. 1 vil blive indhentet fra CVR-registeret, CPR-registeret og told- og skatteforvaltningen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Til brug for Lønmodtagernes Garantifonds behandling af lønkrav og opkrævning af finansieringsbidrag skal Lønmodtagernes Garantifond behandle, herunder indsamle, almindelige personoplysninger om lønmodtagere og arbejdsgivere. Stk. 2. Lønmodtagernes Garantifond vil i medfør af stk. 1 behandle personoplysninger om navn, personnummer, kontaktoplysninger, kontooplysninger, indkomstoplysninger, oplysninger om optjent feriegodtgørelse, virksomhedsidentitet, beregnet og skyldigt bidrag, oplysninger om indberettet ATP-bidrag og oplysninger om registreringer efter momsloven eller lov om afgift af lønsum. Stk. 3. Lønmodtagernes Garantifond indsamler de personoplysninger, der er nævnt i stk. 2, fra lønmodtagere, arbejdsgivere, fagforeninger, advokater, kuratorer, rekonstruktører, konkursboer, dødsboer, feriegarantiordninger, feriekasser, CPR-registeret, CVR-registeret, told- og skatteforvaltningen og Arbejdsmarkedets Tillægspension. Stk. 4. Til brug for beregning og opkrævning af bidrag skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om lønmodtagere og arbejdsgivere. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og Lønmodtagernes Garantifond.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "37a",
      "section": "37a",
      "content": "§ 37 a. Til brug for FerieKontos administration, jf. § 36, og beregning og opkrævning af bidrag, jf. § 35, skal FerieKonto behandle, herunder indsamle, almindelige personoplysninger om lønmodtagere og arbejdsgivere. Stk. 2. FerieKonto vil i medfør af stk. 1 behandle oplysninger om navn, personnummer, kontaktoplysninger, kontooplysninger, ansættelsesforhold, optjeningsperioder, ferieafholdelse, virksomhedsidentitet og oplysninger om indberettet og indbetalt feriegodtgørelse. Stk. 3. FerieKonto indsamler de personoplysninger, der er nævnt i stk. 2, fra lønmodtagere, arbejdsgivere, CPR-regi‍steret, CVR-registeret og told- og skatteforvaltningen. Stk. 4. Til brug for beregning og opkrævning af bidrag skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om ansatte og arbejdsgivere. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og told- og skatteforvaltningen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Til brug for Arbejdsgivernes Uddannelsesbidrags administration efter § 14, stk. 1, skal Arbejdsgivernes Uddannelsesbidrag behandle, herunder indsamle, almindelige personoplysninger om personer omfattet af § 2, stk. 1. Stk. 2. Arbejdsgivernes Uddannelsesbidrag vil i medfør af stk. 1 behandle personoplysninger om navn, personnummer, kontaktoplysninger, kontooplysninger, uddannelsesperioder, oplysninger om ansættelsesforhold, medlemskab af arbejdsløshedskasse, indkomstoplysninger, oplysninger om udbetalinger og opkrævninger, virksomhedsidentitet og oplysninger om indberettet ATP-bidrag. Stk. 3. Arbejdsgivernes Uddannelsesbidrag indsamler de personoplysninger, der er nævnt i stk. 2, fra personer omfattet af § 2, stk. 1, fra CPR-registeret, CVR-registeret, told- og skatteforvaltningen, Arbejdsmarkedets Tillægspension, Styrelsen for Arbejdsmarked og Rekruttering, Digitaliseringsstyrelsen og Børne- og Undervisningsministeriet. Stk. 4. Til brug for beregning og opkrævning af finansieringsbidrag, jf. § 13, stk. 11, skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og Arbejdsgivernes Uddannelsesbidrag.",
      "valid_from": "2023-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
