{
  "id": "2023:1126",
  "type": "statute",
  "title": "Bekendtgørelse om farvning af gas- og dieselolier og petroleum",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-08-25",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1126/xml",
  "description": "Retsinformation source. DocumentId=AN016029; AccessionNumber=B20230112605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Gas- og dieselolier og petroleum, som omfattes af position 27 10 19 25, 27 10 19 41, 27 10 19 45 eller 27 10 19 49 i EU's kombinerede nomenklatur, jf. Kommissionens forordning 2031/2001 af 6. august 2001, og som anvendes eller er bestemt til at anvendes til fremstilling af varme, som motorbrændstof i motordrevne driftsmidler, der helt eller delvis anvendes til virksomhed omfattet af § 11, stk. 3, i lov om energiafgift af mineralolieprodukter m.v., eller som motorbrændstof i fiskerfartøjer, omfattet af § 9, stk. 1, nr. 3, eller stk. 6, nr. 1, i lov om energiafgift af mineralolieprodukter m.v., skal afgiftsmærkes. Stk. 2. Afgiftsmærkningen består af et mærkestof og et farvestof. Stk. 3. Som mærkestof anvendes enten N-Ethyl-N-[2-(1-isobutoxyethoxy)ethyl]-4-(phenylazo)anilin (Solvent Yellow 124), eller Butoxybenzen (ACCUTRACE TM PLUS), jf. § 3, stk. 2, nr. 1 og 2. Som farvestof anvendes en speciel udgave af 1,4-bis-N-dialkylaminoathraquinon blandingsprodukt med alkylgrupperne 2-ethylhexyl, 3-(2-ethylhexyloxy)propyl og 3-methoxypropyl (speciel version af C. I. Solvent Blue 79 med CAS 90170-70-0), jf. § 3, stk. 3. Mærkestoffet og farvestoffet tilsammen benævnes fremover i bekendtgørelsen som farvningspræparatet. Gas- og dieselolier og petroleum må ikke tilsættes andre mærkestoffer eller farvestoffer til at indikere afgiftsdifferentiering. Stk. 4. Gas- og dieselolier og petroleum, der er tilsat farvningspræparat, benævnes fremover i bekendtgørelsen som farvede olieprodukter, og selve tilsætningen af farvningspræparat benævnes farvning. Stk. 5. Farvede olieprodukter må ikke anvendes som motorbrændstof til andet end de i stk. 1 nævnte formål. Dog er det tilladt at anvende farvede olieprodukter i andre fartøjer end de fartøjer, der er nævnt i § 9, stk. 1, nr. 3, og stk. 6, nr. 1, i lov om energiafgift af mineralolieprodukter m.v., bortset fra lystfartøjer. Desuden kan virksomheder omfattet af § 11, stk. 3, i lov om energiafgift af mineralolieprodukter m.v. anvende farvede olieprodukter i køretøjer m.v., hvis anvendelse giver adgang til godtgørelse af mineralolieafgift efter § 11, stk. 3, i lov om energiafgift af mineralolieprodukter m.v., selv om det pågældende køretøj m.v. også anvendes til formål, der ikke giver adgang til godtgørelse efter § 11, stk. 3 i lov om energiafgift af mineralolieprodukter m.v. Det er en forudsætning for, at der kan ydes godtgørelse for den del, der omfattes af § 11, stk. 3, i lov om energiafgift af mineralolieprodukter m.v., at der foreligger fornøden dokumentation, jf. de til enhver tid gældende regnskabs- og dokumentationsbestemmelser i lov om energiafgift af mineralolieprodukter m.v. og tilhørende bekendtgørelser. Stk. 6. Farvningspræparatet må hverken helt eller delvis fjernes uden Skatteforvaltningens forudgående tilladelse. Blanding af farvede olieprodukter med anden olie eller andre varer er ikke tilladt, jf. dog § 1, stk. 5, 3. pkt., og § 8, stk. 4. Skatteforvaltningen kan efter forudgående ansøgning og mod behørig dokumentation tillade, at farvede olieprodukter anvendes til formål, som ikke efter bekendtgørelsens øvrige bestemmelser giver ret til anvendelse af farvede mineralolieprodukter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved udlevering af farvede olieprodukter skal afgiften berigtiges på grundlag af produktets karakter og anvendelse, jf. mineralolieafgiftslovens almindelige bestemmelser. Udleveres ufarvede olieprodukter fra registrerede oplagshavere til virksomheder registreret efter § 4 a i lov om energiafgift af mineralolieprodukter m.v., kan afgiften dog berigtiges efter lovens § 1, stk. 1, nr. 2 (anden gas- og dieselolie), eller § 1, stk. 1, nr. 10 (anden petroleum)."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Farvningspræparatet skal bestå af et af følgende mærkestoffer samt farvestoffet opløst i et opløsningsmiddel med højt flammepunkt således, at hver liter leveret olie indeholder den mængde, der fremgår af stk. 2 eller 3. Stk. 2. Som mærkestof skal anvendes følgende mængder: 1) 6,5 mg/l N-Ethyl-N-[2-(1-isobutoxyethoxy) ethyl] -4-(phenylazo) anilin (Solvent Yellow 124), eller 2) mindst 12,5 mg og højst 18,75 mg ACCUTRACE TM PLUS pr. liter, som svarer til et indhold på mindst 9,5 mg og højst 14,25 mg butoxybenzen pr. liter. Stk. 3. Som farvestof skal anvendes 1,4-bis-N-dialkylaminoathraquinon blandingsprodukt med alkylgrupperne 2-ethylhexyl, 3-(2-ethylhexyloxy) propyl og 3-methoxypropyl (speciel version af C. I. Solvent Blue 79 med CAS 90170-70-0) i en mængde, der giver samme farveintensitet målt spektrofotometrisk ved 640-650 nm som 5,0 mg/l 1,4-N-bis(butylamino)anthraquinon (C. I. Solvent Blue 35). Stk. 4. Farvede olieprodukter skal til og med den 17. januar 2024 indeholde et mærkestof, jf. stk. 2, nr. 1 eller 2, og farvestof, jf. stk. 3. Stk. 5. Farvede olieprodukter skal fra og med den 18. januar 2024 indeholde mærkestof som angivet i stk. 2, nr. 2, og farvestof, jf. stk. 3. Stk. 6. Farvningspræparatet skal doseres således, at udtagne stikprøver af farvede og mærkede olieprodukter til enhver tid indeholder en korrekt koncentration af mærke- og farvestof, jf. stk. 1. I en stikprøve for et farvningspræparat, der indeholder mærkestof efter stk. 2, nr. 1, og farvestof efter stk. 3, skal koncentrationen af farve- og mærkestof være inden for en nøjagtighed på +/- 10 pct. relativt. I en stikprøve for et farvningspræparat, der indeholder mærkestof efter stk. 2, nr. 2, og farvestof efter stk. 3, skal koncentrationen af mærkestof efter stk. 2, nr. 2, være inden for de i stk. 2, nr. 2, angivne værdier, mens koncentrationen af farvestoffet efter stk. 3, skal være inden for en nøjagtighed på +/- 10 pct. relativt. Stk. 7. Udlevering af farvede olieprodukter fra farvningsanlæg skal ske i mængder på mindst 200 liter ad gangen."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Farvning af gas- og dieselolier og petroleum må kun udføres af virksomheder, der har opnået tilladelse hertil af Skatteforvaltningen. Tilladelsen kan kun meddeles virksomheder, der er registreret som oplagshavere efter § 3, stk. 1, i lov om energiafgift af mineralolieprodukter m.v., og som afsætter olie eller petroleum, eller virksomheder registreret efter lovens § 4 a. Stk. 2. Farvning af gas- og dieselolier og petroleum må kun udføres i godkendte tankanlæg til opbevaring af afgiftspligtige olier og petroleum på raffinaderi eller depot eller på udleveringsrampe til tankvogn, jf. § 5 i lov om energiafgift af mineralolieprodukter m.v., eller ved injektion ved udlevering fra modelgodkendte farvningsanlæg monteret i forbindelse med volumenmåleanlæg i tankvogne."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Tilladelse til farvning i godkendte tankanlæg til opbevaring af afgiftspligtige olier og petroleum på raffinaderi eller depot eller på udleveringsrampe til tankvogn er betinget af, at der foreligger en teknisk beskrivelse af farvningsproceduren. Stk. 2. Virksomheden skal indgå en aftale med et af Skatteforvaltningen godkendt inspektionsorgan, der uanmeldt skal udtage stikprøver af farvede olieprodukter 2 gange årligt. Stk. 3. Virksomheden skal herudover have en procedure for egenkontrol, som skal sikre, at farvningsanlægget og farvningen til stadighed er i overensstemmelse med bekendtgørelsens generelle principper om farvningsanlæggets upåvirkelighed m.v. Stk. 4. Det kontrolleres af inspektionsorganet i forbindelse med den i stk. 2 nævnte stikprøvekontrol, at virksomhedens egenkontrol er beskrevet, og at den følges. Hvis egenkontrolproceduren ikke findes eller ikke følges, skal inspektionsorganet straks underrette Skatteforvaltningen. Stk. 5. Har flere virksomheder med farvningstilladelse en fællesfarvning, gælder reglerne om egenkontrol for fællesfarvningen. De pågældende virksomheder bag fællesfarvningen hæfter indbyrdes for sådanne krav over for Skatteforvaltningen, som måtte opstå i forbindelse med en utilstrækkelig egenkontrol."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Farvningsanlæg monteret i forbindelse med volumenmåleanlæg i tankvogne, som fungerer ved injektion af farvningspræparatet (injektionsanlæg), skal være modelgodkendt af et af Skatteforvaltningen bemyndiget laboratorium. Farvningsanlæg modelgodkendes i henhold til denne bekendtgørelses bilag I. Farvningsanlægget skal bestå af injektionsanlæg og styresystem. Stk. 2. Ændringer i eller tilføjelser til en modelgodkendt konstruktion skal, for så vidt angår ændringer med indflydelse på farvningsanlæggets korrekte virkemåde, beskrives i en ansøgning om en tillægsgodkendelse eller en ny modelgodkendelse for det pågældende farvningsanlæg og godkendes af et af Skatteforvaltningen bemyndiget laboratorium. Stk. 3. Stk. 1 og 2 samt bilag I forhindrer ikke salg af eller anvendelse af farvningsanlæg, der er produceret eller markedsført i andre medlemsstater eller i en EFTA-stat, der er underskriver af EU-aftalen, og som er godkendt i denne stat."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Installation, indretning og montage af farvningsanlæg beregnet til montering i forbindelse med volumenmåleanlæg i tankvogne skal udføres i henhold til modelgodkendelsens installationsvejledning. Modelgodkendelsen og installationsvejledningen skal sikre farvningsanlægget mod uautoriserede indgreb samt sikre doseringsnøjagtigheden, jf. § 3. Hvis der udleveres både farvede og ufarvede olieprodukter via samme udleveringssystem, skal der etableres en procedure, jf. § 8, stk. 3. Farvningsanlæggets funktion skal være førstegangsinspiceret af et af Skatteforvaltningen bemyndiget inspektionsorgan, før farvningsanlægget tages i brug, og anlægget skal reinspiceres af et af Skatteforvaltningen godkendt inspektionsorgan efter samme tidsinterval som efter gældende bestemmelser om verifikation af volumenmåleanlæg. Førstegangs- og reinspektion sker i henhold til denne bekendtgørelses bilag II. Stk. 2. Stk. 1 forhindrer ikke anvendelsen af tests foretaget af laboratorier m.v., der er godkendt i andre medlemsstater eller i en EFTA-stat, der er underskriver af EØS-aftalen. Stk. 3. Adgang til farvningsanlæggets styresystem må kun foretages af en anden ansvarlig medarbejder end den, der forestår udleveringen af olieprodukter fra tankvognen. Stk. 4. Skatteforvaltningen kan fastsætte bestemmelser om plombering. Stk. 5. Farvningsanlægget skal være monteret med følere m.v., så der automatisk sker driftsstop ved tørløb af farvebeholder, ved driftsfejl på injektor, ved forsøg på under udlevering at ændre produktet fra et farvet olieprodukt til et ufarvet olieprodukt eller ved andre fejl, der kan påvirke farvedoseringen. Stk. 6. Farvebeholderen skal være forsynet med en kobling, som hindrer utilsigtet påfyldning af andre produkter end farvningspræparatet. Stk. 7. Forinden hver udlevering skal der ske en aktivering af, om der skal udleveres farvede eller ufarvede olieprodukter. Stk. 8. Farvningsanlægget skal være omfattet af et styresystem, der sikrer, at der altid er overensstemmelse mellem det faktisk leverede olieprodukt og det registrerede olieprodukt og det på udleveringsdokumentet anførte olieprodukt (farvet eller ufarvet). Farvedoseringen skal ske, således at det ikke er muligt at udtage ufarvet olie imellem to farvedoseringer. Det må ikke være muligt at skylle eller dræne farvebeholderen uden speciel adgang, jf. stk. 2. For at sikre korrekt farvning skal farvningsanlæggets opbygning sikre, at doseringen udføres med luftfri farvningspræparat."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Anlæg, tanke m.v., der anvendes til opbevaring af farvede olieprodukter, må ikke anvendes til opbevaring af andre varer. Forinden overgang til opbevaring af andre varer skal tankene m.v. tømmes for farvede olieprodukter og om nødvendigt renses i et omfang, der medfører, at bestemmelsen i stk. 4 bliver overholdt. Stk. 2. Virksomheder kan levere både farvede og ufarvede olieprodukter påfyldt samme tankvogns forskellige tankrum, uden at der fra de enkelte tankrum er separate udleveringssystemer. Stk. 3. Virksomheder, der leverer både farvede og ufarvede olieprodukter via samme udleveringssystem fra farvningsanlæg monteret i tankvogn, skal etablere en procedure, herunder en skylleprocedure eller et system, der sikrer, at ufarvede olieprodukter højst kan indeholde den i stk. 4 nævnte andel af farvede olieprodukter, og at farvede olieprodukter er farvet korrekt, jf. § 3. Der må kun skylles farvede olieprodukter til beholdere med farvede produkter og ufarvede olieprodukter til beholdere med ufarvede produkter eller skylles til tom tank. Stk. 4. Et ufarvet olieprodukt må indeholde maksimalt 3 pct. farvet olieprodukt, uden at det betragtes som et farvet olieprodukt, jf. § 3, stk. 6."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Virksomheder, som har tilladelse til at foretage farvning af olieprodukter, jf. § 4, stk. 1, skal føre regnskab over tilgang, udlevering og forbrug i virksomheden af farvede olieprodukter. Stk. 2. Virksomhederne skal endvidere føre regnskab over tilgang og forbrug af farvningspræparatet. Stk. 3. Virksomhedernes regnskaber skal være tilrettelagt på en sådan måde, at virksomhederne for hvert depot opgør sit forbrug af farvningspræparatet og den mængde farvede olieprodukter, der er fremstillet på depotet. Stk. 4. Virksomheder, der både leverer farvede og ufarvede olieprodukter påfyldt samme tankvogns forskellige tankrum gennem samme udleveringssystem, skal for hver tankvogn føre regnskab over tilgang og udlevering af farvede og ufarvede olieprodukter. Regnskabet skal tilrettelægges således, at der ved skift ved leveringen fra et farvet til et ufarvet olieprodukt og omvendt sker registrering af skylning. Virksomhederne skal for hvert farvningsanlæg indrettet på tankvogn opgøre forbruget af farvningspræparatet og den mængde farvede olieprodukter, der er udleveret fra eller fremstillet på farvningsanlægget. Hvis der sker levering af både farvede og ufarvede olieprodukter gennem samme udleveringssystem, skal regnskabet tilrettelægges således, at der sker registrering af skylning. Stk. 5. Ved udgangen af hver måned skal virksomheden foretage en opgørelse og afstemning af forbruget af farvningspræparat med mængden af farvede olieprodukter for hvert depot og farvningsanlæg indrettet på tankvogn. Viser opgørelserne større uoverensstemmelser, jf. § 3, stk. 6, skal virksomheden omgående give Skatteforvaltningen meddelelse herom. Stk. 6. Adgangen til at føre et samlet regnskab for hvert depot er betinget af, at virksomheden indgår en aftale med et inspektionsorgan, der uanmeldt for hvert farvningsanlæg skal udtage stikprøver af farvede olieprodukter 2 gange årligt. Stk. 7. Ved enhver udlevering af farvede olieprodukter skal det angives på udleveringsdokumentet og fremgå af fakturaen, at der er tale om farvede olieprodukter. Ved farvning fra tankvogne skal faktura eller udleveringsseddel endvidere indeholde oplysninger, der kan identificere, hvilket farvningsanlæg, der er anvendt ved farvningen. Stk. 8. Virksomhederne skal sikre, at selvstændige transportører, som på vegne af virksomheden, transporterer gas- og dieselolie og petroleum, overholder bekendtgørelsens bestemmelser, herunder bestemmelserne om regnskab, kontrol og opbevaring af dokumenter."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Regnskabet føres i virksomhedens almindelige forretningsregnskab. Stk. 2. Hvis regnskabet ikke kan indpasses i forretningsregnskabet, føres et specielt regnskab, der skal afstemmes til forretningsregnskabets registreringer. Stk. 3. Regnskabsmaterialet, herunder også laboratoriers løbende kontrolrapporter over farvede olieprodukter og farvningsudstyr, skal opbevares i 5 år efter regnskabsårets udløb."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Bestemmelserne i §§ 22 og 23 i lov om energiafgift af mineralolieprodukter m.v. finder tilsvarende anvendelse på de i bekendtgørelsen anførte virksomheder, køretøjer og farvningsanlæg. Stk. 2. Virksomheder, der er omfattet af lovens § 22, skal efterkomme Skatteforvaltningens anvisning vedrørende opbevaring m.v. af farvede olieprodukter og skal på forlangende give enhver oplysning om olieproduktets anvendelse. Stk. 3. Skatteforvaltningen kan til enhver tid mod behørig legitimation og uden retskendelse udtage prøver af virksomhedernes beholdning af olieprodukter og af farvningspræparatet uden beregning. Stk. 4. Selvstændige transportører, som på tankvogne transporterer olieprodukter på vegne af den registrerede oplagshaver eller den registrerede farvningsvirksomhed, skal efter anmodning fra Skatteforvaltningen fremvise køretøjet hos den registrerede oplagshaver eller den registrerede farvningsvirksomhed. Stk. 5. Skatteforvaltningen kan, hvis det skønnes nødvendigt, til enhver tid anmode de registrerede virksomheder om at oplyse, hvilke selvstændige transportører, de har anvendt. Stk. 6. Der ydes ikke erstatning for prøver, som Skatteforvaltningen udtager efter stk. 3 eller efter § 22, stk. 8, i lov om energiafgift af mineralolieprodukter m.v."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Den, der forsætligt eller groft uagtsomt afgiver urigtige eller vildledende oplysninger eller fortier oplysninger til brug for Skatteforvaltningen, straffes med bøde, medmindre højere straf er forskyldt efter § 25, stk. 3, i lov om energiafgift af mineralolieprodukter m.v. Bestemmelserne i samme lovs § 25, stk. 4, og § 26, finder tilsvarende anvendelse. Stk. 2. På samme måde straffes den, der forsætligt eller groft uagtsomt overtræder § 1, stk. 1, 3, 5 og 6, §§ 3 og § 4, § 6, stk. 1, § 7, stk. 1, 3 og 5-8, § 8, stk. 1-3, §§ 9 og 10, § 11, stk. 2 og 4, og § 13, stk. 2, 2. pkt., eller tilsidesætter vilkår, der er fastsat i medfør af § 1, stk. 6, § 5 eller § 6, stk. 2."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Skatteforvaltningen kan tilbagekalde virksomhedernes tilladelse til farvning og modelgodkendelse af farvningsanlæg, hvis farvningsanlæggene anvendes eller indrettes på en sådan måde, at farvningsanlæggene ikke opfylder de stillede krav til nøjagtighed, farvningsanlæggets indretning m.v., eller at Skatteforvaltningens kontrol efter § 11 ikke kan udføres på en rimelig måde. Stk. 2. Alle omkostninger forbundet med godkendelse, montering og drift af farvningsanlæg samt indkøb af mærkestof og farvestof til farvningspræparatet, laboratorietester og eventuelle øvrige omkostninger ved ordningen påhviler virksomhederne. Prøver af farvningspræparatet og olieprodukter skal på forlangende indsendes til Skatteforvaltningen. Stk. 3. Ved uberettiget anvendelse af farvede olieprodukter kan Skatteforvaltningen stille krav om, at brændstoftanke, beholdere m.v. skal tømmes og renses forinden overgang til opbevaring af andre varer end farvede olieprodukter."
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 31. august 2023. Stk. 2. Bekendtgørelse nr. 983 af 18. oktober 2005 om farvning af gas- og dieselolier og petroleum ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Gas- og dieselolier og petroleum, som omfattes af position 27 10 19 25, 27 10 19 41, 27 10 19 45 eller 27 10 19 49 i EU's kombinerede nomenklatur, jf. Kommissionens forordning 2031/2001 af 6. august 2001, og som anvendes eller er bestemt til at anvendes til fremstilling af varme, som motorbrændstof i motordrevne driftsmidler, der helt eller delvis anvendes til virksomhed omfattet af § 11, stk. 3, i lov om energiafgift af mineralolieprodukter m.v., eller som motorbrændstof i fiskerfartøjer, omfattet af § 9, stk. 1, nr. 3, eller stk. 6, nr. 1, i lov om energiafgift af mineralolieprodukter m.v., skal afgiftsmærkes. Stk. 2. Afgiftsmærkningen består af et mærkestof og et farvestof. Stk. 3. Som mærkestof anvendes enten N-Ethyl-N-[2-(1-isobutoxyethoxy)ethyl]-4-(phenylazo)anilin (Solvent Yellow 124), eller Butoxybenzen (ACCUTRACE TM PLUS), jf. § 3, stk. 2, nr. 1 og 2. Som farvestof anvendes en speciel udgave af 1,4-bis-N-dialkylaminoathraquinon blandingsprodukt med alkylgrupperne 2-ethylhexyl, 3-(2-ethylhexyloxy)propyl og 3-methoxypropyl (speciel version af C. I. Solvent Blue 79 med CAS 90170-70-0), jf. § 3, stk. 3. Mærkestoffet og farvestoffet tilsammen benævnes fremover i bekendtgørelsen som farvningspræparatet. Gas- og dieselolier og petroleum må ikke tilsættes andre mærkestoffer eller farvestoffer til at indikere afgiftsdifferentiering. Stk. 4. Gas- og dieselolier og petroleum, der er tilsat farvningspræparat, benævnes fremover i bekendtgørelsen som farvede olieprodukter, og selve tilsætningen af farvningspræparat benævnes farvning. Stk. 5. Farvede olieprodukter må ikke anvendes som motorbrændstof til andet end de i stk. 1 nævnte formål. Dog er det tilladt at anvende farvede olieprodukter i andre fartøjer end de fartøjer, der er nævnt i § 9, stk. 1, nr. 3, og stk. 6, nr. 1, i lov om energiafgift af mineralolieprodukter m.v., bortset fra lystfartøjer. Desuden kan virksomheder omfattet af § 11, stk. 3, i lov om energiafgift af mineralolieprodukter m.v. anvende farvede olieprodukter i køretøjer m.v., hvis anvendelse giver adgang til godtgørelse af mineralolieafgift efter § 11, stk. 3, i lov om energiafgift af mineralolieprodukter m.v., selv om det pågældende køretøj m.v. også anvendes til formål, der ikke giver adgang til godtgørelse efter § 11, stk. 3 i lov om energiafgift af mineralolieprodukter m.v. Det er en forudsætning for, at der kan ydes godtgørelse for den del, der omfattes af § 11, stk. 3, i lov om energiafgift af mineralolieprodukter m.v., at der foreligger fornøden dokumentation, jf. de til enhver tid gældende regnskabs- og dokumentationsbestemmelser i lov om energiafgift af mineralolieprodukter m.v. og tilhørende bekendtgørelser. Stk. 6. Farvningspræparatet må hverken helt eller delvis fjernes uden Skatteforvaltningens forudgående tilladelse. Blanding af farvede olieprodukter med anden olie eller andre varer er ikke tilladt, jf. dog § 1, stk. 5, 3. pkt., og § 8, stk. 4. Skatteforvaltningen kan efter forudgående ansøgning og mod behørig dokumentation tillade, at farvede olieprodukter anvendes til formål, som ikke efter bekendtgørelsens øvrige bestemmelser giver ret til anvendelse af farvede mineralolieprodukter.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved udlevering af farvede olieprodukter skal afgiften berigtiges på grundlag af produktets karakter og anvendelse, jf. mineralolieafgiftslovens almindelige bestemmelser. Udleveres ufarvede olieprodukter fra registrerede oplagshavere til virksomheder registreret efter § 4 a i lov om energiafgift af mineralolieprodukter m.v., kan afgiften dog berigtiges efter lovens § 1, stk. 1, nr. 2 (anden gas- og dieselolie), eller § 1, stk. 1, nr. 10 (anden petroleum).",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Farvningspræparatet skal bestå af et af følgende mærkestoffer samt farvestoffet opløst i et opløsningsmiddel med højt flammepunkt således, at hver liter leveret olie indeholder den mængde, der fremgår af stk. 2 eller 3. Stk. 2. Som mærkestof skal anvendes følgende mængder: 1) 6,5 mg/l N-Ethyl-N-[2-(1-isobutoxyethoxy) ethyl] -4-(phenylazo) anilin (Solvent Yellow 124), eller 2) mindst 12,5 mg og højst 18,75 mg ACCUTRACE TM PLUS pr. liter, som svarer til et indhold på mindst 9,5 mg og højst 14,25 mg butoxybenzen pr. liter. Stk. 3. Som farvestof skal anvendes 1,4-bis-N-dialkylaminoathraquinon blandingsprodukt med alkylgrupperne 2-ethylhexyl, 3-(2-ethylhexyloxy) propyl og 3-methoxypropyl (speciel version af C. I. Solvent Blue 79 med CAS 90170-70-0) i en mængde, der giver samme farveintensitet målt spektrofotometrisk ved 640-650 nm som 5,0 mg/l 1,4-N-bis(butylamino)anthraquinon (C. I. Solvent Blue 35). Stk. 4. Farvede olieprodukter skal til og med den 17. januar 2024 indeholde et mærkestof, jf. stk. 2, nr. 1 eller 2, og farvestof, jf. stk. 3. Stk. 5. Farvede olieprodukter skal fra og med den 18. januar 2024 indeholde mærkestof som angivet i stk. 2, nr. 2, og farvestof, jf. stk. 3. Stk. 6. Farvningspræparatet skal doseres således, at udtagne stikprøver af farvede og mærkede olieprodukter til enhver tid indeholder en korrekt koncentration af mærke- og farvestof, jf. stk. 1. I en stikprøve for et farvningspræparat, der indeholder mærkestof efter stk. 2, nr. 1, og farvestof efter stk. 3, skal koncentrationen af farve- og mærkestof være inden for en nøjagtighed på +/- 10 pct. relativt. I en stikprøve for et farvningspræparat, der indeholder mærkestof efter stk. 2, nr. 2, og farvestof efter stk. 3, skal koncentrationen af mærkestof efter stk. 2, nr. 2, være inden for de i stk. 2, nr. 2, angivne værdier, mens koncentrationen af farvestoffet efter stk. 3, skal være inden for en nøjagtighed på +/- 10 pct. relativt. Stk. 7. Udlevering af farvede olieprodukter fra farvningsanlæg skal ske i mængder på mindst 200 liter ad gangen.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Farvning af gas- og dieselolier og petroleum må kun udføres af virksomheder, der har opnået tilladelse hertil af Skatteforvaltningen. Tilladelsen kan kun meddeles virksomheder, der er registreret som oplagshavere efter § 3, stk. 1, i lov om energiafgift af mineralolieprodukter m.v., og som afsætter olie eller petroleum, eller virksomheder registreret efter lovens § 4 a. Stk. 2. Farvning af gas- og dieselolier og petroleum må kun udføres i godkendte tankanlæg til opbevaring af afgiftspligtige olier og petroleum på raffinaderi eller depot eller på udleveringsrampe til tankvogn, jf. § 5 i lov om energiafgift af mineralolieprodukter m.v., eller ved injektion ved udlevering fra modelgodkendte farvningsanlæg monteret i forbindelse med volumenmåleanlæg i tankvogne.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Tilladelse til farvning i godkendte tankanlæg til opbevaring af afgiftspligtige olier og petroleum på raffinaderi eller depot eller på udleveringsrampe til tankvogn er betinget af, at der foreligger en teknisk beskrivelse af farvningsproceduren. Stk. 2. Virksomheden skal indgå en aftale med et af Skatteforvaltningen godkendt inspektionsorgan, der uanmeldt skal udtage stikprøver af farvede olieprodukter 2 gange årligt. Stk. 3. Virksomheden skal herudover have en procedure for egenkontrol, som skal sikre, at farvningsanlægget og farvningen til stadighed er i overensstemmelse med bekendtgørelsens generelle principper om farvningsanlæggets upåvirkelighed m.v. Stk. 4. Det kontrolleres af inspektionsorganet i forbindelse med den i stk. 2 nævnte stikprøvekontrol, at virksomhedens egenkontrol er beskrevet, og at den følges. Hvis egenkontrolproceduren ikke findes eller ikke følges, skal inspektionsorganet straks underrette Skatteforvaltningen. Stk. 5. Har flere virksomheder med farvningstilladelse en fællesfarvning, gælder reglerne om egenkontrol for fællesfarvningen. De pågældende virksomheder bag fællesfarvningen hæfter indbyrdes for sådanne krav over for Skatteforvaltningen, som måtte opstå i forbindelse med en utilstrækkelig egenkontrol.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Farvningsanlæg monteret i forbindelse med volumenmåleanlæg i tankvogne, som fungerer ved injektion af farvningspræparatet (injektionsanlæg), skal være modelgodkendt af et af Skatteforvaltningen bemyndiget laboratorium. Farvningsanlæg modelgodkendes i henhold til denne bekendtgørelses bilag I. Farvningsanlægget skal bestå af injektionsanlæg og styresystem. Stk. 2. Ændringer i eller tilføjelser til en modelgodkendt konstruktion skal, for så vidt angår ændringer med indflydelse på farvningsanlæggets korrekte virkemåde, beskrives i en ansøgning om en tillægsgodkendelse eller en ny modelgodkendelse for det pågældende farvningsanlæg og godkendes af et af Skatteforvaltningen bemyndiget laboratorium. Stk. 3. Stk. 1 og 2 samt bilag I forhindrer ikke salg af eller anvendelse af farvningsanlæg, der er produceret eller markedsført i andre medlemsstater eller i en EFTA-stat, der er underskriver af EU-aftalen, og som er godkendt i denne stat.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Installation, indretning og montage af farvningsanlæg beregnet til montering i forbindelse med volumenmåleanlæg i tankvogne skal udføres i henhold til modelgodkendelsens installationsvejledning. Modelgodkendelsen og installationsvejledningen skal sikre farvningsanlægget mod uautoriserede indgreb samt sikre doseringsnøjagtigheden, jf. § 3. Hvis der udleveres både farvede og ufarvede olieprodukter via samme udleveringssystem, skal der etableres en procedure, jf. § 8, stk. 3. Farvningsanlæggets funktion skal være førstegangsinspiceret af et af Skatteforvaltningen bemyndiget inspektionsorgan, før farvningsanlægget tages i brug, og anlægget skal reinspiceres af et af Skatteforvaltningen godkendt inspektionsorgan efter samme tidsinterval som efter gældende bestemmelser om verifikation af volumenmåleanlæg. Førstegangs- og reinspektion sker i henhold til denne bekendtgørelses bilag II. Stk. 2. Stk. 1 forhindrer ikke anvendelsen af tests foretaget af laboratorier m.v., der er godkendt i andre medlemsstater eller i en EFTA-stat, der er underskriver af EØS-aftalen. Stk. 3. Adgang til farvningsanlæggets styresystem må kun foretages af en anden ansvarlig medarbejder end den, der forestår udleveringen af olieprodukter fra tankvognen. Stk. 4. Skatteforvaltningen kan fastsætte bestemmelser om plombering. Stk. 5. Farvningsanlægget skal være monteret med følere m.v., så der automatisk sker driftsstop ved tørløb af farvebeholder, ved driftsfejl på injektor, ved forsøg på under udlevering at ændre produktet fra et farvet olieprodukt til et ufarvet olieprodukt eller ved andre fejl, der kan påvirke farvedoseringen. Stk. 6. Farvebeholderen skal være forsynet med en kobling, som hindrer utilsigtet påfyldning af andre produkter end farvningspræparatet. Stk. 7. Forinden hver udlevering skal der ske en aktivering af, om der skal udleveres farvede eller ufarvede olieprodukter. Stk. 8. Farvningsanlægget skal være omfattet af et styresystem, der sikrer, at der altid er overensstemmelse mellem det faktisk leverede olieprodukt og det registrerede olieprodukt og det på udleveringsdokumentet anførte olieprodukt (farvet eller ufarvet). Farvedoseringen skal ske, således at det ikke er muligt at udtage ufarvet olie imellem to farvedoseringer. Det må ikke være muligt at skylle eller dræne farvebeholderen uden speciel adgang, jf. stk. 2. For at sikre korrekt farvning skal farvningsanlæggets opbygning sikre, at doseringen udføres med luftfri farvningspræparat.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Anlæg, tanke m.v., der anvendes til opbevaring af farvede olieprodukter, må ikke anvendes til opbevaring af andre varer. Forinden overgang til opbevaring af andre varer skal tankene m.v. tømmes for farvede olieprodukter og om nødvendigt renses i et omfang, der medfører, at bestemmelsen i stk. 4 bliver overholdt. Stk. 2. Virksomheder kan levere både farvede og ufarvede olieprodukter påfyldt samme tankvogns forskellige tankrum, uden at der fra de enkelte tankrum er separate udleveringssystemer. Stk. 3. Virksomheder, der leverer både farvede og ufarvede olieprodukter via samme udleveringssystem fra farvningsanlæg monteret i tankvogn, skal etablere en procedure, herunder en skylleprocedure eller et system, der sikrer, at ufarvede olieprodukter højst kan indeholde den i stk. 4 nævnte andel af farvede olieprodukter, og at farvede olieprodukter er farvet korrekt, jf. § 3. Der må kun skylles farvede olieprodukter til beholdere med farvede produkter og ufarvede olieprodukter til beholdere med ufarvede produkter eller skylles til tom tank. Stk. 4. Et ufarvet olieprodukt må indeholde maksimalt 3 pct. farvet olieprodukt, uden at det betragtes som et farvet olieprodukt, jf. § 3, stk. 6.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Virksomheder, som har tilladelse til at foretage farvning af olieprodukter, jf. § 4, stk. 1, skal føre regnskab over tilgang, udlevering og forbrug i virksomheden af farvede olieprodukter. Stk. 2. Virksomhederne skal endvidere føre regnskab over tilgang og forbrug af farvningspræparatet. Stk. 3. Virksomhedernes regnskaber skal være tilrettelagt på en sådan måde, at virksomhederne for hvert depot opgør sit forbrug af farvningspræparatet og den mængde farvede olieprodukter, der er fremstillet på depotet. Stk. 4. Virksomheder, der både leverer farvede og ufarvede olieprodukter påfyldt samme tankvogns forskellige tankrum gennem samme udleveringssystem, skal for hver tankvogn føre regnskab over tilgang og udlevering af farvede og ufarvede olieprodukter. Regnskabet skal tilrettelægges således, at der ved skift ved leveringen fra et farvet til et ufarvet olieprodukt og omvendt sker registrering af skylning. Virksomhederne skal for hvert farvningsanlæg indrettet på tankvogn opgøre forbruget af farvningspræparatet og den mængde farvede olieprodukter, der er udleveret fra eller fremstillet på farvningsanlægget. Hvis der sker levering af både farvede og ufarvede olieprodukter gennem samme udleveringssystem, skal regnskabet tilrettelægges således, at der sker registrering af skylning. Stk. 5. Ved udgangen af hver måned skal virksomheden foretage en opgørelse og afstemning af forbruget af farvningspræparat med mængden af farvede olieprodukter for hvert depot og farvningsanlæg indrettet på tankvogn. Viser opgørelserne større uoverensstemmelser, jf. § 3, stk. 6, skal virksomheden omgående give Skatteforvaltningen meddelelse herom. Stk. 6. Adgangen til at føre et samlet regnskab for hvert depot er betinget af, at virksomheden indgår en aftale med et inspektionsorgan, der uanmeldt for hvert farvningsanlæg skal udtage stikprøver af farvede olieprodukter 2 gange årligt. Stk. 7. Ved enhver udlevering af farvede olieprodukter skal det angives på udleveringsdokumentet og fremgå af fakturaen, at der er tale om farvede olieprodukter. Ved farvning fra tankvogne skal faktura eller udleveringsseddel endvidere indeholde oplysninger, der kan identificere, hvilket farvningsanlæg, der er anvendt ved farvningen. Stk. 8. Virksomhederne skal sikre, at selvstændige transportører, som på vegne af virksomheden, transporterer gas- og dieselolie og petroleum, overholder bekendtgørelsens bestemmelser, herunder bestemmelserne om regnskab, kontrol og opbevaring af dokumenter.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Regnskabet føres i virksomhedens almindelige forretningsregnskab. Stk. 2. Hvis regnskabet ikke kan indpasses i forretningsregnskabet, føres et specielt regnskab, der skal afstemmes til forretningsregnskabets registreringer. Stk. 3. Regnskabsmaterialet, herunder også laboratoriers løbende kontrolrapporter over farvede olieprodukter og farvningsudstyr, skal opbevares i 5 år efter regnskabsårets udløb.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Bestemmelserne i §§ 22 og 23 i lov om energiafgift af mineralolieprodukter m.v. finder tilsvarende anvendelse på de i bekendtgørelsen anførte virksomheder, køretøjer og farvningsanlæg. Stk. 2. Virksomheder, der er omfattet af lovens § 22, skal efterkomme Skatteforvaltningens anvisning vedrørende opbevaring m.v. af farvede olieprodukter og skal på forlangende give enhver oplysning om olieproduktets anvendelse. Stk. 3. Skatteforvaltningen kan til enhver tid mod behørig legitimation og uden retskendelse udtage prøver af virksomhedernes beholdning af olieprodukter og af farvningspræparatet uden beregning. Stk. 4. Selvstændige transportører, som på tankvogne transporterer olieprodukter på vegne af den registrerede oplagshaver eller den registrerede farvningsvirksomhed, skal efter anmodning fra Skatteforvaltningen fremvise køretøjet hos den registrerede oplagshaver eller den registrerede farvningsvirksomhed. Stk. 5. Skatteforvaltningen kan, hvis det skønnes nødvendigt, til enhver tid anmode de registrerede virksomheder om at oplyse, hvilke selvstændige transportører, de har anvendt. Stk. 6. Der ydes ikke erstatning for prøver, som Skatteforvaltningen udtager efter stk. 3 eller efter § 22, stk. 8, i lov om energiafgift af mineralolieprodukter m.v.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Den, der forsætligt eller groft uagtsomt afgiver urigtige eller vildledende oplysninger eller fortier oplysninger til brug for Skatteforvaltningen, straffes med bøde, medmindre højere straf er forskyldt efter § 25, stk. 3, i lov om energiafgift af mineralolieprodukter m.v. Bestemmelserne i samme lovs § 25, stk. 4, og § 26, finder tilsvarende anvendelse. Stk. 2. På samme måde straffes den, der forsætligt eller groft uagtsomt overtræder § 1, stk. 1, 3, 5 og 6, §§ 3 og § 4, § 6, stk. 1, § 7, stk. 1, 3 og 5-8, § 8, stk. 1-3, §§ 9 og 10, § 11, stk. 2 og 4, og § 13, stk. 2, 2. pkt., eller tilsidesætter vilkår, der er fastsat i medfør af § 1, stk. 6, § 5 eller § 6, stk. 2.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Skatteforvaltningen kan tilbagekalde virksomhedernes tilladelse til farvning og modelgodkendelse af farvningsanlæg, hvis farvningsanlæggene anvendes eller indrettes på en sådan måde, at farvningsanlæggene ikke opfylder de stillede krav til nøjagtighed, farvningsanlæggets indretning m.v., eller at Skatteforvaltningens kontrol efter § 11 ikke kan udføres på en rimelig måde. Stk. 2. Alle omkostninger forbundet med godkendelse, montering og drift af farvningsanlæg samt indkøb af mærkestof og farvestof til farvningspræparatet, laboratorietester og eventuelle øvrige omkostninger ved ordningen påhviler virksomhederne. Prøver af farvningspræparatet og olieprodukter skal på forlangende indsendes til Skatteforvaltningen. Stk. 3. Ved uberettiget anvendelse af farvede olieprodukter kan Skatteforvaltningen stille krav om, at brændstoftanke, beholdere m.v. skal tømmes og renses forinden overgang til opbevaring af andre varer end farvede olieprodukter.",
      "valid_from": "2023-08-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 31. august 2023. Stk. 2. Bekendtgørelse nr. 983 af 18. oktober 2005 om farvning af gas- og dieselolier og petroleum ophæves.",
      "valid_from": "2023-08-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
