{
  "id": "2023:1058",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om restriktive foranstaltninger mod Rusland og Belarus på Erhvervsministeriets område",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-07-14",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1058/xml",
  "description": "Retsinformation source. DocumentId=CQ002632; AccessionNumber=B20230105805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omhandler tilpasninger af bestemmelser på Erhvervsministeriets område i de forordninger, der gælder for Færøerne, jf. § 1, stk. 1, nr. 1-6, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus på områder, der ikke er overtaget af Færøerne, jf. hjemmestyrelovens § 7."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I forordninger, jf. §§ 3, 25, 31, 40, 47 og 69, som gælder for Færøerne med de tilpasninger, der følger af stk. 2-4, gælder. Stk. 2. Ved ”medlemsstat”, ”Fællesskabet” og ”Unionen” forstås tillige Færøerne. Stk. 3. Ved ”Fællesskabets område” og ”Unionens område” forstås tillige Færøerne og færøsk luftrum. Stk. 4. Ved ”kreditinstitut” forstås for Færøerne ikke realkreditinstitut."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Bestemmelserne i Rådets forordning (EF) nr. 765/2006 af 18. maj 2006 om restriktive foranstaltninger på baggrund af situationen i Belarus og Belarus' involvering i den russiske aggression mod Ukraine med senere ændringer, jf. § 1, stk. 1, nr. 1, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger, der følger af §§ 4 – 24."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Begreberne ”børsnoterede og unoterede værdipapirer og gældsinstrumenter, herunder aktier og andre ejerandele, værdipapircertifikater, obligationer, gældsbeviser, warrants, usikrede værdipapirer og derivatkontrakter”, som defineret i nr. 1, litra c), skal forstås i overensstemmelse med lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Ved ”værdipapircentral”, som defineret i nr. 20, forstås tillige en værdipapircentral, som omfattet af lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Ved ”et finansielt instrument”, som nævnt i nr. 21, i), forstås et instrument, som omfattet af bilag 5 til lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 5. Ved ”en markedsplads”, som defineret i nr. 24, forstås en markedsplads, som omfattet af lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 6. Overalt i forordningen forstås ”økonomiske ressourcer” alene som ”pengemidler”."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Følgende bestemmelser i Rådets forordning (EF) nr. 765/2006 gælder ikke for Færøerne: 1) Artikel 1c, stk. 4. 2) Artikel 1f, stk. 6. 3) Artikel 1fa, stk. 2. 4) Artikel 1fc. 5) Artikel 1ja, stk. 3. 6) Artikel 1k, stk. 3, 3. pkt. 7) Artikel 1v, stk. 2. 8) Artikel 1w, stk. 2. 9) Artikel 3, stk. 1 og 3. 10) Artikel 3a, stk. 2. 11) Artikel 4a, stk. 1, ii). 12) Artikel 7. 13) Artikel 8 – 8ca. 14) Artikel 8e. 15) Artikel 9, stk. 2. 16) Artikel 9a, stk. 2. 17) Artikel 9b. 18) Artikel 11."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Alle henvisninger til ”websteder i bilag II” udgår."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Artikel 1e gælder for Færøerne med de tilpasninger, der følger af stk. 2-5. Stk. 2. Forbuddene i artikel 1e, stk. 1, gælder ikke for Færøerne, jf. dog stk. 3-5. Stk. 3. Uanset stk. 2 er det forbudt direkte eller indirekte at levere finansieringsmidler eller finansiel bistand i forbindelse med de produkter og teknologien omhandlet i stk. 1 i forbindelse med salg levering, overførsel eller eksport af disse produkter og denne teknologi eller ydelse af dertil knyttet teknisk bistand, mæglervirksomhed eller andre tjenester til fysiske eller juriske personer, enheder eller organer i Belarus eller til brug i Belarus. Stk. 4. Undtagelserne, der følger af artikel 1e, stk. 3, gælder alene for så vidt angår forbuddet, der følger af denne bestemmelses stk. 3. Stk. 5. Den kompetente myndighed kan alene give tilladelse i medfør af artikel 1e, stk. 4 og 6, for så vidt det angår finansieringsmidler eller finansiel bistand."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Artikel 1f gælder for Færøerne med de tilpasninger, der følger af stk. 2. Stk. 2. Forbuddet i artikel 1f angår alene levering af finansieringsmidler eller finansiel bistand. Stk. 3. Muligheden for at give tilladelse efter artikel 1f, stk. 5, gælder for kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse forudsat, at der er anmodet om en sådan tilladelse inden to måneder fra ikrafttrædelsen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Artikel 1fa gælder for Færøerne med de tilpasninger, der følger af stk. 2-4. Stk. 2. Henvisningen i stk. 1 til forordning (EU) 2021/821 gælder ikke. Stk. 3. Den kompetente myndighed har alene mulighed for at give tilladelse for så vidt angår finansiel bistand, jf. artikel 1fa, stk. 1. Stk. 4. Muligheden for at give tilladelse i henhold til artikel 1fa, stk. 1, litra b, gælder for kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse forudsat, at der er anmodet om en sådan tilladelse inden to måneder fra ikrafttrædelsen."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Artikel 1s gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Forbuddene i artikel 1s, stk. 1, berører ikke opfyldelsen af en kontrakt som er indgået inden ikrafttrædelsen af denne bekendtgørelse indtil tre måneder efter ikrafttrædelsen, jf. artikel 1s, stk. 3."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Artikel 1t gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Forbuddet i artikel 1s, stk. 1, berører ikke bindende forpligtelser vedrørende finansieringsmidler eller finansiel bistand, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, jf. artikel 1s, stk. 2."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Artikel 1v, stk. 1, litra c, sættes i kraft for Færøerne med følgende ordlyd: »c) er nødvendige til afholdelse af ekstraordinære udgifter, forudsat at den relevante kompetente myndighed skønner, at der bør gives særlig tilladelse, eller«."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. I artikel 1x, stk. 1, forstås EU-værdipapircentraler som værdipapircentraler, jf. § 4, stk. 3."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Artikel 1y, stk. 1, litra c, sættes i kraft for Færøerne med følgende ordlyd: »Det er forbudt at sælge omsættelige værdipapirer donomineret i en medlemsstats officielle valuta, der er udstedt efter fire dage fra ikrafttrædelsen af denne bekendtgørelse eller andele i institutter for kollektiv investering, der leverer eksponering mod sådanne værdipapirer, til belarussiske statsborgere eller fysiske personer, der er bosiddende i Belarus, eller juridiske personer, enheder eller organer, der er etableret i Belarus.«."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Artikel 1z gælder for Færøerne med de tilpasninger, der følger af stk. 2-4. Stk. 2. Artikel 1z, litra a, sættes i kraft for Færøerne med følgende ordlyd: »a) senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse give den kompetente nationale myndighed i den medlemsstat, hvor de befinder sigen liste over indskud på over 100 000 EUR, som indehaves af belarussiske statsborgere eller fysiske personer, der er bosiddende i Belarus, eller af juridiske personer, enheder eller organer, der er etableret i Belarus. De forelægger hver 12. måned ajourførte oplysninger om størrelsen af sådanne indskud«. Stk. 3. Kreditinstitutter er forpligtet til at give Finanstilsynet en liste som nævnt i artikel 1z, litra a. Stk. 4. Kreditinstitutter er forpligtet til at give Finanstilsynet de oplysninger, som er nævnt i artikel 1z, litra b."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. I artikel 2, gælder henvisningerne i stk. 4, 5 og 6 til artikel 4, stk. 1, litra a), b), c) og d) i Rådets afgørelse 2012/642/FUSP af 15. oktober 2012 om restriktive foranstaltninger over for Hviderusland ikke."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Artikel 3 gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 3, stk. 1, litra d, iv), omfatter også et luftfartsselskab med hjemsted på Færøerne."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Artikel 3a gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Anerkendelse af en afgørelse, jf. artikel 3a, litra d, må ikke være i strid med den offentlige orden på Færøerne."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Artikel 5, nr. 1, litra a, sættes i kraft for Færøerne med følgende ordlyd: » a) øjeblikkeligt videregive oplysninger, der kan fremme overholdelsen af denne forordning, herunder oplysninger om konti og beløb, som er indefrosset i medfør af artikel 2, til de kompetente myndigheder, og«."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Artikel 9a, nr. 1, sættes i kraft for Færøerne med følgende ordlyd: »Medlemsstaterne udpeger de kompetente myndigheder.«."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Ved \"den kompetente myndighed\" i artikel 1e, 1f, 1fa, 1j, 1ja, 1jb, 1k, 1l, 1t, 1u, 1v, 1w, 1x, 1y, 1z, 1za, 1zb og 4 forstås Finanstilsynet."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Ved \"den kompetente myndighed\" i artikel 1c, 1d, 1fb, 1s og 2 forstås Erhvervsstyrelsen."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Ved \"den kompetente myndighed\" i artikel 3, 3a, 4a og b, og 5 i forstås Finanstilsynet og Erhvervsstyrelsen."
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. I artikel 1jb ændres »12. april 2022« til »en måned efter ikrafttrædelsen af denne bekendtgørelse«. Stk. 2. I artikel 1x, stk. 1, og artikel 1y, stk. 1, ændres »den 12. april 2022« til »en måned efter ikrafttrædelsen af denne bekendtgørelse«."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Bestemmelserne i Rådets forordning (EU) nr. 208/2014 af 5. marts 2014 om restriktive foranstaltninger over for visse personer, enheder og organer på baggrund af situationen i Ukraine, jf. § 1, stk. 1, nr. 2, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger, der følger af §§ 26-30."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Ved ”kompetente myndigheder” som defineret i litra c) forstås i artikel 7 Finanstilsynet. Stk. 3. Ved ”kompetente myndigheder” som defineret i litra c) forstås i artikel 4, 5, 6 og 8 Erhvervsstyrelsen. Stk. 4. Ved ”kompetente myndigheder” som defineret i litra c) forstås i artikel 16 Finanstilsynet og Erhvervsstyrelsen. Stk. 5. Begreberne ”børsnoterede og unoterede værdipapirer og gældsinstrumenter, herunder aktier og andre ejerandele, værdipapircertifikater, obligationer, gældsbeviser, warrants, usikrede værdipapirer og derivatkontrakter”, som defineret i litra g), nr. v, skal forstås i overensstemmelse med lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 6. Overalt i forordningen forstås ”økonomiske ressourcer” alene som ”pengemidler”."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Følgende bestemmelser i Rådets forordning (EU) nr. 208/2014 gælder ikke for Færøerne: 1) Artikel 4, stk. 2. 2) Artikel 5, stk. 2. 3) Artikel 6, stk. 2. 4) Artikel 8, stk. 2. 5) Artikel 12. 6) Artikel 13. 7) Artikel 14, stk. 4. 8) Artikel 15, stk. 2. 9) Artikel 16, stk. 2 og 3. 10) Artikel 18."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Artikel 4, stk. 1, litra d, sættes i kraft for Færøerne med følgende ordlyd: »d) er nødvendige til afholdelse af ekstraordinære udgifter, forudsat at den relevante kompetente skønner, at der bør gives særlig tilladelse, eller«."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Artikel 8, stk. 1, litra a sættes i kraft for Færøerne med følgende ordlyd: »a) øjeblikkeligt videregive oplysninger, der kan fremme overholdelsen af denne forordning, herunder oplysninger om konti og beløb, som er indefrosset i medfør af artikel 2, til den kompetente myndighed, samt«."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Artikel 16, nr. 1, sættes i kraft for Færøerne med følgende ordlyd: »1. Medlemsstaterne udpeger de kompetente myndigheder, der henvises til i denne forordning.«."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Bestemmelserne i Rådets forordning (EU) nr. 269/2014 af 17. marts 2014 om restriktive foranstaltninger over for tiltag, der underminerer eller truer Ukraines territoriale integritet, suverænitet og uafhængighed, jf. § 1, stk. 1, nr. 3, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger og undtagelser, der følger af §§ 32-39."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Ved »kompetente myndigheder«, jf. litra c, forstås i artikel 2a, 4, 5, 6, 6a, 6b, 6d, 6e, 8 og 9 Erhvervsstyrelsen. Stk. 3. Ved »kompetente myndigheder«, jf. litra c, forstås i artikel 7 Finanstilsynet. Stk. 4. Ved »kompetente myndigheder«, jf. litra c, forstås i artikel 16 Erhvervsstyrelsen og Finanstilsynet. Stk. 5. Begreberne »børsnoterede og unoterede værdipapirer og gældsinstrumenter, herunder aktier og andre ejerandele, værdipapircertifikater, obligationer, gældsbeviser, warrants, usikrede værdipapirer og derivatkontrakter«, jf. litra g, iii), skal forstås i overensstemmelse med lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 6. Overalt i forordningen forstås ”økonomiske ressourcer” alene som ”pengemidler”."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Følgende bestemmelser i Rådets forordning (EU) nr. 269/2014 gælder ikke for Færøerne: 1) Artikel 2a, stk. 4. 2) Artikel 4, stk. 2. 3) Artikel 5, stk. 2. 4) Artikel 6, stk. 2. 5) Artikel 6a, stk. 2. 6) Artikel 6b, stk. 6. 7) Artikel 6d, stk. 2. 8) Artikel 6e, stk. 2 og 3. 9) Artikel 8, stk. 2, 4 og 5. 10) Artikel 9, stk. 4. 11) Artikel 12. 12) Artikel 13. 13) Artikel 14, stk. 4. 14) Artikel 15, stk. 2. 15) Artikel 16, stk. 2 og 3. 16) Artikel 16a. 17) Artikel 18."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Artikel 3, stk. 1, litra h, sættes i kraft for Færøerne med følgende ordlyd: »h) fysiske eller juridiske personer, enheder eller organer, der letter overtrædelser af forbuddet mod omgåelse af bestemmelserne i nærværende forordning, Rådets forordning (EU) nr. 692/2014 (*1), (EU) nr. 833/2014 (*2) eller (EU) 2022/263 (*3).«."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Artikel 4, stk. 1, litra d, sættes i kraft for Færøerne med følgende ordlyd: »d) er nødvendige til afholdelse af ekstraordinære udgifter, forudsat at den relevante kompetente myndighed skønner, at der bør gives særlig tilladelse, eller«."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Artikel 6b gælder for Færøerne med den tilpasning, der følger af stk. 2-9. Stk. 2. Artikel 6b, stk. 1 sættes i kraft for Færøerne med følgende ordlyd: »1. Uanset artikel 2 kan en medlemsstats kompetente myndigheder tillade frigivelse af visse indefrosne pengemidler, der tilhører de enheder, der er opført under nummer 53, 54 og 55 under overskriften »B. Enheder« i bilag I, eller til, at visse pengemidler stilles til rådighed for disse enheder på vilkår, som de kompetente myndigheder finder hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse at afslutte transaktioner, kontrakter eller andre aftaler, herunder korrespondentbankforbindelser, der er indgået med disse enheder inden ikrafttrædelsen af denne bekendtgørelse.«. Stk. 3. Artikel 6b, stk. 2 sættes i kraft for Færøerne med følgende ordlyd: »2. Uanset artikel 2 kan en medlemsstats kompetente myndigheder tillade frigivelse af visse indefrosne pengemidler, der tilhører de enheder, der er opført under nummer 79, 80, 81 og 82 i bilag I, eller til, at visse pengemidler stilles til rådighed for disse enheder på vilkår, som de kompetente myndigheder finder hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse at afslutte transaktioner, kontrakter eller andre aftaler, herunder korrespondentbankforbindelser, der er indgået med disse enheder inden ikrafttrædelsen af denne bekendtgørelse.«. Stk. 4. Artikel 6b, stk. 2a sættes i kraft for Færøerne med følgende ordlyd: »2a. Uanset artikel 2 kan en medlemsstats kompetente myndigheder meddele tilladelse til frigivelse af visse indefrosne pengemidler, der tilhører den enhed, der er opført på listen i bilag I under løbenummer 108, eller til, at visse pengemidler stilles til rådighed for denne enhed på sådanne vilkår, som de kompetente myndigheder skønner hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for senest et år efter ikrafttrædelsen af denne bekendtgørelse at afslutte transaktioner, kontrakter eller andre aftaler, herunder korrespondentbankforbindelser, der er indgået med denne enhed inden ikrafttrædelsen af denne bekendtgørelse.«. Stk. 5. Artikel 6b, stk. 2b sættes i kraft for Færøerne med følgende ordlyd: »2b. Uanset artikel 2 kan en medlemsstats kompetente myndigheder på sådanne vilkår, som de skønner hensigtsmæssige, meddele tilladelse til frigivelse af visse indefrosne pengemidler eller til, at visse indefrosne pengemidler stilles til rådighed for den enhed, der er opført på listen i bilag I under nummer 108, efter at have konstateret, at pengemidlerne er nødvendige med henblik på senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse, at gennemføre et løbende salg og overførsel af ejendomsrettigheder, der direkte eller indirekte ejes af denne enhed, i en juridisk person, en enhed eller et organ, der er etableret i Unionen. Denne frist lovliggør ikke med tilbagevirkende kraft afhændelser, der ikke opfylder de nødvendige krav i henhold til denne forordning.«. Stk. 6. Artikel 6b, stk. 2c sættes i kraft for Færøerne med følgende ordlyd: »2c. Uanset artikel 2 kan en medlemsstats kompetente myndigheder meddele tilladelse til frigivelse af visse indefrosne pengemidler, der tilhører de enheder, der er opført på listen under nummer 126 og 127 under overskriften »Enheder« i bilag I, eller til, at visse pengemidler stilles til rådighed for disse enheder på sådanne vilkår, som de kompetente myndigheder skønner hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for afslutningen senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse af operationer, kontrakter eller andre aftaler, herunder korrespondentbankforbindelser, der er indgået med disse enheder inden ikrafttrædelsen af denne bekendtgørelse.« Stk. 7. Artikel 6b, stk. 3, litra a, sættes i kraft for Færøerne med følgende ordlyd: »a) pengemidlerne er nødvendige for salg og overførsel senest to måneder efter ikrafttrædelsen af denne bekendtgørelse eller senest 6 måneder efter datoen for opførelsen i bilag I, alt efter hvilken dato der er den seneste, af ejendomsrettigheder over en juridisk person, en enhed eller et organ, der er etableret i Unionen, hvis disse ejendomsrettigheder direkte eller indirekte ejes af en fysisk eller juridisk person, en enhed eller et organ, der er opført på listen i bilag I, og«. Stk. 8. Artikel 6b, stk. 4 sættes i kraft for Færøerne med følgende ordlyd: »4. Uanset artikel 2 kan en medlemsstats kompetente myndigheder tillade frigivelse af visse indefrosne pengemidler, der tilhører den enhed, der er opført under nummer 91 i bilag I, eller give tilladelse til, at visse pengemidler stilles til rådighed for denne enhed på vilkår, som de kompetente myndigheder finder hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse at afslutte transaktioner, herunder salg, der er strengt nødvendige for afviklingen af et joint venture eller lignende retligt arrangement indgået før ikrafttrædelsen af denne bekendtgørelse, der involverer en juridisk person, en enhed eller et organ, der er opført på listen i bilag XIX til forordning (EU) nr. 833/2014.«. Stk. 9. Artikel 6b, stk. 5 sættes i kraft for Færøerne med følgende ordlyd: »5. Uanset artikel 2 kan en medlemsstats kompetente myndigheder tillade frigivelse af visse indefrosne pengemidler, der tilhører den enhed, der er opført under nummer 101 i bilag I, eller give tilladelse til, at visse pengemidler stilles til rådighed for denne enhed på vilkår, som de kompetente myndigheder finder hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for afslutningen senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse af transaktioner, kontrakter eller andre aftaler, der er indgået med eller på anden måde involverer den pågældende enhed inden ikrafttrædelsen af denne bekendtgørelse.«."
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Artikel 8, stk. 1, litra a sættes i kraft for Færøerne med følgende ordlyd: »a) øjeblikkeligt videregive oplysninger, der kan lette overholdelsen af denne forordning, herunder oplysninger om konti og beløb, som er indefrosset i medfør af stk. 2, eller oplysninger, der besiddes om pengemidler på Unionens område, som tilhører, ejes, besiddes eller kontrolleres af fysiske eller juridiske personer, enheder eller organer, der er opført på listen i bilag I, og som ikke er blevet behandlet som indefrosset af de fysiske og juridiske personer, enheder og organer, der er forpligtet hertil, til den kompetente myndighed, og«."
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Artikel 9 gælder for Færøerne med den tilpasning, der følger af stk. 2-3. Stk. 2. Artikel 9, stk. 1, litra a, sættes i kraft for Færøerne med følgende ordlyd: »a) inden en måned fra ikrafttrædelsen af denne bekendtgørelse eller senest 6 uger fra datoen for opførelsen på listen i bilag I, alt efter hvad der er senest, indberette pengemidler under en medlemsstats jurisdiktion, som tilhører, ejes, besiddes eller kontrolleres af dem, til den kompetente myndighed i den medlemsstat, hvor disse pengemidler befinder sig, og«. Stk. 3. Artikel 9, stk. 5 sættes i kraft for Færøerne med følgende ordlyd: »Forpligtelsen i stk. 2, litra a), finder ikke anvendelse før seks måneder efter ikrafttrædelsen af denne bekendtgørelse med hensyn til pengemidler, der befinder sig i en medlemsstat, som havde fastsat en tilsvarende indberetningspligt i henhold til national ret inden ikrafttrædelsen af denne bekendtgørelse.«."
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Artikel 16, stk. 1, sættes i kraft for Færøerne med følgende ordlyd: »1. Medlemsstaterne udpeger de kompetente myndigheder, der henvises til i denne forordning.«."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Bestemmelserne i Rådets forordning (EU) nr. 692/2014 af 23. juni 2014 om restriktive foranstaltninger som reaktion på den ulovlige annektering af Krim og Sevastopol, jf. § 1, stk. 1, nr. 4, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger og undtagelser, der følger af §§ 41-46."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-4. Stk. 2. Ved \"varer med oprindelse på Krim eller Sevastopol\", jf. litra c, forstås varer, som er fuldt ud fremstillet på Krim eller i Sevastopol, eller som har undergået den sidste væsentlige bearbejdning der. Stk. 3. Ved \"kompetente myndigheder\", jf. litra e, forstås Erhvervsstyrelsen. Stk. 4. Ved \"finansielle instrumenter\", som nævnt i litra i, i), vi) og vii), forstås et instrument som omfattet af bilag 5 til lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Følgende bestemmelser i Rådets forordning (EU) nr. 692/2014 gælder ikke for Færøerne: 1) Artikel 2c. 2) Artikel 2d. 3) Artikel 2e, stk. 3, 3. pkt. 4) Artikel 3. 5) Artikel 7. 6) Artikel 8, stk. 2. 7) Artikel 9, stk. 2-4. 8) Artikel 11."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Artikel 2 gælder for Færøerne med de tilpasninger, der følger af stk. 2-3. Stk. 2. Forbuddene i artikel 2, stk. 1, litra a, gælder ikke for Færøerne, jf. dog stk. 3. Stk. 3. Uanset stk. 2, er det forbudt direkte eller indirekte at levere finansieringsmidler eller finansiel bistand i tilknytning til import af de i litra a) omhandlede varer."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Artikel 2a gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 2a, stk. 3, forstås således, at forbuddene i artikel 2a, stk. 1, ikke finder anvendelse på opfyldelsen af en forpligtelse i medfør af en kontrakt, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Artikel 2b gælder for Færøerne med de tilpasninger, der følger af stk. 2-5. Stk. 2. Forbuddene i artikel 2b, stk. 1, gælder ikke for Færøerne, jf. dog stk. 3-5. Stk. 3. Uanset stk. 2, er det forbudt direkte eller indirekte at yde finansiering eller finansiel bistand i tilknytning til varer og teknologi, der er opført på listen i bilag II til fysiske eller juridiske personer, enheder eller organer på Krim eller i Sevastopol, eller til anvendelse på Krim eller i Sevastopol. Stk. 4. Artikel 2b, stk. 3, forstås således, at det alene vedrører forbuddet i artikel 2b, stk. 2. Stk. 5. Artikel 2b, stk. 4, forstås således, at forbuddet i artikel 2b, stk. 2, ikke finder anvendelse på opfyldelsen af en forpligtelse i medfør af en kontrakt, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter, før tre måneder efter ikrafttrædelsen af denne bekendtgørelse."
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Artikel 9, stk. 1, sættes i kraft for Færøerne med følgende ordlyd: »1. Medlemsstaterne udpeger de kompetente myndigheder, der henvises til i denne forordning.«."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Bestemmelserne i Rådets forordning (EU) nr. 833/2014 af 31. juli 2014 om restriktive foranstaltninger på baggrund af Ruslands handlinger, der destabiliserer situationen i Ukraine, jf. § 1, stk. 1, nr. 5, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger, der følger af §§ 48-68. Stk. 2. Forordningens bestemmelser om produkter og teknologi med dobbelt anvendelse gælder ikke for Færøerne."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Ved \"kompetente myndigheder\" som defineret i litra b forstås i artikel 2e, 3n, 5, 5a, 5aa, 5b, 5c, 5d, 5e, 5f, 5g, 5h, 5i, 5j og 5h Finanstilsynet. Stk. 3. Ved \"kompetente myndigheder\" som defineret i litra b forstås i artikel 2, 2a, 2b, 2c, 3, 3a, 3b, 3c, 3f, 3k, 4, stk. 3a og b, artikel 5m, 5n og 12b Erhvervsstyrelsen. Stk. 4. Ved \"et finansielt instrument\", som nævnt i litra e, i), vi) og vii), og litra s, forstås et instrument, som omfattet af bilag 5 til lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 5. Ved ”værdipapircentral”, som defineret i litra j, forstås tillige en værdipapircentral, som omfattet af lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 6. Ved \"en markedsplads\", som defineret i litra n forstås, en markedsplads som omfattet af lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Følgende bestemmelser i Rådets forordning (EU) nr. 833/2014 gælder ikke for Færøerne: 1) Artikel 1, litra v. 2) Artikel 2. 3) Artikel 2aa. 4) Artikel 2d. 5) Artikel 2f. 6) Artikel 3, stk. 7. 7) Artikel 3a, stk. 4. 8) Artikel 3b, stk. 5. 9) Artikel 3c, stk. 7. 10) Artikel 3d – 3ea. 11) Artikel 3f, stk. 5. 12) Artikel 3g – 3j. 13) Artikel 3k, stk. 7. 14) Artikel 3l. 15) Artikel 3m. 16) Artikel 3o. 17) Artikel 5a, stk. 4d, 4e og 6. 18) Artikel 5c, stk. 2. 19) Artikel 5d, stk. 2. 20) Artikel 5k, stk. 3. 21) Artikel 5l. 22) Artikel 5m, stk. 7. 23) Artikel 5n. 24) Artikel 5o. 25) Artikel 6. 26) Artikel 7. 27) Artikel 7a. 28) Artikel 8, stk. 2. 29) Artikel 12a. 30) Artikel 12b, stk. 3 og 4. 31) Artikel 12c. 32) Artikel 12d. 33) Artikel 12e. 34) Artikel 14."
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Artikel 1, litra k, 1), sættes i kraft for Færøerne med følgende ordlyd: »1) dets eksistens kun kan dokumenteres med et finansielt instrument, medmindre det er et opsparingsprodukt, som er dokumenteret med et indskudsbevis udfærdiget til en navngiven person, og som findes i en medlemsstat ved ikrafttrædelsen af denne bekendtgørelse.«."
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Artikel 2a gælder for Færøerne med de tilpasninger, der følger af stk. 2-3. Stk. 2. Artikel 2a, stk. 4, litra f, omfatter også enheder, der ejes eller udelukkende eller i fællesskab kontrolleres af en juridisk person, en enhed eller et organ, der er stiftet eller oprettet i henhold til færøsk lovgivning. Stk. 3. Muligheden for at give tilladelse i artikel 2a, stk. 5, gælder for kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter, forudsat, at der er anmodet om en sådan tilladelse senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse."
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Artikel 2b gælder for Færøerne med de tilpasninger, der følger af stk. 2-3. Stk. 2. Artikel 2b, stk. 1 sættes i kraft for Færøerne med følgende ordlyd: »1. For så vidt angår de fysiske eller juridiske personer, enheder eller organer, der er opført i bilag IV, og uanset artikel 2a, stk. 1 og 2, må den kompetente myndighed først give tilladelse til salg, levering, overførsel eller eksport af produkter og teknologi, der er opført i bilag VII, eller levering af dertil knyttet teknisk eller finansiel bistand, når de har fastslået a) sådanne produkter og teknologier eller dertil knyttet teknisk eller finansiel bistand er nødvendige for akut forebyggelse eller afbødning af en hændelse, der kan have alvorlig og betydelig indvirkning på menneskers sundhed og sikkerhed eller miljøet, eller b) sådanne produkter og teknologier eller dertil knyttet teknisk eller finansiel bistand skal leveres i henhold til kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter, forudsat at der er anmodet om tilladelse hertil senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse.«. Stk. 3. Artikel 2b, stk. 2, sættes i kraft for Færøerne med følgende ordlyd: »Alle tilladelser, der kræves i henhold til artikel 2b, gives af Erhvervsstyrelsen.«."
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Artikel 2e gælder for Færøerne med de tilpasninger, der følger af stk. 2-3. Stk. 2. Artikel 2e, nr. 2, litra a, sættes i kraft for Færøerne med følgende ordlyd: »a) bindende forpligtelser vedrørende finansieringsmidler eller finansiel bistand, der er indgået inden ikrafttrædelsen af denne bekendtgørelse.«. Stk. 3. Muligheden for at give tilladelse i artikel 2e, stk. 4, gælder for kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter."
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Artikel 3 gælder for Færøerne med de tilpasninger, der følger af stk. 2-3. Stk. 2. Muligheden for at give tilladelse i artikel 3, stk. 4, gælder for kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter, forudsat at den kompetente myndighed senest fem arbejdsdage forinden er blevet underrettet. Stk. 3. Artikel 3, stk. 6, litra b, omfatter også enheder, der ejes eller udelukkende eller i fællesskab kontrollers af en juridisk person, en enhed eller et organ, der er stiftet eller oprettet i henhold til færøsk lovgivning."
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Artikel 3a gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 3a, stk. 2, litra b, omfatter også juridiske personer, enheder eller organer, der har aktiviteter i energisektoren i Rusland, og som ejes af en juridisk person, en enhed eller et organ, der er stiftet eller oprettet i henhold til færøsk lovgivning."
    },
    {
      "provision_ref": "6:56",
      "chapter": "6",
      "section": "56",
      "content": "§ 56. Artikel 3b gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 3b, stk. 3, forstås således, at forbuddene i artikel 3a, stk. 1 og 2, ikke finder anvendelse på opfyldelsen senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter."
    },
    {
      "provision_ref": "6:57",
      "chapter": "6",
      "section": "57",
      "content": "§ 57. Artikel 3c gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Artikel 3c, stk. 5, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XI, del A, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 3. Artikel 3c, stk. 5a, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XI, del B, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 4. Artikel 3c, stk. 5b, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XI, del C, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 5. Artikel 3c, stk. 5c, forstås således, at forbuddene i artikel 3c, stk. 1 og 2, for så vidt angår de produkter, der er opført på listen i bilag XI, del D, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 6. Muligheden for at give tilladelse i artikel 3c, stk. 6, gælder for kontrakter om finansiel leasing af et luftfartøj, der er indgået inden ikrafttrædelsen af denne bekendtgørelse."
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Artikel 3k gælder for Færøerne med den tilpasning, der følger af stk. 2-5. Stk. 2. Artikel 3k, stk. 3, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XXIII, del A, ikke finder anvendelse på opfyldelsen før tre måneder efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 3. Artikel 3k, stk. 3a, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XXIII, del A, ikke finder anvendelse på opfyldelsen før tre måneder efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 4. Artikel 3k, stk. 3b, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XXIII, del B, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 5. Artikel 3k, stk. 3c, forstås således, at forbuddene i artikel 3c, stk. 1 og 2, for så vidt angår de produkter, der er opført på listen i bilag XXIII, del C, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter."
    },
    {
      "provision_ref": "6:59",
      "chapter": "6",
      "section": "59",
      "content": "§ 59. Artikel 3n gælder for Færøerne med de tilpasninger, der følger af stk. 2 og 3. Stk. 2. Forbuddet i artikel 3n, stk. 1, angår alene levering af finansieringsmidler eller finansiel bistand. Stk. 3. Artikel 3n, stk. 1, forstås således, at forbuddet ikke finder anvendelse på opfyldelsen før seks måneder efter ikrafttrædelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse, eller af tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter."
    },
    {
      "provision_ref": "6:60",
      "chapter": "6",
      "section": "60",
      "content": "§ 60. Artikel 4 gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 4, stk. 3a og b, og stk. 4, forstås således, at den kompetente myndighed, uanset forbuddene i artikel 3, kan tillade levering af teknisk bistand eller mæglervirksomhed i tilknytning til produkter på bilag II, samt levering af finansiering og finansiel bistand i tilknytning til produkter på bilag II, forudsat af de betingelser, som følger af artikel 4, stk. 3a og b, er opfyldte."
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. Artikel 5 gælder for Færøerne med de tilpasninger, der følger af stk. 2-9. Stk. 2. Artikel 5, stk. 1, forstås således, at det er forbudt direkte eller indirekte at købe, sælge eller levere investeringstjenester til eller bistand i forbindelse med udstedelsen af eller en hvilken som helst anden handel med omsættelige værdipapirer og pengemarkedsinstrumenter med en løbetid på over 90 dage udstedt efter 1. august 2014, og til efter ikrafttrædelsen af denne bekendtgørelse eller med en løbetid på over 30 dage udstedt efter 12. september 2014 til to måneder efter ikrafttrædelsen af denne bekendtgørelse eller omsættelige værdipapirer og pengemarkedsinstrumenter udstedt to måneder efter ikrafttrædelsen af denne bekendtgørelse og udstedt af de i litra a – c nævnte. Stk. 3. Artikel 5, stk. 2, forstås således, at det er forbudt direkte eller indirekte at købe, sælge eller levere investeringstjenester til eller bistand i forbindelse med udstedelsen af eller en hvilken som helst anden handel med omsættelige værdipapirer og pengemarkedsinstrumenter udstedt før til to måneder efter ikrafttrædelsen af denne bekendtgørelse og udstedt af de i litra a – c nævnte. Stk. 4. Artikel 5, stk. 2, litra a sættes i kraft for Færøerne med følgende ordlyd: »større kreditinstitutter eller andre institutter med offentligt ejerskab eller kontrol på over 50 pct. ved ikrafttrædelsen af denne bekendtgørelse eller ethvert andet kreditinstitut, der spiller en væsentlig rolle med hensyn til at støtte Ruslands, Ruslands regerings eller Ruslands centralbanks aktiviteter, og som er etableret i Rusland, jf. bilag XII, eller« Stk. 5. Artikel 5, stk. 3, forstås således, at det er forbudt direkte eller indirekte at købe, sælge eller levere investeringstjenester til eller bistand i forbindelse med udstedelsen af eller en hvilken som helst anden handel med omsættelige værdipapirer og pengemarkedsinstrumenter med en løbetid på over 30 dage udstedt efter 12. september 2014 til to måneder efter ikrafttrædelsen af denne bekendtgørelse eller omsættelige værdipapirer og pengemarkedsinstrumenter udstedt to måneder efter ikrafttrædelsen af denne bekendtgørelse og udstedt af de i litra a – d nævnte. Stk. 6. Artikel 5, stk. 4, forstås således, at det er forbudt direkte eller indirekte at købe, sælge eller levere investeringstjenester til eller bistand i forbindelse med udstedelsen af eller en hvilken som helst anden handel med omsættelige værdipapirer og pengemarkedsinstrumenter udstedt to måneder efter ikrafttrædelsen af denne bekendtgørelse og udstedt af de i litra a – c nævnte. Stk. 7. Artikel 5, stk. 5, forstås således, at det fra to måneder efter ikrafttrædelsen af denne bekendtgørelse er forbudt at notere og levere tjenester på markedspladser, der er registreret eller anerkendt i Unionen, for så vidt angår omsættelige værdipapirer, der tilhører juridiske personer, enheder eller organer, som er etableret i Rusland, og har over 50 pct. offentligt ejerskab. Stk. 8. Artikel 5, stk. 6, forstås således, at det er forbudt direkte eller indirekte at indgå eller deltage i arrangementer med henblik på ydelse af i) nye lån eller kreditter med en løbetid på over 30 dage til juridiske personer, enheder eller organer, som er omhandlet i artikel 5, nr. 1 eller 3, 12. september 2014 til to måneder efter ikrafttrædelsen af denne bekendtgørelse, eller ii) nye lån eller kreditter til juridiske personer, enheder eller organer, som er omhandlet i artikel 5, stk. 1, 2, 3 eller 4, efter ikrafttrædelsen af denne bekendtgørelse. Stk. 9. Artikel 5, stk. 7, forstås således, at forbuddet i stk. 6 ikke finder anvendelse på hævninger af kreditbeløb eller udbetalinger, der er foretaget i henhold til en kontrakt, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, forudsat, at følgende betingelser er opfyldt: a) Alle vilkår og betingelser for sådanne hævninger af kreditbeløb eller udbetalinger i) blev aftalt inden ikrafttrædelsen af denne bekendtgørelse, og ii) ikke er blevet ændret på eller efter denne dato. b) Et kontraktligt forfaldstidspunkt for hel tilbagebetaling af alle midler, der er stillet til rådighed, og for bortfald af alle tilsagn, rettigheder og forpligtelser i henhold til kontrakten blev fastlagt inden ikrafttrædelsen af denne bekendtgørelse. c) Kontrakten var på tidspunktet for dens indgåelse ikke i strid med forbuddene i denne forordning, som gjaldt på det pågældende tidspunkt."
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Artikel 5a gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Artikel 5a, stk. 1, forstås således, at det er forbudt direkte eller indirekte at købe, sælge eller levere investeringstjenester til eller bistand i forbindelse med udstedelsen af eller en hvilken som helst anden handel med omsættelige værdipapirer og pengemarkedsinstrumenter udstedt 14 dage efter ikrafttrædelsen af denne bekendtgørelse og udstedt af de i litra a-c nævnte. Stk. 3. Artikel 5a, stk. 2, 1. pkt., forstås således, at det er forbudt direkte eller indirekte at etablere eller deltage i arrangementer med henblik på ydelse af nye lån eller kreditter til juridiske personer, enheder eller organer som omhandlet i stk. 1, efter ikrafttrædelsen af denne bekendtgørelse. Stk. 4. Artikel 5a, stk. 3, forstås således, at forbuddet i artikel 5a, stk. 2, ikke finder anvendelse på hævninger af kreditbeløb eller udbetalinger, der er foretaget i henhold til en kontrakt, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, forudsat at følgende betingelser er opfyldt: a) Alle vilkår og betingelser for sådanne hævninger af kreditbeløb eller udbetalinger: i) blev aftalt inden ikrafttrædelsen af denne bekendtgørelse, og ii) ikke er blevet ændret på eller efter denne dato. b) Et kontraktligt forfaldstidspunkt for hel tilbagebetaling af alle midler, der er stillet til rådighed, og for bortfald af alle tilsagn, rettigheder og forpligtelser i henhold til kontrakten blev fastlagt inden ikrafttrædelsen af denne bekendtgørelse. Stk. 5. De i artikel 5a, stk. 3, litra a, nævnte vilkår og betingelser for hævninger af kreditbeløb og udbetalinger skal omfatte bestemmelser om tilbagebetalingstiden for hver hævning af kreditbeløb eller udbetaling, den anvendte rentesats eller renteberegningsmetoden samt maksimumbeløbet. Stk. 6. Artikel 5a, stk. 4a sættes i kraft for Færøerne med følgende ordlyd: »4a. Uanset de gældende regler om indberetning, fortrolighed og tavshedspligt skal fysiske og juridiske personer, enheder og organer, herunder Den Europæiske Centralbank, nationale centralbanker, enheder i den finansielle sektor som defineret i artikel 4 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013, som sat i kraft for Færøerne ved lov, værdipapircentraler og centrale modparter senest to uger efter ikrafttrædelsen af denne bekendtgørelse give den kompetente myndighed i den medlemsstat eller på Færøerne, hvor de er bosat eller etableret, oplysninger om de aktiver og reserver, der er omhandlet i nærværende artikels stk. 4, og som de besidder eller kontrollerer eller er modpart i. Disse oplysninger skal ajourføres hver tredje måned og skal mindst omfatte følgende a) oplysninger til identifikation af de fysiske eller juridiske personer, enheder eller organer, der ejer, besidder eller kontrollerer sådanne aktiver og reserver, herunder navn, adresse og momsregistreringsnummer eller skatteregistreringsnummer, b) beløbet eller markedsværdien af sådanne aktiver og reserver på indberetningsdatoen og på datoen for immobiliseringen og c) typer af aktiver og reserver opdelt efter kategorierne i artikel 1, litra g), nr. i) - vii), i Rådets forordning (EU) nr. 269/2014, samt kryptoaktiver og andre relevante kategorier og en yderligere kategori svarende til økonomiske ressourcer som omhandlet i artikel 1, litra d), i forordning (EU) nr. 269/2014. For hver af nævnte kategorier, og hvis de foreligger, skal relevante karakteristika såsom mængde, geografisk placering, valuta, løbetid og kontraktlige betingelser mellem den indberettende enhed og ejeren af aktivet angives.«. Stk. 7. Artikel 5a, stk. 4b sættes i kraft for Færøerne med følgende ordlyd: »4b. Hvis den/det indberettende fysiske eller juridiske person, enhed eller organ har konstateret et ekstraordinært og uforudset tab eller skade på de aktiver og reserver, der er omhandlet i stk. 4a, indberettes disse oplysninger straks til den kompetente myndighed på Færøerne.«."
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Artikel 5aa gælder for Færøerne med de tilpasninger, der følger af stk. 2-14. Stk. 2. Artikel 5aa, stk. 1a, forstås således, at det fra en måned efter ikrafttrædelsen af denne bekendtgørelse er forbudt at bestride en stilling i de styrende organer i de i stk. 1 omhandlede juridiske personer, enheder eller organer. Stk. 3. Artikel 5aa, stk. 1b, forstås således, at det fra en måned efter ikrafttrædelsen af denne bekendtgørelse er forbudt bestride stillinger i de styrende organer i de i a – c oplistede juridiske personer, enheder eller organer. Stk. 4. Artikel 5aa, stk. 1c, litra a sættes i kraft for Færøerne med følgende ordlyd: »et joint venture eller et lignende retligt arrangement, der involverer en juridisk person, en enhed eller et organ som omhandlet i stk. 1b, og som er indgået af en juridisk person, en enhed eller et organ, der er stiftet eller oprettet i henhold til lovgivningen i en medlemsstat inden ikrafttrædelsen af denne bekendtgørelse, eller«. Stk. 5. Artikel 5aa, stk. 1c, litra b sættes i kraft for Færøerne med følgende ordlyd: »en juridisk person, en enhed eller et organ som omhandlet i stk. 1b, der er etableret i Rusland inden ikrafttrædelsen af denne bekendtgørelse, og som ejes af eller udelukkende eller i fællesskab kontrolleres af en juridisk person, en enhed eller et organ, der er stiftet eller oprettet i henhold til lovgivningen i en medlemsstat.«. Stk. 6. Artikel 5aa, stk. 2, forstås således, at forbuddet i artikel 5aa, stk. 1, indtil to måneder efter ikrafttrædelsen af denne bekendtgørelse ikke finder anvendelse på opfyldelsen af kontrakter, der er indgået med juridiske personer, enheder eller organer, der omhandlet i bilag XIX, del A, inden ikrafttrædelsen af denne bekendtgørelse, eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 7. Artikel 5aa, stk. 2a, forstås således, at forbuddet i artikel 5aa, stk. 1, ikke finder anvendelse på modtagelse af betalinger, der skal foretages af de juridiske personer, enheder eller organer, der er omhandlet i bilag XIX, del A, i henhold til kontrakter, der er udført inden seks måneder efter ikrafttrædelsen af denne bekendtgørelse. Stk. 8. Artikel 5aa, stk. 2b, forstås således, at forbuddet i artikel 5aa, stk. 1, indtil tre måneder efter ikrafttrædelsen af denne bekendtgørelse ikke finder anvendelse på opfyldelsen af kontrakter, der er indgået med juridiske personer, enheder eller organer, der omhandlet i bilag XIX, del B, inden ikrafttrædelsen af denne bekendtgørelse, eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 9. Artikel 5aa, stk. 2c, forstås således, at forbuddet i artikel 5aa, stk. 1, ikke finder anvendelse på modtagelse af betalinger, der skal foretages af de juridiske personer, enheder eller organer, der er omhandlet i bilag XIX, del B, i henhold til kontrakter, der er udført inden en måned efter ikrafttrædelsen af denne bekendtgørelse. Stk. 10. Artikel 5aa, stk. 2d, forstås således, at forbuddet i artikel 5aa, stk. 1, indtil tre måneder efter ikrafttrædelsen af denne bekendtgørelse ikke finder anvendelse på opfyldelsen af kontrakter, der er indgået med juridiske personer, enheder eller organer, der omhandlet i bilag XIX, del C, inden ikrafttrædelsen af denne bekendtgørelse, eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 11. Artikel 5aa, stk. 2e, forstås således, at forbuddet i artikel 5aa, stk. 1, ikke finder anvendelse på modtagelse af betalinger, der skal foretages af de juridiske personer, enheder eller organer, der er omhandlet i bilag XIX, del C, i henhold til kontrakter, der er udført inden tre måneder efter ikrafttrædelsen af denne bekendtgørelse. Stk. 12. Artikel 5aa, stk. 3, litra c, forstås således, at forbuddet i artikel 5aa, stk. 1, ikke finder anvendelse på transaktioner vedrørende køb, import eller transport til Unionen af kul og andre faste fossiler brændstoffer som opført på listen i bilag XXII indtil fire måneder efter ikrafttrædelsen af denne bekendtgørelse. Stk. 13. Artikel 5aa, stk. 3, litra d, forstås således, at forbuddet i artikel 5aa, stk. 1, ikke finder anvendelse på transaktioner, herunder salg, der er strengt nødvendige for afvikling senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse af et joint venture eller et lignende retligt arrangement, der er indgået før ikrafttrædelsen af denne bekendtgørelse, og som involverer en juridisk person, en enhed eller et organ som omhandlet i artikel 5aa, stk. 1. Stk. 14. Artikel 5aa, stk. 3a sættes i kraft for Færøerne med følgende ordlyd: »3a. Uanset stk. 1 kan de kompetente myndigheder på vilkår, som de skønner hensigtsmæssige, tillade transaktioner, der er strengt nødvendige for, at de enheder, der er omhandlet i stk. 1, eller deres datterselskaber i Unionen kan foretage afhændelse og trække sig tilbage senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse fra juridiske personer, enheder eller organer, der er etableret i Unionen eller på Færøerne.«."
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. Artikel 5e, stk. 1 sættes i kraft for Færøerne med følgende ordlyd: »1. Det er forbudt for Unionens værdipapircentraler at levere tjenester for så vidt angår omsættelige værdipapirer, der er udstedt senere end to måneder efter ikrafttrædelsen af denne bekendtgørelse, til russiske statsborgere eller fysiske personer, der er bosiddende i Rusland, eller juridiske personer, enheder eller organer, der er etableret i Rusland.«."
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. Artikel 5f gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 5aa, stk. 1, forstås således, at det er forbudt at sælge omsættelige værdipapirer denomineret i en officiel valuta i en medlemsstat, der er udstedt efter to måneder efter ikrafttrædelsen af denne bekendtgørelse, eller andele i institutter for kollektiv investering, der leverer eksponering mod sådanne værdipapirer, til russiske statsborgere eller fysiske personer, der er bosiddende i Rusland, eller juridiske personer, enheder eller organer, der er etableret i Rusland."
    },
    {
      "provision_ref": "6:66",
      "chapter": "6",
      "section": "66",
      "content": "§ 66. Artikel 5g gælder for Færøerne med den tilpasning, der følger af stk. 2-3. Stk. 2. Artikel 5g, stk. 1, litra a, sættes i kraft for Færøerne med følgende ordlyd: »senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse give den kompetente nationale myndighed i den medlemsstat, hvor de befinder sig, en liste over indskud på over 100 000 EUR, som indehaves af russiske statsborgere eller fysiske personer, der er bosiddende i Rusland, eller af juridiske personer, enheder eller organer, der er etableret i Rusland. De forelægger hver 12. måned ajourførte oplysninger om størrelsen af sådanne indskud.«. Stk. 3. Artikel 5g, stk. 1, litra aa, sættes i kraft for Færøerne med følgende ordlyd: »senest fem måneder efter ikrafttrædelsen af denne bekendtgørelse forelægge den kompetente nationale myndighed i den medlemsstat, hvor de befinder sig, en liste over indskud på over 100 000 EUR, som indehaves af juridiske personer, enheder eller organer, der er etableret uden for Unionen, og hvoraf russiske statsborgere eller fysiske personer, der er bosiddende i Rusland, direkte eller indirekte ejer over 50 %. De forelægger hver 12. måned ajourførte oplysninger om størrelsen af sådanne indskud.«."
    },
    {
      "provision_ref": "6:67",
      "chapter": "6",
      "section": "67",
      "content": "§ 67. Artikel 5j gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 5j, stk. 2, forstås således, at det fra en måned efter ikrafttrædelsen af denne bekendtgørelse er forbudt at give adgang til abonnementstjenester i forbindelse med kreditvurderingsaktiviteter til russiske statsborgere eller fysiske personer, der er bosiddende i Rusland, eller juridiske personer, enheder eller organer, der er etableret i Rusland."
    },
    {
      "provision_ref": "6:68",
      "chapter": "6",
      "section": "68",
      "content": "§ 68. Artikel 9 sættes i kraft for Færøerne med følgende ordlyd: »Medlemsstaterne udpeger de kompetente myndigheder, der henvises til i denne forordning.«."
    },
    {
      "provision_ref": "7:69",
      "chapter": "7",
      "section": "69",
      "content": "§ 69. Bestemmelserne i Rådets forordning (EU) 2022/263 af 23. februar 2022 om restriktive foranstaltninger som reaktion på Den Russiske Føderations ulovlige anerkendelse, besættelse eller annektering af visse ikkeregeringskontrollerede områder i Ukraine, jf. § 1, stk. 1, nr. 6, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger, der følger af §§ 70-76."
    },
    {
      "provision_ref": "7:70",
      "chapter": "7",
      "section": "70",
      "content": "§ 70. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-5. Stk. 2. Ved »varer med oprindelse i de angivne områder« som defineret i litra f forstås alene varer, som er fuldt ud fremstillet i de angivne områder eller som har undergået den sidste væsentlige bearbejdning der. Stk. 3. Ved »et finansielt instrument«, som nævnt i litra g, i) og vii), forstås et instrument som omfattet af bilag 5 til lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Ved »kompetente myndigheder« som defineret i litra j forstås i artikel 2 og 4a, stk. 2, litra c, Finanstilsynet. Stk. 5. Ved »kompetente myndigheder« som defineret i litra j forstås i artikel 3, 4, 4a, stk. 2, litra a og b, artikel 5, 5a, 6a, og 7 Erhvervsstyrelsen."
    },
    {
      "provision_ref": "7:71",
      "chapter": "7",
      "section": "71",
      "content": "§ 71. Følgende bestemmelser i Rådets forordning (EU) nr. 2022/263 gælder ikke for Færøerne: 1) Artikel 2, stk. 1, litra a. 2) Artikel 4. 3) Artikel 4a, stk. 3. 4) Artikel 5a, stk. 3. 5) Artikel 6. 6) Artikel 7, stk. 3, 3. pkt. 7) Artikel 11. 8) Artikel 12. 9) Artikel 13, stk. 2. 10) Artikel 14, stk. 2 og 3. 11) Artikel 16."
    },
    {
      "provision_ref": "7:72",
      "chapter": "7",
      "section": "72",
      "content": "§ 72. Artikel 2 gælder for Færøerne med de tilpasninger, der følger af stk. 2-4. Stk. 2. Artikel 2, stk. 1, litra a sættes i kraft for Færøerne med følgende ordlyd: » a) direkte eller indirekte at levere finansieringsmidler eller finansiel bistand i tilknytning til import af varer med oprindelse i de angivne områder.«. Stk. 3. Artikel 2, stk. 2, litra a, forstås således, at forbuddet i artikel 2, stk. 1, ikke finder anvendelse på opfyldelsen inden 2 måneder efter ikrafttrædelse af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter, forudsat at de fysiske eller juridiske personer, enheder eller organer, der har til hensigt at opfylde kontrakten, senest 10 arbejdsdage efter ikrafttrædelsen af denne bekendtgørelse giver meddelelse om aktiviteten eller transaktionen til den kompetente myndighed. Stk. 4. Artikel 2, stk. 2, litra b sættes i kraft for Færøerne med følgende ordlyd: » b) varer med oprindelse i de angivne områder, som er stillet til rådighed for de ukrainske myndigheder til undersøgelse, for hvilke overholdelse af betingelserne for tildeling af præferenceoprindelse er blevet bekræftet og for hvilke et oprindelsescertifikat er udstedt.«."
    },
    {
      "provision_ref": "7:73",
      "chapter": "7",
      "section": "73",
      "content": "§ 73. Artikel 3 gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 3, stk. 3, forstås således, at forbuddene i artikel 3, stk. 1, ikke berører opfyldelsen af en forpligtelse i medfør af en kontrakt, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, eller i medfør af tilknyttede kontrakter, der er nødvendige for opfyldelsen af en sådan kontrakt, forudsat at den kompetente myndighed senest fem arbejdsdage forinden er blevet underrettet."
    },
    {
      "provision_ref": "7:74",
      "chapter": "7",
      "section": "74",
      "content": "§ 74. Artikel 4 gælder for Færøerne med de tilpasninger, der følger af stk. 2-4. Stk. 2. Forbuddene i artikel 4, stk. 1, gælder ikke for Færøerne, jf. dog stk. 3-4. Stk. 3. Uanset stk. 2, er det forbudt direkte eller indirekte at levere finansieringsmidler eller finansiel bistand i forbindelse med varer og teknologi, som er opført på listen i bilag II til fysiske eller juridiske personer, enheder eller organer i de angivne områder. Stk. 4. Artikel 4, stk. 3 forstås således, at forbuddet efter stk. 3 ikke berører opfyldelsen indtil seks måneder efter ikrafttrædelsen af denne bekendtgørelse af forpligtelser i medfør af en kontrakt, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, eller i medfør af tilknyttede kontrakter, der er nødvendige til opfyldelsen af sådanne kontrakter, forudsat at den kompetente myndighed senest fem arbejdsdage forinden er blevet underrettet."
    },
    {
      "provision_ref": "7:75",
      "chapter": "7",
      "section": "75",
      "content": "§ 75. Artikel 5 gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 5, stk. 2, forstås således, at forbuddet i artikel 5, stk. 1, ikke berører opfyldelsen indtil seks måneder efter ikrafttrædelsen af denne bekendtgørelse af forpligtelser i medfør af kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, eller i medfør af tilknyttede kontrakter, der er nødvendige for opfyldelsen af en sådan kontrakt."
    },
    {
      "provision_ref": "7:76",
      "chapter": "7",
      "section": "76",
      "content": "§ 76. Artikel 14 sættes i kraft for Færøerne med følgende ordlyd: »Medlemsstaterne udpeger de kompetente myndigheder, der henvises til i denne forordning.«."
    },
    {
      "provision_ref": "8:77",
      "chapter": "8",
      "section": "77",
      "content": "§ 77. Finanstilsynet fører tilsyn med overholdelsen af denne bekendtgørelse i det omfang, det følger af stk. 2-5, jf. § 3 i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus på områder. Stk. 2. Finanstilsynet fører tilsyn med artikel 1e, 1f, 1j-1l og 1u-1zb i Rådets forordning (EF) nr. 765/2006 af 18. maj 2006 om restriktive foranstaltninger på baggrund af situationen i Belarus og Belarus' involvering i den russiske aggression mod Ukraine. Stk. 3. Finanstilsynet fører tilsyn med artikel 2 og 2b i Rådets forordning (EU) nr. 692/2014 af 23. juni 2014 om restriktioner på import af varer med oprindelse på Krim eller i Sevastopol som reaktion på den ulovlige annektering af Krim og Sevastopol. Stk. 4. Finanstilsynet fører tilsyn med artikel 2c, 3c, stk. 2, artikel 3n, 5 – 5b, 5e – 5f, 5h, 5i og 5j, i Rådets forordning (EU) nr. 833/2014 af 31. juli 2014 om restriktive foranstaltninger på baggrund af Ruslands handlinger, der destabiliserer situationen i Ukraine. Stk. 5. Finanstilsynet fører tilsyn med artikel 2 og 4, i Rådets forordning (EU) 2022/263 af 23. februar 2022 om restriktive foranstaltninger som reaktion på anerkendelsen af de ikkeregeringskontrollerede områder i Donetsk og Luhansk i Ukraine og ordren til at sende russiske væbnede styrker ind i disse områder."
    },
    {
      "provision_ref": "8:78",
      "chapter": "8",
      "section": "78",
      "content": "§ 78. Erhvervsstyrelsen fører tilsyn med overholdelsen af denne bekendtgørelse i det omfang, det følger af stk. 2-7, jf. § 3 i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus på områder. Stk. 2. Erhvervsstyrelsen fører tilsyn med artikel 1c-1d, 1s og 2 i Rådets forordning (EF) nr. 765/2006 af 18. maj 2006 om restriktive foranstaltninger på baggrund af situationen i Belarus og Belarus' involvering i den russiske aggression mod Ukraine. Stk. 3. Erhvervsstyrelsen fører tilsyn med artikel 2, i Rådets forordning (EU) nr. 208/2014 af 5. marts 2014 om restriktive foranstaltninger over for visse personer, enheder og organer på baggrund af situationen i Ukraine. Stk. 4. Erhvervsstyrelsen fører tilsyn med artikel 2, i Rådets forordning (EU) nr. 269/2014 af 17. marts 2014 om restriktive foranstaltninger over for tiltag, der underminerer eller truer Ukraines territoriale integritet, suverænitet og uafhængighed. Stk. 5. Erhvervsstyrelsen fører tilsyn med artikel 2a, i Rådets forordning (EU) nr. 692/2014 af 23. juni 2014 om restriktioner på import af varer med oprindelse på Krim eller i Sevastopol som reaktion på den ulovlige annektering af Krim og Sevastopol. Stk. 6. Erhvervsstyrelsen fører tilsyn med artikel 2 – 2a, 2e, 3 – 3c, stk. 1, artikel 3c, stk. 3- 9, artikel 3f, 3k, 4, stk. 3, artikel 5aa, stk. 1, og artikel 12b i Rådets forordning (EU) nr. 833/2014 af 31. juli 2014 om restriktive foranstaltninger på baggrund af Ruslands handlinger, der destabiliserer situationen i Ukraine. Stk. 7. Erhvervsstyrelsen fører tilsyn med artikel 3, 5 og 6, i Rådets forordning (EU) 2022/263 af 23. februar 2022 om restriktive foranstaltninger som reaktion på anerkendelsen af de ikkeregeringskontrollerede områder i Donetsk og Luhansk i Ukraine og ordren til at sende russiske væbnede styrker ind i disse områder."
    },
    {
      "provision_ref": "8:79",
      "chapter": "8",
      "section": "79",
      "content": "§ 79. Den til enhver tid opdaterede liste over de fysiske eller juridiske personer, enheder og organer, der henvises til i artikel 2, og som er opført i bilag I til forordning nr. 765/2006 af 18. maj 2006 med senere ændringer, kan tilgås på Erhvervsstyrelsens hjemmeside www.eksportkontrol.dk. Stk. 2. Den til enhver tid opdaterede liste over de fysiske eller juridiske personer, enheder og organer, der henvises til i artikel 2, og som er opført i bilag I til forordning nr. 208/2014 af 5. marts 2014 med senere ændringer, kan tilgås på Erhvervsstyrelsens hjemmeside www.eksportkontrol.dk. Stk. 3. Den til enhver tid opdaterede liste over de fysiske eller juridiske personer, enheder og organer, der henvises til i artikel 2 og som er opført i bilag I til forordning nr. 269/2014 af 17. marts 2014 med senere ændringer, kan tilgås på Erhvervsstyrelsens hjemmeside www.eksportkontrol.dk."
    },
    {
      "provision_ref": "9:80",
      "chapter": "9",
      "section": "80",
      "content": "§ 80. Med bøde eller fængsel indtil 2 år straffes den, der overtræder denne bekendtgørelses §§ 6-20, § 24, §§ 28-30, §§ 34-38, §§ 43-45, §§ 50-67 eller §§ 72-75. Stk. 2. Straffen for overtrædelse af de i stk. 1 nævnte bestemmelser kan under særligt skærpende omstændigheder stige til fængsel indtil 4 år. Stk. 3. Begås en forbrydelse som nævnt i stk. 1 uagtsomt, er straffen bøde eller fængsel indtil 2 år. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i 5. kapitel i den for Færøerne gældende straffelov."
    },
    {
      "provision_ref": "9:81",
      "chapter": "9",
      "section": "81",
      "content": "§ 81. Bekendtgørelsen træder i kraft den 21. juli 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse omhandler tilpasninger af bestemmelser på Erhvervsministeriets område i de forordninger, der gælder for Færøerne, jf. § 1, stk. 1, nr. 1-6, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus på områder, der ikke er overtaget af Færøerne, jf. hjemmestyrelovens § 7.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I forordninger, jf. §§ 3, 25, 31, 40, 47 og 69, som gælder for Færøerne med de tilpasninger, der følger af stk. 2-4, gælder. Stk. 2. Ved ”medlemsstat”, ”Fællesskabet” og ”Unionen” forstås tillige Færøerne. Stk. 3. Ved ”Fællesskabets område” og ”Unionens område” forstås tillige Færøerne og færøsk luftrum. Stk. 4. Ved ”kreditinstitut” forstås for Færøerne ikke realkreditinstitut.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Bestemmelserne i Rådets forordning (EF) nr. 765/2006 af 18. maj 2006 om restriktive foranstaltninger på baggrund af situationen i Belarus og Belarus' involvering i den russiske aggression mod Ukraine med senere ændringer, jf. § 1, stk. 1, nr. 1, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger, der følger af §§ 4 – 24.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Begreberne ”børsnoterede og unoterede værdipapirer og gældsinstrumenter, herunder aktier og andre ejerandele, værdipapircertifikater, obligationer, gældsbeviser, warrants, usikrede værdipapirer og derivatkontrakter”, som defineret i nr. 1, litra c), skal forstås i overensstemmelse med lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Ved ”værdipapircentral”, som defineret i nr. 20, forstås tillige en værdipapircentral, som omfattet af lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Ved ”et finansielt instrument”, som nævnt i nr. 21, i), forstås et instrument, som omfattet af bilag 5 til lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 5. Ved ”en markedsplads”, som defineret i nr. 24, forstås en markedsplads, som omfattet af lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 6. Overalt i forordningen forstås ”økonomiske ressourcer” alene som ”pengemidler”.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Følgende bestemmelser i Rådets forordning (EF) nr. 765/2006 gælder ikke for Færøerne: 1) Artikel 1c, stk. 4. 2) Artikel 1f, stk. 6. 3) Artikel 1fa, stk. 2. 4) Artikel 1fc. 5) Artikel 1ja, stk. 3. 6) Artikel 1k, stk. 3, 3. pkt. 7) Artikel 1v, stk. 2. 8) Artikel 1w, stk. 2. 9) Artikel 3, stk. 1 og 3. 10) Artikel 3a, stk. 2. 11) Artikel 4a, stk. 1, ii). 12) Artikel 7. 13) Artikel 8 – 8ca. 14) Artikel 8e. 15) Artikel 9, stk. 2. 16) Artikel 9a, stk. 2. 17) Artikel 9b. 18) Artikel 11.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Alle henvisninger til ”websteder i bilag II” udgår.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Artikel 1e gælder for Færøerne med de tilpasninger, der følger af stk. 2-5. Stk. 2. Forbuddene i artikel 1e, stk. 1, gælder ikke for Færøerne, jf. dog stk. 3-5. Stk. 3. Uanset stk. 2 er det forbudt direkte eller indirekte at levere finansieringsmidler eller finansiel bistand i forbindelse med de produkter og teknologien omhandlet i stk. 1 i forbindelse med salg levering, overførsel eller eksport af disse produkter og denne teknologi eller ydelse af dertil knyttet teknisk bistand, mæglervirksomhed eller andre tjenester til fysiske eller juriske personer, enheder eller organer i Belarus eller til brug i Belarus. Stk. 4. Undtagelserne, der følger af artikel 1e, stk. 3, gælder alene for så vidt angår forbuddet, der følger af denne bestemmelses stk. 3. Stk. 5. Den kompetente myndighed kan alene give tilladelse i medfør af artikel 1e, stk. 4 og 6, for så vidt det angår finansieringsmidler eller finansiel bistand.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Artikel 1f gælder for Færøerne med de tilpasninger, der følger af stk. 2. Stk. 2. Forbuddet i artikel 1f angår alene levering af finansieringsmidler eller finansiel bistand. Stk. 3. Muligheden for at give tilladelse efter artikel 1f, stk. 5, gælder for kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse forudsat, at der er anmodet om en sådan tilladelse inden to måneder fra ikrafttrædelsen.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Artikel 1fa gælder for Færøerne med de tilpasninger, der følger af stk. 2-4. Stk. 2. Henvisningen i stk. 1 til forordning (EU) 2021/821 gælder ikke. Stk. 3. Den kompetente myndighed har alene mulighed for at give tilladelse for så vidt angår finansiel bistand, jf. artikel 1fa, stk. 1. Stk. 4. Muligheden for at give tilladelse i henhold til artikel 1fa, stk. 1, litra b, gælder for kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse forudsat, at der er anmodet om en sådan tilladelse inden to måneder fra ikrafttrædelsen.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Artikel 1s gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Forbuddene i artikel 1s, stk. 1, berører ikke opfyldelsen af en kontrakt som er indgået inden ikrafttrædelsen af denne bekendtgørelse indtil tre måneder efter ikrafttrædelsen, jf. artikel 1s, stk. 3.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Artikel 1t gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Forbuddet i artikel 1s, stk. 1, berører ikke bindende forpligtelser vedrørende finansieringsmidler eller finansiel bistand, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, jf. artikel 1s, stk. 2.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Artikel 1v, stk. 1, litra c, sættes i kraft for Færøerne med følgende ordlyd: »c) er nødvendige til afholdelse af ekstraordinære udgifter, forudsat at den relevante kompetente myndighed skønner, at der bør gives særlig tilladelse, eller«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. I artikel 1x, stk. 1, forstås EU-værdipapircentraler som værdipapircentraler, jf. § 4, stk. 3.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Artikel 1y, stk. 1, litra c, sættes i kraft for Færøerne med følgende ordlyd: »Det er forbudt at sælge omsættelige værdipapirer donomineret i en medlemsstats officielle valuta, der er udstedt efter fire dage fra ikrafttrædelsen af denne bekendtgørelse eller andele i institutter for kollektiv investering, der leverer eksponering mod sådanne værdipapirer, til belarussiske statsborgere eller fysiske personer, der er bosiddende i Belarus, eller juridiske personer, enheder eller organer, der er etableret i Belarus.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Artikel 1z gælder for Færøerne med de tilpasninger, der følger af stk. 2-4. Stk. 2. Artikel 1z, litra a, sættes i kraft for Færøerne med følgende ordlyd: »a) senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse give den kompetente nationale myndighed i den medlemsstat, hvor de befinder sigen liste over indskud på over 100 000 EUR, som indehaves af belarussiske statsborgere eller fysiske personer, der er bosiddende i Belarus, eller af juridiske personer, enheder eller organer, der er etableret i Belarus. De forelægger hver 12. måned ajourførte oplysninger om størrelsen af sådanne indskud«. Stk. 3. Kreditinstitutter er forpligtet til at give Finanstilsynet en liste som nævnt i artikel 1z, litra a. Stk. 4. Kreditinstitutter er forpligtet til at give Finanstilsynet de oplysninger, som er nævnt i artikel 1z, litra b.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. I artikel 2, gælder henvisningerne i stk. 4, 5 og 6 til artikel 4, stk. 1, litra a), b), c) og d) i Rådets afgørelse 2012/642/FUSP af 15. oktober 2012 om restriktive foranstaltninger over for Hviderusland ikke.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Artikel 3 gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 3, stk. 1, litra d, iv), omfatter også et luftfartsselskab med hjemsted på Færøerne.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Artikel 3a gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Anerkendelse af en afgørelse, jf. artikel 3a, litra d, må ikke være i strid med den offentlige orden på Færøerne.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Artikel 5, nr. 1, litra a, sættes i kraft for Færøerne med følgende ordlyd: » a) øjeblikkeligt videregive oplysninger, der kan fremme overholdelsen af denne forordning, herunder oplysninger om konti og beløb, som er indefrosset i medfør af artikel 2, til de kompetente myndigheder, og«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Artikel 9a, nr. 1, sættes i kraft for Færøerne med følgende ordlyd: »Medlemsstaterne udpeger de kompetente myndigheder.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Ved \"den kompetente myndighed\" i artikel 1e, 1f, 1fa, 1j, 1ja, 1jb, 1k, 1l, 1t, 1u, 1v, 1w, 1x, 1y, 1z, 1za, 1zb og 4 forstås Finanstilsynet.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Ved \"den kompetente myndighed\" i artikel 1c, 1d, 1fb, 1s og 2 forstås Erhvervsstyrelsen.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Ved \"den kompetente myndighed\" i artikel 3, 3a, 4a og b, og 5 i forstås Finanstilsynet og Erhvervsstyrelsen.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. I artikel 1jb ændres »12. april 2022« til »en måned efter ikrafttrædelsen af denne bekendtgørelse«. Stk. 2. I artikel 1x, stk. 1, og artikel 1y, stk. 1, ændres »den 12. april 2022« til »en måned efter ikrafttrædelsen af denne bekendtgørelse«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Bestemmelserne i Rådets forordning (EU) nr. 208/2014 af 5. marts 2014 om restriktive foranstaltninger over for visse personer, enheder og organer på baggrund af situationen i Ukraine, jf. § 1, stk. 1, nr. 2, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger, der følger af §§ 26-30.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Ved ”kompetente myndigheder” som defineret i litra c) forstås i artikel 7 Finanstilsynet. Stk. 3. Ved ”kompetente myndigheder” som defineret i litra c) forstås i artikel 4, 5, 6 og 8 Erhvervsstyrelsen. Stk. 4. Ved ”kompetente myndigheder” som defineret i litra c) forstås i artikel 16 Finanstilsynet og Erhvervsstyrelsen. Stk. 5. Begreberne ”børsnoterede og unoterede værdipapirer og gældsinstrumenter, herunder aktier og andre ejerandele, værdipapircertifikater, obligationer, gældsbeviser, warrants, usikrede værdipapirer og derivatkontrakter”, som defineret i litra g), nr. v, skal forstås i overensstemmelse med lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 6. Overalt i forordningen forstås ”økonomiske ressourcer” alene som ”pengemidler”.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Følgende bestemmelser i Rådets forordning (EU) nr. 208/2014 gælder ikke for Færøerne: 1) Artikel 4, stk. 2. 2) Artikel 5, stk. 2. 3) Artikel 6, stk. 2. 4) Artikel 8, stk. 2. 5) Artikel 12. 6) Artikel 13. 7) Artikel 14, stk. 4. 8) Artikel 15, stk. 2. 9) Artikel 16, stk. 2 og 3. 10) Artikel 18.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Artikel 4, stk. 1, litra d, sættes i kraft for Færøerne med følgende ordlyd: »d) er nødvendige til afholdelse af ekstraordinære udgifter, forudsat at den relevante kompetente skønner, at der bør gives særlig tilladelse, eller«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Artikel 8, stk. 1, litra a sættes i kraft for Færøerne med følgende ordlyd: »a) øjeblikkeligt videregive oplysninger, der kan fremme overholdelsen af denne forordning, herunder oplysninger om konti og beløb, som er indefrosset i medfør af artikel 2, til den kompetente myndighed, samt«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Artikel 16, nr. 1, sættes i kraft for Færøerne med følgende ordlyd: »1. Medlemsstaterne udpeger de kompetente myndigheder, der henvises til i denne forordning.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Bestemmelserne i Rådets forordning (EU) nr. 269/2014 af 17. marts 2014 om restriktive foranstaltninger over for tiltag, der underminerer eller truer Ukraines territoriale integritet, suverænitet og uafhængighed, jf. § 1, stk. 1, nr. 3, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger og undtagelser, der følger af §§ 32-39.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Ved »kompetente myndigheder«, jf. litra c, forstås i artikel 2a, 4, 5, 6, 6a, 6b, 6d, 6e, 8 og 9 Erhvervsstyrelsen. Stk. 3. Ved »kompetente myndigheder«, jf. litra c, forstås i artikel 7 Finanstilsynet. Stk. 4. Ved »kompetente myndigheder«, jf. litra c, forstås i artikel 16 Erhvervsstyrelsen og Finanstilsynet. Stk. 5. Begreberne »børsnoterede og unoterede værdipapirer og gældsinstrumenter, herunder aktier og andre ejerandele, værdipapircertifikater, obligationer, gældsbeviser, warrants, usikrede værdipapirer og derivatkontrakter«, jf. litra g, iii), skal forstås i overensstemmelse med lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 6. Overalt i forordningen forstås ”økonomiske ressourcer” alene som ”pengemidler”.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Følgende bestemmelser i Rådets forordning (EU) nr. 269/2014 gælder ikke for Færøerne: 1) Artikel 2a, stk. 4. 2) Artikel 4, stk. 2. 3) Artikel 5, stk. 2. 4) Artikel 6, stk. 2. 5) Artikel 6a, stk. 2. 6) Artikel 6b, stk. 6. 7) Artikel 6d, stk. 2. 8) Artikel 6e, stk. 2 og 3. 9) Artikel 8, stk. 2, 4 og 5. 10) Artikel 9, stk. 4. 11) Artikel 12. 12) Artikel 13. 13) Artikel 14, stk. 4. 14) Artikel 15, stk. 2. 15) Artikel 16, stk. 2 og 3. 16) Artikel 16a. 17) Artikel 18.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Artikel 3, stk. 1, litra h, sættes i kraft for Færøerne med følgende ordlyd: »h) fysiske eller juridiske personer, enheder eller organer, der letter overtrædelser af forbuddet mod omgåelse af bestemmelserne i nærværende forordning, Rådets forordning (EU) nr. 692/2014 (*1), (EU) nr. 833/2014 (*2) eller (EU) 2022/263 (*3).«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Artikel 4, stk. 1, litra d, sættes i kraft for Færøerne med følgende ordlyd: »d) er nødvendige til afholdelse af ekstraordinære udgifter, forudsat at den relevante kompetente myndighed skønner, at der bør gives særlig tilladelse, eller«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Artikel 6b gælder for Færøerne med den tilpasning, der følger af stk. 2-9. Stk. 2. Artikel 6b, stk. 1 sættes i kraft for Færøerne med følgende ordlyd: »1. Uanset artikel 2 kan en medlemsstats kompetente myndigheder tillade frigivelse af visse indefrosne pengemidler, der tilhører de enheder, der er opført under nummer 53, 54 og 55 under overskriften »B. Enheder« i bilag I, eller til, at visse pengemidler stilles til rådighed for disse enheder på vilkår, som de kompetente myndigheder finder hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse at afslutte transaktioner, kontrakter eller andre aftaler, herunder korrespondentbankforbindelser, der er indgået med disse enheder inden ikrafttrædelsen af denne bekendtgørelse.«. Stk. 3. Artikel 6b, stk. 2 sættes i kraft for Færøerne med følgende ordlyd: »2. Uanset artikel 2 kan en medlemsstats kompetente myndigheder tillade frigivelse af visse indefrosne pengemidler, der tilhører de enheder, der er opført under nummer 79, 80, 81 og 82 i bilag I, eller til, at visse pengemidler stilles til rådighed for disse enheder på vilkår, som de kompetente myndigheder finder hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse at afslutte transaktioner, kontrakter eller andre aftaler, herunder korrespondentbankforbindelser, der er indgået med disse enheder inden ikrafttrædelsen af denne bekendtgørelse.«. Stk. 4. Artikel 6b, stk. 2a sættes i kraft for Færøerne med følgende ordlyd: »2a. Uanset artikel 2 kan en medlemsstats kompetente myndigheder meddele tilladelse til frigivelse af visse indefrosne pengemidler, der tilhører den enhed, der er opført på listen i bilag I under løbenummer 108, eller til, at visse pengemidler stilles til rådighed for denne enhed på sådanne vilkår, som de kompetente myndigheder skønner hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for senest et år efter ikrafttrædelsen af denne bekendtgørelse at afslutte transaktioner, kontrakter eller andre aftaler, herunder korrespondentbankforbindelser, der er indgået med denne enhed inden ikrafttrædelsen af denne bekendtgørelse.«. Stk. 5. Artikel 6b, stk. 2b sættes i kraft for Færøerne med følgende ordlyd: »2b. Uanset artikel 2 kan en medlemsstats kompetente myndigheder på sådanne vilkår, som de skønner hensigtsmæssige, meddele tilladelse til frigivelse af visse indefrosne pengemidler eller til, at visse indefrosne pengemidler stilles til rådighed for den enhed, der er opført på listen i bilag I under nummer 108, efter at have konstateret, at pengemidlerne er nødvendige med henblik på senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse, at gennemføre et løbende salg og overførsel af ejendomsrettigheder, der direkte eller indirekte ejes af denne enhed, i en juridisk person, en enhed eller et organ, der er etableret i Unionen. Denne frist lovliggør ikke med tilbagevirkende kraft afhændelser, der ikke opfylder de nødvendige krav i henhold til denne forordning.«. Stk. 6. Artikel 6b, stk. 2c sættes i kraft for Færøerne med følgende ordlyd: »2c. Uanset artikel 2 kan en medlemsstats kompetente myndigheder meddele tilladelse til frigivelse af visse indefrosne pengemidler, der tilhører de enheder, der er opført på listen under nummer 126 og 127 under overskriften »Enheder« i bilag I, eller til, at visse pengemidler stilles til rådighed for disse enheder på sådanne vilkår, som de kompetente myndigheder skønner hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for afslutningen senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse af operationer, kontrakter eller andre aftaler, herunder korrespondentbankforbindelser, der er indgået med disse enheder inden ikrafttrædelsen af denne bekendtgørelse.« Stk. 7. Artikel 6b, stk. 3, litra a, sættes i kraft for Færøerne med følgende ordlyd: »a) pengemidlerne er nødvendige for salg og overførsel senest to måneder efter ikrafttrædelsen af denne bekendtgørelse eller senest 6 måneder efter datoen for opførelsen i bilag I, alt efter hvilken dato der er den seneste, af ejendomsrettigheder over en juridisk person, en enhed eller et organ, der er etableret i Unionen, hvis disse ejendomsrettigheder direkte eller indirekte ejes af en fysisk eller juridisk person, en enhed eller et organ, der er opført på listen i bilag I, og«. Stk. 8. Artikel 6b, stk. 4 sættes i kraft for Færøerne med følgende ordlyd: »4. Uanset artikel 2 kan en medlemsstats kompetente myndigheder tillade frigivelse af visse indefrosne pengemidler, der tilhører den enhed, der er opført under nummer 91 i bilag I, eller give tilladelse til, at visse pengemidler stilles til rådighed for denne enhed på vilkår, som de kompetente myndigheder finder hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse at afslutte transaktioner, herunder salg, der er strengt nødvendige for afviklingen af et joint venture eller lignende retligt arrangement indgået før ikrafttrædelsen af denne bekendtgørelse, der involverer en juridisk person, en enhed eller et organ, der er opført på listen i bilag XIX til forordning (EU) nr. 833/2014.«. Stk. 9. Artikel 6b, stk. 5 sættes i kraft for Færøerne med følgende ordlyd: »5. Uanset artikel 2 kan en medlemsstats kompetente myndigheder tillade frigivelse af visse indefrosne pengemidler, der tilhører den enhed, der er opført under nummer 101 i bilag I, eller give tilladelse til, at visse pengemidler stilles til rådighed for denne enhed på vilkår, som de kompetente myndigheder finder hensigtsmæssige, og efter at have konstateret, at sådanne pengemidler er nødvendige for afslutningen senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse af transaktioner, kontrakter eller andre aftaler, der er indgået med eller på anden måde involverer den pågældende enhed inden ikrafttrædelsen af denne bekendtgørelse.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. Artikel 8, stk. 1, litra a sættes i kraft for Færøerne med følgende ordlyd: »a) øjeblikkeligt videregive oplysninger, der kan lette overholdelsen af denne forordning, herunder oplysninger om konti og beløb, som er indefrosset i medfør af stk. 2, eller oplysninger, der besiddes om pengemidler på Unionens område, som tilhører, ejes, besiddes eller kontrolleres af fysiske eller juridiske personer, enheder eller organer, der er opført på listen i bilag I, og som ikke er blevet behandlet som indefrosset af de fysiske og juridiske personer, enheder og organer, der er forpligtet hertil, til den kompetente myndighed, og«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Artikel 9 gælder for Færøerne med den tilpasning, der følger af stk. 2-3. Stk. 2. Artikel 9, stk. 1, litra a, sættes i kraft for Færøerne med følgende ordlyd: »a) inden en måned fra ikrafttrædelsen af denne bekendtgørelse eller senest 6 uger fra datoen for opførelsen på listen i bilag I, alt efter hvad der er senest, indberette pengemidler under en medlemsstats jurisdiktion, som tilhører, ejes, besiddes eller kontrolleres af dem, til den kompetente myndighed i den medlemsstat, hvor disse pengemidler befinder sig, og«. Stk. 3. Artikel 9, stk. 5 sættes i kraft for Færøerne med følgende ordlyd: »Forpligtelsen i stk. 2, litra a), finder ikke anvendelse før seks måneder efter ikrafttrædelsen af denne bekendtgørelse med hensyn til pengemidler, der befinder sig i en medlemsstat, som havde fastsat en tilsvarende indberetningspligt i henhold til national ret inden ikrafttrædelsen af denne bekendtgørelse.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Artikel 16, stk. 1, sættes i kraft for Færøerne med følgende ordlyd: »1. Medlemsstaterne udpeger de kompetente myndigheder, der henvises til i denne forordning.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Bestemmelserne i Rådets forordning (EU) nr. 692/2014 af 23. juni 2014 om restriktive foranstaltninger som reaktion på den ulovlige annektering af Krim og Sevastopol, jf. § 1, stk. 1, nr. 4, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger og undtagelser, der følger af §§ 41-46.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-4. Stk. 2. Ved \"varer med oprindelse på Krim eller Sevastopol\", jf. litra c, forstås varer, som er fuldt ud fremstillet på Krim eller i Sevastopol, eller som har undergået den sidste væsentlige bearbejdning der. Stk. 3. Ved \"kompetente myndigheder\", jf. litra e, forstås Erhvervsstyrelsen. Stk. 4. Ved \"finansielle instrumenter\", som nævnt i litra i, i), vi) og vii), forstås et instrument som omfattet af bilag 5 til lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Følgende bestemmelser i Rådets forordning (EU) nr. 692/2014 gælder ikke for Færøerne: 1) Artikel 2c. 2) Artikel 2d. 3) Artikel 2e, stk. 3, 3. pkt. 4) Artikel 3. 5) Artikel 7. 6) Artikel 8, stk. 2. 7) Artikel 9, stk. 2-4. 8) Artikel 11.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Artikel 2 gælder for Færøerne med de tilpasninger, der følger af stk. 2-3. Stk. 2. Forbuddene i artikel 2, stk. 1, litra a, gælder ikke for Færøerne, jf. dog stk. 3. Stk. 3. Uanset stk. 2, er det forbudt direkte eller indirekte at levere finansieringsmidler eller finansiel bistand i tilknytning til import af de i litra a) omhandlede varer.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Artikel 2a gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 2a, stk. 3, forstås således, at forbuddene i artikel 2a, stk. 1, ikke finder anvendelse på opfyldelsen af en forpligtelse i medfør af en kontrakt, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Artikel 2b gælder for Færøerne med de tilpasninger, der følger af stk. 2-5. Stk. 2. Forbuddene i artikel 2b, stk. 1, gælder ikke for Færøerne, jf. dog stk. 3-5. Stk. 3. Uanset stk. 2, er det forbudt direkte eller indirekte at yde finansiering eller finansiel bistand i tilknytning til varer og teknologi, der er opført på listen i bilag II til fysiske eller juridiske personer, enheder eller organer på Krim eller i Sevastopol, eller til anvendelse på Krim eller i Sevastopol. Stk. 4. Artikel 2b, stk. 3, forstås således, at det alene vedrører forbuddet i artikel 2b, stk. 2. Stk. 5. Artikel 2b, stk. 4, forstås således, at forbuddet i artikel 2b, stk. 2, ikke finder anvendelse på opfyldelsen af en forpligtelse i medfør af en kontrakt, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter, før tre måneder efter ikrafttrædelsen af denne bekendtgørelse.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:46",
      "chapter": "5",
      "section": "46",
      "content": "§ 46. Artikel 9, stk. 1, sættes i kraft for Færøerne med følgende ordlyd: »1. Medlemsstaterne udpeger de kompetente myndigheder, der henvises til i denne forordning.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Bestemmelserne i Rådets forordning (EU) nr. 833/2014 af 31. juli 2014 om restriktive foranstaltninger på baggrund af Ruslands handlinger, der destabiliserer situationen i Ukraine, jf. § 1, stk. 1, nr. 5, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger, der følger af §§ 48-68. Stk. 2. Forordningens bestemmelser om produkter og teknologi med dobbelt anvendelse gælder ikke for Færøerne.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Ved \"kompetente myndigheder\" som defineret i litra b forstås i artikel 2e, 3n, 5, 5a, 5aa, 5b, 5c, 5d, 5e, 5f, 5g, 5h, 5i, 5j og 5h Finanstilsynet. Stk. 3. Ved \"kompetente myndigheder\" som defineret i litra b forstås i artikel 2, 2a, 2b, 2c, 3, 3a, 3b, 3c, 3f, 3k, 4, stk. 3a og b, artikel 5m, 5n og 12b Erhvervsstyrelsen. Stk. 4. Ved \"et finansielt instrument\", som nævnt i litra e, i), vi) og vii), og litra s, forstås et instrument, som omfattet af bilag 5 til lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 5. Ved ”værdipapircentral”, som defineret i litra j, forstås tillige en værdipapircentral, som omfattet af lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning. Stk. 6. Ved \"en markedsplads\", som defineret i litra n forstås, en markedsplads som omfattet af lov om værdipapirhandel, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Følgende bestemmelser i Rådets forordning (EU) nr. 833/2014 gælder ikke for Færøerne: 1) Artikel 1, litra v. 2) Artikel 2. 3) Artikel 2aa. 4) Artikel 2d. 5) Artikel 2f. 6) Artikel 3, stk. 7. 7) Artikel 3a, stk. 4. 8) Artikel 3b, stk. 5. 9) Artikel 3c, stk. 7. 10) Artikel 3d – 3ea. 11) Artikel 3f, stk. 5. 12) Artikel 3g – 3j. 13) Artikel 3k, stk. 7. 14) Artikel 3l. 15) Artikel 3m. 16) Artikel 3o. 17) Artikel 5a, stk. 4d, 4e og 6. 18) Artikel 5c, stk. 2. 19) Artikel 5d, stk. 2. 20) Artikel 5k, stk. 3. 21) Artikel 5l. 22) Artikel 5m, stk. 7. 23) Artikel 5n. 24) Artikel 5o. 25) Artikel 6. 26) Artikel 7. 27) Artikel 7a. 28) Artikel 8, stk. 2. 29) Artikel 12a. 30) Artikel 12b, stk. 3 og 4. 31) Artikel 12c. 32) Artikel 12d. 33) Artikel 12e. 34) Artikel 14.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Artikel 1, litra k, 1), sættes i kraft for Færøerne med følgende ordlyd: »1) dets eksistens kun kan dokumenteres med et finansielt instrument, medmindre det er et opsparingsprodukt, som er dokumenteret med et indskudsbevis udfærdiget til en navngiven person, og som findes i en medlemsstat ved ikrafttrædelsen af denne bekendtgørelse.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Artikel 2a gælder for Færøerne med de tilpasninger, der følger af stk. 2-3. Stk. 2. Artikel 2a, stk. 4, litra f, omfatter også enheder, der ejes eller udelukkende eller i fællesskab kontrolleres af en juridisk person, en enhed eller et organ, der er stiftet eller oprettet i henhold til færøsk lovgivning. Stk. 3. Muligheden for at give tilladelse i artikel 2a, stk. 5, gælder for kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter, forudsat, at der er anmodet om en sådan tilladelse senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:52",
      "chapter": "6",
      "section": "52",
      "content": "§ 52. Artikel 2b gælder for Færøerne med de tilpasninger, der følger af stk. 2-3. Stk. 2. Artikel 2b, stk. 1 sættes i kraft for Færøerne med følgende ordlyd: »1. For så vidt angår de fysiske eller juridiske personer, enheder eller organer, der er opført i bilag IV, og uanset artikel 2a, stk. 1 og 2, må den kompetente myndighed først give tilladelse til salg, levering, overførsel eller eksport af produkter og teknologi, der er opført i bilag VII, eller levering af dertil knyttet teknisk eller finansiel bistand, når de har fastslået a) sådanne produkter og teknologier eller dertil knyttet teknisk eller finansiel bistand er nødvendige for akut forebyggelse eller afbødning af en hændelse, der kan have alvorlig og betydelig indvirkning på menneskers sundhed og sikkerhed eller miljøet, eller b) sådanne produkter og teknologier eller dertil knyttet teknisk eller finansiel bistand skal leveres i henhold til kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter, forudsat at der er anmodet om tilladelse hertil senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse.«. Stk. 3. Artikel 2b, stk. 2, sættes i kraft for Færøerne med følgende ordlyd: »Alle tilladelser, der kræves i henhold til artikel 2b, gives af Erhvervsstyrelsen.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:53",
      "chapter": "6",
      "section": "53",
      "content": "§ 53. Artikel 2e gælder for Færøerne med de tilpasninger, der følger af stk. 2-3. Stk. 2. Artikel 2e, nr. 2, litra a, sættes i kraft for Færøerne med følgende ordlyd: »a) bindende forpligtelser vedrørende finansieringsmidler eller finansiel bistand, der er indgået inden ikrafttrædelsen af denne bekendtgørelse.«. Stk. 3. Muligheden for at give tilladelse i artikel 2e, stk. 4, gælder for kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:54",
      "chapter": "6",
      "section": "54",
      "content": "§ 54. Artikel 3 gælder for Færøerne med de tilpasninger, der følger af stk. 2-3. Stk. 2. Muligheden for at give tilladelse i artikel 3, stk. 4, gælder for kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter, forudsat at den kompetente myndighed senest fem arbejdsdage forinden er blevet underrettet. Stk. 3. Artikel 3, stk. 6, litra b, omfatter også enheder, der ejes eller udelukkende eller i fællesskab kontrollers af en juridisk person, en enhed eller et organ, der er stiftet eller oprettet i henhold til færøsk lovgivning.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:55",
      "chapter": "6",
      "section": "55",
      "content": "§ 55. Artikel 3a gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 3a, stk. 2, litra b, omfatter også juridiske personer, enheder eller organer, der har aktiviteter i energisektoren i Rusland, og som ejes af en juridisk person, en enhed eller et organ, der er stiftet eller oprettet i henhold til færøsk lovgivning.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:56",
      "chapter": "6",
      "section": "56",
      "content": "§ 56. Artikel 3b gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 3b, stk. 3, forstås således, at forbuddene i artikel 3a, stk. 1 og 2, ikke finder anvendelse på opfyldelsen senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:57",
      "chapter": "6",
      "section": "57",
      "content": "§ 57. Artikel 3c gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Artikel 3c, stk. 5, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XI, del A, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 3. Artikel 3c, stk. 5a, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XI, del B, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 4. Artikel 3c, stk. 5b, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XI, del C, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 5. Artikel 3c, stk. 5c, forstås således, at forbuddene i artikel 3c, stk. 1 og 2, for så vidt angår de produkter, der er opført på listen i bilag XI, del D, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 6. Muligheden for at give tilladelse i artikel 3c, stk. 6, gælder for kontrakter om finansiel leasing af et luftfartøj, der er indgået inden ikrafttrædelsen af denne bekendtgørelse.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:58",
      "chapter": "6",
      "section": "58",
      "content": "§ 58. Artikel 3k gælder for Færøerne med den tilpasning, der følger af stk. 2-5. Stk. 2. Artikel 3k, stk. 3, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XXIII, del A, ikke finder anvendelse på opfyldelsen før tre måneder efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 3. Artikel 3k, stk. 3a, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XXIII, del A, ikke finder anvendelse på opfyldelsen før tre måneder efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 4. Artikel 3k, stk. 3b, forstås således, at forbuddene i artikel 3c, stk. 1 og 4, for så vidt angår de produkter, der er opført på listen i bilag XXIII, del B, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 5. Artikel 3k, stk. 3c, forstås således, at forbuddene i artikel 3c, stk. 1 og 2, for så vidt angår de produkter, der er opført på listen i bilag XXIII, del C, ikke finder anvendelse på opfyldelsen før en måned efter ikrafttrædelsen af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:59",
      "chapter": "6",
      "section": "59",
      "content": "§ 59. Artikel 3n gælder for Færøerne med de tilpasninger, der følger af stk. 2 og 3. Stk. 2. Forbuddet i artikel 3n, stk. 1, angår alene levering af finansieringsmidler eller finansiel bistand. Stk. 3. Artikel 3n, stk. 1, forstås således, at forbuddet ikke finder anvendelse på opfyldelsen før seks måneder efter ikrafttrædelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse, eller af tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:60",
      "chapter": "6",
      "section": "60",
      "content": "§ 60. Artikel 4 gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 4, stk. 3a og b, og stk. 4, forstås således, at den kompetente myndighed, uanset forbuddene i artikel 3, kan tillade levering af teknisk bistand eller mæglervirksomhed i tilknytning til produkter på bilag II, samt levering af finansiering og finansiel bistand i tilknytning til produkter på bilag II, forudsat af de betingelser, som følger af artikel 4, stk. 3a og b, er opfyldte.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:61",
      "chapter": "6",
      "section": "61",
      "content": "§ 61. Artikel 5 gælder for Færøerne med de tilpasninger, der følger af stk. 2-9. Stk. 2. Artikel 5, stk. 1, forstås således, at det er forbudt direkte eller indirekte at købe, sælge eller levere investeringstjenester til eller bistand i forbindelse med udstedelsen af eller en hvilken som helst anden handel med omsættelige værdipapirer og pengemarkedsinstrumenter med en løbetid på over 90 dage udstedt efter 1. august 2014, og til efter ikrafttrædelsen af denne bekendtgørelse eller med en løbetid på over 30 dage udstedt efter 12. september 2014 til to måneder efter ikrafttrædelsen af denne bekendtgørelse eller omsættelige værdipapirer og pengemarkedsinstrumenter udstedt to måneder efter ikrafttrædelsen af denne bekendtgørelse og udstedt af de i litra a – c nævnte. Stk. 3. Artikel 5, stk. 2, forstås således, at det er forbudt direkte eller indirekte at købe, sælge eller levere investeringstjenester til eller bistand i forbindelse med udstedelsen af eller en hvilken som helst anden handel med omsættelige værdipapirer og pengemarkedsinstrumenter udstedt før til to måneder efter ikrafttrædelsen af denne bekendtgørelse og udstedt af de i litra a – c nævnte. Stk. 4. Artikel 5, stk. 2, litra a sættes i kraft for Færøerne med følgende ordlyd: »større kreditinstitutter eller andre institutter med offentligt ejerskab eller kontrol på over 50 pct. ved ikrafttrædelsen af denne bekendtgørelse eller ethvert andet kreditinstitut, der spiller en væsentlig rolle med hensyn til at støtte Ruslands, Ruslands regerings eller Ruslands centralbanks aktiviteter, og som er etableret i Rusland, jf. bilag XII, eller« Stk. 5. Artikel 5, stk. 3, forstås således, at det er forbudt direkte eller indirekte at købe, sælge eller levere investeringstjenester til eller bistand i forbindelse med udstedelsen af eller en hvilken som helst anden handel med omsættelige værdipapirer og pengemarkedsinstrumenter med en løbetid på over 30 dage udstedt efter 12. september 2014 til to måneder efter ikrafttrædelsen af denne bekendtgørelse eller omsættelige værdipapirer og pengemarkedsinstrumenter udstedt to måneder efter ikrafttrædelsen af denne bekendtgørelse og udstedt af de i litra a – d nævnte. Stk. 6. Artikel 5, stk. 4, forstås således, at det er forbudt direkte eller indirekte at købe, sælge eller levere investeringstjenester til eller bistand i forbindelse med udstedelsen af eller en hvilken som helst anden handel med omsættelige værdipapirer og pengemarkedsinstrumenter udstedt to måneder efter ikrafttrædelsen af denne bekendtgørelse og udstedt af de i litra a – c nævnte. Stk. 7. Artikel 5, stk. 5, forstås således, at det fra to måneder efter ikrafttrædelsen af denne bekendtgørelse er forbudt at notere og levere tjenester på markedspladser, der er registreret eller anerkendt i Unionen, for så vidt angår omsættelige værdipapirer, der tilhører juridiske personer, enheder eller organer, som er etableret i Rusland, og har over 50 pct. offentligt ejerskab. Stk. 8. Artikel 5, stk. 6, forstås således, at det er forbudt direkte eller indirekte at indgå eller deltage i arrangementer med henblik på ydelse af i) nye lån eller kreditter med en løbetid på over 30 dage til juridiske personer, enheder eller organer, som er omhandlet i artikel 5, nr. 1 eller 3, 12. september 2014 til to måneder efter ikrafttrædelsen af denne bekendtgørelse, eller ii) nye lån eller kreditter til juridiske personer, enheder eller organer, som er omhandlet i artikel 5, stk. 1, 2, 3 eller 4, efter ikrafttrædelsen af denne bekendtgørelse. Stk. 9. Artikel 5, stk. 7, forstås således, at forbuddet i stk. 6 ikke finder anvendelse på hævninger af kreditbeløb eller udbetalinger, der er foretaget i henhold til en kontrakt, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, forudsat, at følgende betingelser er opfyldt: a) Alle vilkår og betingelser for sådanne hævninger af kreditbeløb eller udbetalinger i) blev aftalt inden ikrafttrædelsen af denne bekendtgørelse, og ii) ikke er blevet ændret på eller efter denne dato. b) Et kontraktligt forfaldstidspunkt for hel tilbagebetaling af alle midler, der er stillet til rådighed, og for bortfald af alle tilsagn, rettigheder og forpligtelser i henhold til kontrakten blev fastlagt inden ikrafttrædelsen af denne bekendtgørelse. c) Kontrakten var på tidspunktet for dens indgåelse ikke i strid med forbuddene i denne forordning, som gjaldt på det pågældende tidspunkt.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:62",
      "chapter": "6",
      "section": "62",
      "content": "§ 62. Artikel 5a gælder for Færøerne med de tilpasninger, der følger af stk. 2-6. Stk. 2. Artikel 5a, stk. 1, forstås således, at det er forbudt direkte eller indirekte at købe, sælge eller levere investeringstjenester til eller bistand i forbindelse med udstedelsen af eller en hvilken som helst anden handel med omsættelige værdipapirer og pengemarkedsinstrumenter udstedt 14 dage efter ikrafttrædelsen af denne bekendtgørelse og udstedt af de i litra a-c nævnte. Stk. 3. Artikel 5a, stk. 2, 1. pkt., forstås således, at det er forbudt direkte eller indirekte at etablere eller deltage i arrangementer med henblik på ydelse af nye lån eller kreditter til juridiske personer, enheder eller organer som omhandlet i stk. 1, efter ikrafttrædelsen af denne bekendtgørelse. Stk. 4. Artikel 5a, stk. 3, forstås således, at forbuddet i artikel 5a, stk. 2, ikke finder anvendelse på hævninger af kreditbeløb eller udbetalinger, der er foretaget i henhold til en kontrakt, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, forudsat at følgende betingelser er opfyldt: a) Alle vilkår og betingelser for sådanne hævninger af kreditbeløb eller udbetalinger: i) blev aftalt inden ikrafttrædelsen af denne bekendtgørelse, og ii) ikke er blevet ændret på eller efter denne dato. b) Et kontraktligt forfaldstidspunkt for hel tilbagebetaling af alle midler, der er stillet til rådighed, og for bortfald af alle tilsagn, rettigheder og forpligtelser i henhold til kontrakten blev fastlagt inden ikrafttrædelsen af denne bekendtgørelse. Stk. 5. De i artikel 5a, stk. 3, litra a, nævnte vilkår og betingelser for hævninger af kreditbeløb og udbetalinger skal omfatte bestemmelser om tilbagebetalingstiden for hver hævning af kreditbeløb eller udbetaling, den anvendte rentesats eller renteberegningsmetoden samt maksimumbeløbet. Stk. 6. Artikel 5a, stk. 4a sættes i kraft for Færøerne med følgende ordlyd: »4a. Uanset de gældende regler om indberetning, fortrolighed og tavshedspligt skal fysiske og juridiske personer, enheder og organer, herunder Den Europæiske Centralbank, nationale centralbanker, enheder i den finansielle sektor som defineret i artikel 4 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013, som sat i kraft for Færøerne ved lov, værdipapircentraler og centrale modparter senest to uger efter ikrafttrædelsen af denne bekendtgørelse give den kompetente myndighed i den medlemsstat eller på Færøerne, hvor de er bosat eller etableret, oplysninger om de aktiver og reserver, der er omhandlet i nærværende artikels stk. 4, og som de besidder eller kontrollerer eller er modpart i. Disse oplysninger skal ajourføres hver tredje måned og skal mindst omfatte følgende a) oplysninger til identifikation af de fysiske eller juridiske personer, enheder eller organer, der ejer, besidder eller kontrollerer sådanne aktiver og reserver, herunder navn, adresse og momsregistreringsnummer eller skatteregistreringsnummer, b) beløbet eller markedsværdien af sådanne aktiver og reserver på indberetningsdatoen og på datoen for immobiliseringen og c) typer af aktiver og reserver opdelt efter kategorierne i artikel 1, litra g), nr. i) - vii), i Rådets forordning (EU) nr. 269/2014, samt kryptoaktiver og andre relevante kategorier og en yderligere kategori svarende til økonomiske ressourcer som omhandlet i artikel 1, litra d), i forordning (EU) nr. 269/2014. For hver af nævnte kategorier, og hvis de foreligger, skal relevante karakteristika såsom mængde, geografisk placering, valuta, løbetid og kontraktlige betingelser mellem den indberettende enhed og ejeren af aktivet angives.«. Stk. 7. Artikel 5a, stk. 4b sættes i kraft for Færøerne med følgende ordlyd: »4b. Hvis den/det indberettende fysiske eller juridiske person, enhed eller organ har konstateret et ekstraordinært og uforudset tab eller skade på de aktiver og reserver, der er omhandlet i stk. 4a, indberettes disse oplysninger straks til den kompetente myndighed på Færøerne.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:63",
      "chapter": "6",
      "section": "63",
      "content": "§ 63. Artikel 5aa gælder for Færøerne med de tilpasninger, der følger af stk. 2-14. Stk. 2. Artikel 5aa, stk. 1a, forstås således, at det fra en måned efter ikrafttrædelsen af denne bekendtgørelse er forbudt at bestride en stilling i de styrende organer i de i stk. 1 omhandlede juridiske personer, enheder eller organer. Stk. 3. Artikel 5aa, stk. 1b, forstås således, at det fra en måned efter ikrafttrædelsen af denne bekendtgørelse er forbudt bestride stillinger i de styrende organer i de i a – c oplistede juridiske personer, enheder eller organer. Stk. 4. Artikel 5aa, stk. 1c, litra a sættes i kraft for Færøerne med følgende ordlyd: »et joint venture eller et lignende retligt arrangement, der involverer en juridisk person, en enhed eller et organ som omhandlet i stk. 1b, og som er indgået af en juridisk person, en enhed eller et organ, der er stiftet eller oprettet i henhold til lovgivningen i en medlemsstat inden ikrafttrædelsen af denne bekendtgørelse, eller«. Stk. 5. Artikel 5aa, stk. 1c, litra b sættes i kraft for Færøerne med følgende ordlyd: »en juridisk person, en enhed eller et organ som omhandlet i stk. 1b, der er etableret i Rusland inden ikrafttrædelsen af denne bekendtgørelse, og som ejes af eller udelukkende eller i fællesskab kontrolleres af en juridisk person, en enhed eller et organ, der er stiftet eller oprettet i henhold til lovgivningen i en medlemsstat.«. Stk. 6. Artikel 5aa, stk. 2, forstås således, at forbuddet i artikel 5aa, stk. 1, indtil to måneder efter ikrafttrædelsen af denne bekendtgørelse ikke finder anvendelse på opfyldelsen af kontrakter, der er indgået med juridiske personer, enheder eller organer, der omhandlet i bilag XIX, del A, inden ikrafttrædelsen af denne bekendtgørelse, eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 7. Artikel 5aa, stk. 2a, forstås således, at forbuddet i artikel 5aa, stk. 1, ikke finder anvendelse på modtagelse af betalinger, der skal foretages af de juridiske personer, enheder eller organer, der er omhandlet i bilag XIX, del A, i henhold til kontrakter, der er udført inden seks måneder efter ikrafttrædelsen af denne bekendtgørelse. Stk. 8. Artikel 5aa, stk. 2b, forstås således, at forbuddet i artikel 5aa, stk. 1, indtil tre måneder efter ikrafttrædelsen af denne bekendtgørelse ikke finder anvendelse på opfyldelsen af kontrakter, der er indgået med juridiske personer, enheder eller organer, der omhandlet i bilag XIX, del B, inden ikrafttrædelsen af denne bekendtgørelse, eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 9. Artikel 5aa, stk. 2c, forstås således, at forbuddet i artikel 5aa, stk. 1, ikke finder anvendelse på modtagelse af betalinger, der skal foretages af de juridiske personer, enheder eller organer, der er omhandlet i bilag XIX, del B, i henhold til kontrakter, der er udført inden en måned efter ikrafttrædelsen af denne bekendtgørelse. Stk. 10. Artikel 5aa, stk. 2d, forstås således, at forbuddet i artikel 5aa, stk. 1, indtil tre måneder efter ikrafttrædelsen af denne bekendtgørelse ikke finder anvendelse på opfyldelsen af kontrakter, der er indgået med juridiske personer, enheder eller organer, der omhandlet i bilag XIX, del C, inden ikrafttrædelsen af denne bekendtgørelse, eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter. Stk. 11. Artikel 5aa, stk. 2e, forstås således, at forbuddet i artikel 5aa, stk. 1, ikke finder anvendelse på modtagelse af betalinger, der skal foretages af de juridiske personer, enheder eller organer, der er omhandlet i bilag XIX, del C, i henhold til kontrakter, der er udført inden tre måneder efter ikrafttrædelsen af denne bekendtgørelse. Stk. 12. Artikel 5aa, stk. 3, litra c, forstås således, at forbuddet i artikel 5aa, stk. 1, ikke finder anvendelse på transaktioner vedrørende køb, import eller transport til Unionen af kul og andre faste fossiler brændstoffer som opført på listen i bilag XXII indtil fire måneder efter ikrafttrædelsen af denne bekendtgørelse. Stk. 13. Artikel 5aa, stk. 3, litra d, forstås således, at forbuddet i artikel 5aa, stk. 1, ikke finder anvendelse på transaktioner, herunder salg, der er strengt nødvendige for afvikling senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse af et joint venture eller et lignende retligt arrangement, der er indgået før ikrafttrædelsen af denne bekendtgørelse, og som involverer en juridisk person, en enhed eller et organ som omhandlet i artikel 5aa, stk. 1. Stk. 14. Artikel 5aa, stk. 3a sættes i kraft for Færøerne med følgende ordlyd: »3a. Uanset stk. 1 kan de kompetente myndigheder på vilkår, som de skønner hensigtsmæssige, tillade transaktioner, der er strengt nødvendige for, at de enheder, der er omhandlet i stk. 1, eller deres datterselskaber i Unionen kan foretage afhændelse og trække sig tilbage senest seks måneder efter ikrafttrædelsen af denne bekendtgørelse fra juridiske personer, enheder eller organer, der er etableret i Unionen eller på Færøerne.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:64",
      "chapter": "6",
      "section": "64",
      "content": "§ 64. Artikel 5e, stk. 1 sættes i kraft for Færøerne med følgende ordlyd: »1. Det er forbudt for Unionens værdipapircentraler at levere tjenester for så vidt angår omsættelige værdipapirer, der er udstedt senere end to måneder efter ikrafttrædelsen af denne bekendtgørelse, til russiske statsborgere eller fysiske personer, der er bosiddende i Rusland, eller juridiske personer, enheder eller organer, der er etableret i Rusland.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:65",
      "chapter": "6",
      "section": "65",
      "content": "§ 65. Artikel 5f gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 5aa, stk. 1, forstås således, at det er forbudt at sælge omsættelige værdipapirer denomineret i en officiel valuta i en medlemsstat, der er udstedt efter to måneder efter ikrafttrædelsen af denne bekendtgørelse, eller andele i institutter for kollektiv investering, der leverer eksponering mod sådanne værdipapirer, til russiske statsborgere eller fysiske personer, der er bosiddende i Rusland, eller juridiske personer, enheder eller organer, der er etableret i Rusland.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:66",
      "chapter": "6",
      "section": "66",
      "content": "§ 66. Artikel 5g gælder for Færøerne med den tilpasning, der følger af stk. 2-3. Stk. 2. Artikel 5g, stk. 1, litra a, sættes i kraft for Færøerne med følgende ordlyd: »senest tre måneder efter ikrafttrædelsen af denne bekendtgørelse give den kompetente nationale myndighed i den medlemsstat, hvor de befinder sig, en liste over indskud på over 100 000 EUR, som indehaves af russiske statsborgere eller fysiske personer, der er bosiddende i Rusland, eller af juridiske personer, enheder eller organer, der er etableret i Rusland. De forelægger hver 12. måned ajourførte oplysninger om størrelsen af sådanne indskud.«. Stk. 3. Artikel 5g, stk. 1, litra aa, sættes i kraft for Færøerne med følgende ordlyd: »senest fem måneder efter ikrafttrædelsen af denne bekendtgørelse forelægge den kompetente nationale myndighed i den medlemsstat, hvor de befinder sig, en liste over indskud på over 100 000 EUR, som indehaves af juridiske personer, enheder eller organer, der er etableret uden for Unionen, og hvoraf russiske statsborgere eller fysiske personer, der er bosiddende i Rusland, direkte eller indirekte ejer over 50 %. De forelægger hver 12. måned ajourførte oplysninger om størrelsen af sådanne indskud.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:67",
      "chapter": "6",
      "section": "67",
      "content": "§ 67. Artikel 5j gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 5j, stk. 2, forstås således, at det fra en måned efter ikrafttrædelsen af denne bekendtgørelse er forbudt at give adgang til abonnementstjenester i forbindelse med kreditvurderingsaktiviteter til russiske statsborgere eller fysiske personer, der er bosiddende i Rusland, eller juridiske personer, enheder eller organer, der er etableret i Rusland.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:68",
      "chapter": "6",
      "section": "68",
      "content": "§ 68. Artikel 9 sættes i kraft for Færøerne med følgende ordlyd: »Medlemsstaterne udpeger de kompetente myndigheder, der henvises til i denne forordning.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:69",
      "chapter": "7",
      "section": "69",
      "content": "§ 69. Bestemmelserne i Rådets forordning (EU) 2022/263 af 23. februar 2022 om restriktive foranstaltninger som reaktion på Den Russiske Føderations ulovlige anerkendelse, besættelse eller annektering af visse ikkeregeringskontrollerede områder i Ukraine, jf. § 1, stk. 1, nr. 6, i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus, gælder for Færøerne med de tilpasninger, der følger af §§ 70-76.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:70",
      "chapter": "7",
      "section": "70",
      "content": "§ 70. Definitionerne i artikel 1 gælder for Færøerne med de tilpasninger, der følger af stk. 2-5. Stk. 2. Ved »varer med oprindelse i de angivne områder« som defineret i litra f forstås alene varer, som er fuldt ud fremstillet i de angivne områder eller som har undergået den sidste væsentlige bearbejdning der. Stk. 3. Ved »et finansielt instrument«, som nævnt i litra g, i) og vii), forstås et instrument som omfattet af bilag 5 til lov om finansiel virksomhed, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Ved »kompetente myndigheder« som defineret i litra j forstås i artikel 2 og 4a, stk. 2, litra c, Finanstilsynet. Stk. 5. Ved »kompetente myndigheder« som defineret i litra j forstås i artikel 3, 4, 4a, stk. 2, litra a og b, artikel 5, 5a, 6a, og 7 Erhvervsstyrelsen.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:71",
      "chapter": "7",
      "section": "71",
      "content": "§ 71. Følgende bestemmelser i Rådets forordning (EU) nr. 2022/263 gælder ikke for Færøerne: 1) Artikel 2, stk. 1, litra a. 2) Artikel 4. 3) Artikel 4a, stk. 3. 4) Artikel 5a, stk. 3. 5) Artikel 6. 6) Artikel 7, stk. 3, 3. pkt. 7) Artikel 11. 8) Artikel 12. 9) Artikel 13, stk. 2. 10) Artikel 14, stk. 2 og 3. 11) Artikel 16.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:72",
      "chapter": "7",
      "section": "72",
      "content": "§ 72. Artikel 2 gælder for Færøerne med de tilpasninger, der følger af stk. 2-4. Stk. 2. Artikel 2, stk. 1, litra a sættes i kraft for Færøerne med følgende ordlyd: » a) direkte eller indirekte at levere finansieringsmidler eller finansiel bistand i tilknytning til import af varer med oprindelse i de angivne områder.«. Stk. 3. Artikel 2, stk. 2, litra a, forstås således, at forbuddet i artikel 2, stk. 1, ikke finder anvendelse på opfyldelsen inden 2 måneder efter ikrafttrædelse af denne bekendtgørelse af kontrakter, der er indgået før ikrafttrædelsen af denne bekendtgørelse eller tilknyttede kontrakter, der er nødvendige for opfyldelsen af sådanne kontrakter, forudsat at de fysiske eller juridiske personer, enheder eller organer, der har til hensigt at opfylde kontrakten, senest 10 arbejdsdage efter ikrafttrædelsen af denne bekendtgørelse giver meddelelse om aktiviteten eller transaktionen til den kompetente myndighed. Stk. 4. Artikel 2, stk. 2, litra b sættes i kraft for Færøerne med følgende ordlyd: » b) varer med oprindelse i de angivne områder, som er stillet til rådighed for de ukrainske myndigheder til undersøgelse, for hvilke overholdelse af betingelserne for tildeling af præferenceoprindelse er blevet bekræftet og for hvilke et oprindelsescertifikat er udstedt.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:73",
      "chapter": "7",
      "section": "73",
      "content": "§ 73. Artikel 3 gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 3, stk. 3, forstås således, at forbuddene i artikel 3, stk. 1, ikke berører opfyldelsen af en forpligtelse i medfør af en kontrakt, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, eller i medfør af tilknyttede kontrakter, der er nødvendige for opfyldelsen af en sådan kontrakt, forudsat at den kompetente myndighed senest fem arbejdsdage forinden er blevet underrettet.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:74",
      "chapter": "7",
      "section": "74",
      "content": "§ 74. Artikel 4 gælder for Færøerne med de tilpasninger, der følger af stk. 2-4. Stk. 2. Forbuddene i artikel 4, stk. 1, gælder ikke for Færøerne, jf. dog stk. 3-4. Stk. 3. Uanset stk. 2, er det forbudt direkte eller indirekte at levere finansieringsmidler eller finansiel bistand i forbindelse med varer og teknologi, som er opført på listen i bilag II til fysiske eller juridiske personer, enheder eller organer i de angivne områder. Stk. 4. Artikel 4, stk. 3 forstås således, at forbuddet efter stk. 3 ikke berører opfyldelsen indtil seks måneder efter ikrafttrædelsen af denne bekendtgørelse af forpligtelser i medfør af en kontrakt, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, eller i medfør af tilknyttede kontrakter, der er nødvendige til opfyldelsen af sådanne kontrakter, forudsat at den kompetente myndighed senest fem arbejdsdage forinden er blevet underrettet.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:75",
      "chapter": "7",
      "section": "75",
      "content": "§ 75. Artikel 5 gælder for Færøerne med den tilpasning, der følger af stk. 2. Stk. 2. Artikel 5, stk. 2, forstås således, at forbuddet i artikel 5, stk. 1, ikke berører opfyldelsen indtil seks måneder efter ikrafttrædelsen af denne bekendtgørelse af forpligtelser i medfør af kontrakter, der er indgået inden ikrafttrædelsen af denne bekendtgørelse, eller i medfør af tilknyttede kontrakter, der er nødvendige for opfyldelsen af en sådan kontrakt.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:76",
      "chapter": "7",
      "section": "76",
      "content": "§ 76. Artikel 14 sættes i kraft for Færøerne med følgende ordlyd: »Medlemsstaterne udpeger de kompetente myndigheder, der henvises til i denne forordning.«.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:77",
      "chapter": "8",
      "section": "77",
      "content": "§ 77. Finanstilsynet fører tilsyn med overholdelsen af denne bekendtgørelse i det omfang, det følger af stk. 2-5, jf. § 3 i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus på områder. Stk. 2. Finanstilsynet fører tilsyn med artikel 1e, 1f, 1j-1l og 1u-1zb i Rådets forordning (EF) nr. 765/2006 af 18. maj 2006 om restriktive foranstaltninger på baggrund af situationen i Belarus og Belarus' involvering i den russiske aggression mod Ukraine. Stk. 3. Finanstilsynet fører tilsyn med artikel 2 og 2b i Rådets forordning (EU) nr. 692/2014 af 23. juni 2014 om restriktioner på import af varer med oprindelse på Krim eller i Sevastopol som reaktion på den ulovlige annektering af Krim og Sevastopol. Stk. 4. Finanstilsynet fører tilsyn med artikel 2c, 3c, stk. 2, artikel 3n, 5 – 5b, 5e – 5f, 5h, 5i og 5j, i Rådets forordning (EU) nr. 833/2014 af 31. juli 2014 om restriktive foranstaltninger på baggrund af Ruslands handlinger, der destabiliserer situationen i Ukraine. Stk. 5. Finanstilsynet fører tilsyn med artikel 2 og 4, i Rådets forordning (EU) 2022/263 af 23. februar 2022 om restriktive foranstaltninger som reaktion på anerkendelsen af de ikkeregeringskontrollerede områder i Donetsk og Luhansk i Ukraine og ordren til at sende russiske væbnede styrker ind i disse områder.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:78",
      "chapter": "8",
      "section": "78",
      "content": "§ 78. Erhvervsstyrelsen fører tilsyn med overholdelsen af denne bekendtgørelse i det omfang, det følger af stk. 2-7, jf. § 3 i lov nr. 762 af 13. juni 2023 for Færøerne om gennemførelse af restriktive foranstaltninger over for Rusland og Belarus på områder. Stk. 2. Erhvervsstyrelsen fører tilsyn med artikel 1c-1d, 1s og 2 i Rådets forordning (EF) nr. 765/2006 af 18. maj 2006 om restriktive foranstaltninger på baggrund af situationen i Belarus og Belarus' involvering i den russiske aggression mod Ukraine. Stk. 3. Erhvervsstyrelsen fører tilsyn med artikel 2, i Rådets forordning (EU) nr. 208/2014 af 5. marts 2014 om restriktive foranstaltninger over for visse personer, enheder og organer på baggrund af situationen i Ukraine. Stk. 4. Erhvervsstyrelsen fører tilsyn med artikel 2, i Rådets forordning (EU) nr. 269/2014 af 17. marts 2014 om restriktive foranstaltninger over for tiltag, der underminerer eller truer Ukraines territoriale integritet, suverænitet og uafhængighed. Stk. 5. Erhvervsstyrelsen fører tilsyn med artikel 2a, i Rådets forordning (EU) nr. 692/2014 af 23. juni 2014 om restriktioner på import af varer med oprindelse på Krim eller i Sevastopol som reaktion på den ulovlige annektering af Krim og Sevastopol. Stk. 6. Erhvervsstyrelsen fører tilsyn med artikel 2 – 2a, 2e, 3 – 3c, stk. 1, artikel 3c, stk. 3- 9, artikel 3f, 3k, 4, stk. 3, artikel 5aa, stk. 1, og artikel 12b i Rådets forordning (EU) nr. 833/2014 af 31. juli 2014 om restriktive foranstaltninger på baggrund af Ruslands handlinger, der destabiliserer situationen i Ukraine. Stk. 7. Erhvervsstyrelsen fører tilsyn med artikel 3, 5 og 6, i Rådets forordning (EU) 2022/263 af 23. februar 2022 om restriktive foranstaltninger som reaktion på anerkendelsen af de ikkeregeringskontrollerede områder i Donetsk og Luhansk i Ukraine og ordren til at sende russiske væbnede styrker ind i disse områder.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:79",
      "chapter": "8",
      "section": "79",
      "content": "§ 79. Den til enhver tid opdaterede liste over de fysiske eller juridiske personer, enheder og organer, der henvises til i artikel 2, og som er opført i bilag I til forordning nr. 765/2006 af 18. maj 2006 med senere ændringer, kan tilgås på Erhvervsstyrelsens hjemmeside www.eksportkontrol.dk. Stk. 2. Den til enhver tid opdaterede liste over de fysiske eller juridiske personer, enheder og organer, der henvises til i artikel 2, og som er opført i bilag I til forordning nr. 208/2014 af 5. marts 2014 med senere ændringer, kan tilgås på Erhvervsstyrelsens hjemmeside www.eksportkontrol.dk. Stk. 3. Den til enhver tid opdaterede liste over de fysiske eller juridiske personer, enheder og organer, der henvises til i artikel 2 og som er opført i bilag I til forordning nr. 269/2014 af 17. marts 2014 med senere ændringer, kan tilgås på Erhvervsstyrelsens hjemmeside www.eksportkontrol.dk.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:80",
      "chapter": "9",
      "section": "80",
      "content": "§ 80. Med bøde eller fængsel indtil 2 år straffes den, der overtræder denne bekendtgørelses §§ 6-20, § 24, §§ 28-30, §§ 34-38, §§ 43-45, §§ 50-67 eller §§ 72-75. Stk. 2. Straffen for overtrædelse af de i stk. 1 nævnte bestemmelser kan under særligt skærpende omstændigheder stige til fængsel indtil 4 år. Stk. 3. Begås en forbrydelse som nævnt i stk. 1 uagtsomt, er straffen bøde eller fængsel indtil 2 år. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i 5. kapitel i den for Færøerne gældende straffelov.",
      "valid_from": "2023-07-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:81",
      "chapter": "9",
      "section": "81",
      "content": "§ 81. Bekendtgørelsen træder i kraft den 21. juli 2023.",
      "valid_from": "2023-07-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
