{
  "id": "2023:1647",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til pleje af græs- og naturarealer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1647/xml",
  "description": "Retsinformation source. DocumentId=DC001411; AccessionNumber=B20230164705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen giver tilskud til pleje af græs- og naturarealer, for hvilke biotopforholdene og biodiversiteten ønskes beskyttet og forbedret med henblik på at bidrage til at standse og vende biodiversitetstab ved at bevare levesteder og landskaber."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ansøgt areal: Areal, for hvilket der er ansøgt om tilsagn om tilskud i medfør af denne bekendtgørelse. 2) Ansøgningsår: Det kalenderår, der ligger forud for tilsagnsperiodens start. 3) Erhverver: En fysisk eller juridisk person, som overtager det økonomiske ansvar for driften af et eller flere arealer fra en anden fysisk eller juridisk person ved køb, forpagtning, ophør af forpagtning eller en tilsvarende form for erhvervelse. 4) Grundbetaling: Grundlæggende indkomststøtte med henblik på bæredygtighed, som omhandlet i artikel 21 og 22 i forordning (EU) 2021/2115. 5) HNV: HNV står for ”Høj Naturværdi” og HNV-kortet viser scoren for naturværdier på alle lysåbne arealer på en skala fra 0 - 13 point. En høj HNV-score er udtryk for høj naturværdi på arealet. 6) IMK: Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort. 7) Kortportal: Landbrugsstyrelsens kortportal www.kort.lbst.dk #Afs1 , jf. bekendtgørelse nr. 1602 af 28. december 2022 om kundgørelse af Landbrugsstyrelsens kort. 8) Lavbundsprojekt: Lavbundsprojekt, for hvilket der i medfør af lov om Landdistriktsfonden eller lov om administration af den fælles landbrugspolitik m.v. er givet tilsagn om tilskud til etableringen med betingelse om, at der tinglyses servitut om permanent ekstensivering. 9) Mark: Et sammenhængende jordstykke, der er beliggende inden for den samme markblok, og som i tilsagnsskema anmeldes med et marknummer, og et sammenhængende jordstykke, der er beliggende inden for den samme markblok, og som i fællesskema anmeldes med et marknummer og en afgrødekode. 10) Markblok: En geografisk sammenhængende enhed af arealer, der har varige ydre afgrænsninger, og som i korttemaet ”markblok” og tilhørende korttemaer i Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort indeholder registrerede oplysninger om arealernes karakter og det maksimale tilskudsberettigede areal. 11) Omdannelse: Ved omdannelse af et tilsagn inden for nærværende bekendtgørelse forstås, at det hidtidige tilsagn ophører, og man får et nyt tilsagn med en ny tilsagnsperiode, uanset den resterende længde af det ophørende tilsagn. 12) Overdragelse af arealer: Det økonomiske ansvar for driften af arealerne overdrages til en anden fysisk eller juridisk person ved salg, bortforpagtning, ophør af forpagtning eller en tilsvarende form for overdragelse. 13) Projekt om forberedelse til afgræsning: Projekt om forberedelse til afgræsning, for hvilket der i medfør af bekendtgørelse nr. 525 af 24. maj 2016 om tilskud til Natura 2000-projekter om rydning af tilgroede arealer og om forberedelse til afgræsning, bekendtgørelse nr. 871 af 27. juni 2017 om tilskud til Natura 2000-projekter om rydning af tilgroede arealer og om forberedelse til afgræsning, bekendtgørelse nr. 953 af 6. juli 2017 om tilskud til Natura 2000-projekter om etablering af naturlige vandstandsforhold og om tilskud til Natura 2000-projekter om rydning af tilgroede arealer og forberedelse til afgræsning, bekendtgørelse nr. 721 af 9. juli 2019 om tilskud til natura 2000-projekter om rydning af tilgroede arealer og forberedelse til afgræsning, bekendtgørelse nr. 1323 af 8. september 2020 om tilskud til rydning af tilgroede arealer og forberedelse til afgræsning, bekendtgørelse nr. 1814 af 13. september 2021 om tilskud til rydning af tilgroede arealer og forberedelse til afgræsning 2021 eller bekendtgørelse nr. 1239 af 1. september 2022 om tilskud til rydning af tilgroede arealer og forberedelse til afgræsning 2022, er givet tilskud med henblik på at holde arealer lysåbne og forberedt til efterfølgende afgræsning. 14) Sammenhængende areal: Et areal betragtes som sammenhængende, hvis der mellem dele af arealet inden for den samme markblok er en tilskudsberettiget passage, der er mindst fem meter bred. 15) Skov: Ved skov forstås et landområde på over 0,5 ha bevokset med træer af en højde på over 5 m og med en kronedækningsgrad på mindst 10 pct. eller med træer, der kan nå disse tærskler på lokaliteten. Det omfatter ikke landområder, der hovedsagelig anvendes til andre landbrugsmæssige formål end skov eller til bymæssige formål. For konkret kortlagte lysåbne habitatnaturtyper i skov gælder dog en kronedækningsgrad på mindst 50 pct. 16) Tilsagnsareal: Areal, for hvilket der er givet tilsagn om tilskud i medfør af denne bekendtgørelse. 17) Tilsagnsår: Det enkelte kalenderår i tilsagnsperioden. 18) Vådområdeprojekt: Vådområdeprojekt, for hvilket der i medfør af landdistriktsloven, lov om Landdistriktsfonden eller lov om administration af den fælles landbrugspolitik m.v. er givet tilsagn om tilskud til etableringen med betingelse om, at der tinglyses servitut om permanent ekstensivering."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilsagn gives for en femårig periode, tilsagnsperioden, der begynder den 1. januar i det kalenderår, der ligger efter det kalenderår, hvori den pågældende ansøgningsperiode for ansøgning om tilsagn om tilskud begynder. Tilsagnsperioden slutter den 31. december fem år senere. Stk. 2. For hver mark, hvor der ansøges om tilsagn, skal ansøger i tilsagnsskemaet oplyse, 1) om der søges tilsagn med forpligtelse til græsning eller forpligtelse til slæt, og 2) om tilsagnet ønskes med mulighed for at kombinere med grundbetaling, jf. § 32, stk. 1, nr. 1 og 3. Stk. 3. Ansøgning om tilsagn skal indgives på et særligt skema, tilsagnsskema. Tilsagnsskema indgives efter bestemmelsen i § 40."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis der sker overdragelse af et areal, hvor der er ansøgt om tilsagn, inden der er truffet afgørelse om tilsagn om tilskud, kan erhververen indtræde i ansøgningen på betingelse af, at der indgives en erklæring om indtræden til Landbrugsstyrelsen. Stk. 2. Erklæringen skal indgives på et særligt skema, der fås via landbrugsstyrelsens hjemmeside eller ved henvendelse til Landbrugsstyrelsen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis de afsatte midler ikke giver mulighed for at imødekomme alle ansøgninger om tilsagn om tilskud, prioriterer Landbrugsstyrelsen de ansøgte marker i følgende rækkefølge: 1) Marker, hvor mindst 50 pct. af marken er beliggende inden for de særligt udpegede Natura 2000-arealer til pleje. Markerne rangordnes efter markstørrelse, idet en større mark går forud for en mindre mark. 2) Marker, der ikke er omfattet af nr. 1, og hvor markens HNV er 5 eller derover. Markerne rangordnes efter HNV og herefter efter markstørrelse, idet en højere HNV går forud for en lavere HNV, og en større mark går forud for en mindre mark. 3) Marker, der ikke er omfattet af nr. 1 eller 2, og hvor mindst 50 pct. af marken er beliggende inden for Natura 2000-områder og mindst 90 pct. af det ansøgte areal er gentegning af et tilsagn med en plejeforpligtelse svarende til forpligtelserne i nærværende bekendtgørelse. Markerne rangordnes efter markstørrelse, idet en større mark går forud for en mindre mark. 4) Marker, der ikke er omfattet af nr. 1, 2 eller 3, og hvor mindst 50 pct. af marken er omfattet af et vådområdeprojekt, et lavbundsprojekt eller et projekt om forberedelse til afgræsning. Markerne rangordnes efter markstørrelse, idet en større mark går forud for en mindre mark. Stk. 2. Hvis marker, der er omfattet af ansøgning om tilsagn om tilskud, og marker, for hvilke ansøger i det kalenderår, hvor den ansøgte nye tilsagnsperiode begynder, har tilsagn om tilskud omfattet af bekendtgørelse nr. 1076 af 1. juni 2021 om tilskud til pleje af græs- og naturarealer, eller nærværende bekendtgørelse, og den korteste afstand mellem markerne højst er på 2 meter, kan den højeste HNV for markerne tildeles de marker, for hvilke der er ansøgt om tilsagn om tilskud. Stk. 3. Ved gentegning af græstilsagn, jf. stk. 1, nr. 3, skal det ansøgte areal i ansøgningsåret have været omfattet af et tilsagn i medfør at nærværende bekendtgørelse som udløber eller omfattet af bekendtgørelse nr. 1076 af 1. juni 2021 om tilskud til pleje af græs- og naturarealer."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilsagn om tilskud for et areal er betinget af opfyldelse af et af kriterierne i nr. 1-4: 1) Arealet skal ved udløbet af ansøgningsfristen i ansøgningsåret indgå i en mark, hvor mindst 50 pct. af marken er beliggende inden for de særligt udpegede Natura 2000-arealer til pleje, jf. https://kort.lbst.dk/122 #Afs1 . 2) Arealet skal ved udløbet af ansøgningsfristen i ansøgningsåret indgå i en mark, der har en HNV på 5 eller derover, jf. § 5, stk. 2, jf. https://kort.lbst.dk/122 #Afs1 . 3) Arealet skal ved udløbet af ansøgningsfristen i ansøgningsåret indgå i en mark, hvor mindst 50 pct. af marken er beliggende inden for Natura 2000-områder, jf. https://kort.lbst.dk/122 #Afs1 , og hvor mindst 90 pct. af arealet er gentegning af græstilsagn. 4) Arealet skal ved udløbet af ansøgningsfristen i ansøgningsåret indgå i en mark, hvor mindst 50 pct. af marken er omfattet af et vådområdeprojekt, et lavbundsprojekt eller et projekt om forberedelse til afgræsning. Stk. 2. Ansøgningsfristen for ansøgningsåret fastsættes efter § 40."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Arealet omfattet af samme tilskudssats udgør et sammenhængende areal på mindst 0,30 ha. 2) Tilsagnshaver skal som ejer eller forpagter drive arealet ved tilsagnsperiodens begyndelse. Stk. 2. Tilsagn om tilskud er yderligere betinget af opfyldelse af et af kriterierne i nr. 1-3: 1) Det samlede areal udgør mindst 2,00 ha. 2) Det samlede areal udgør sammen med andre arealer, for hvilke følgende betingelser er opfyldt, mindst 2,00 ha: a) Ved udløb af fristen for indgivelse af fællesskema i det første tilsagnsår, jf. § 40, driver ansøger arealerne som ejer eller forpagter. b) Ved udløb af fristen for indgivelse af fællesskema i det første tilsagnsår, jf. § 40, er arealerne omfattet af anmodning om udbetaling af tilskud til pleje af græs- og naturarealer, som omhandlet i nærværende bekendtgørelse eller bekendtgørelse nr. 1076 af 1. juni 2021 om tilskud til pleje af græs- og naturarealer, hvor tilsagnet udløber efter begyndelsen af den ansøgte nye tilsagnsperiode. 3) Mindst 0,10 ha af det samlede areal er ved begyndelsen af den pågældende ansøgningsperiode, jf. § 40, beliggende indenfor korttemaet »Særlige Natura 2000-naturtyper (rigkær, kildevæld eller overdrev)«, jf. https://kort.lbst.dk."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud for et areal er betinget af, at arealet ved tilsagnsperiodens begyndelse opfylder følgende kriterier 1) ikke er tilplantet med skov, 2) ikke er pålagt fredskovspligt, bortset fra ubevoksede fredskovspligtige arealer, 3) ikke er omfattet af en tilskudsordning til skovbrug og 4) ikke indgår som projektareal i et projekt, for hvilket der er givet tilsagn om tilskud til projekt om etablering af minivådområde i medfør af lov om Landdistriktsfonden. Stk. 2. Tilsagn om tilskud er betinget af, at der på arealet ikke ved tilsagnsperiodens begyndelse er landskabselementer i form af fortidsminder samt små søer og vandhuller omfattet af god landbrugs- og miljømæssig stand. De nævnte fortidsminder er dog tilladt, hvis de kan plejes med græsning."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud for et areal er betinget af, at ved tilsagnsperiodens begyndelse er der på arealet ikke 1) tilsagn om tilskud omfattet af bekendtgørelse nr. 1076 af 1. juni 2021 om tilskud til pleje af græs- og naturarealer, 2) tilsagn om tilskud omfattet af bekendtgørelse nr. 1077 af 1. juni 2021 om økologisk arealtilskud, 3) tilsagn om tilskud i medfør af bekendtgørelse nr. 84 af 12. februar 2004 om tilskud til miljøvenlige jordbrugsforanstaltninger eller bekendtgørelse nr. 893 af 22. september 2005 om tilskud til miljøvenlig drift af vådområder, eller 4) tilsagn om tilskud til projekt om etablering af minivådområde i medfør af lov om Landdistriktsfonden. Stk. 2. Tilsagn om tilskud for et areal er betinget af, at arealet ikke ved tilsagnsperiodens begyndelse er omfattet af en tilskudsordning under artikel 31 i forordning (EU) 2021/2115. Stk. 3. Tilsagn om tilskud for et areal er betinget af at der for arealet ikke ved tilsagnsperiodens begyndelse og med virkning inden for tilsagnsperioden foreligger forpligtelse til græsning, til slæt eller til græsning eller slæt som følge af 1) tilsagn om tilskud i medfør af anden lovgivning, 2) aftale, der indebærer betaling for den nævnte regulering, 3) servitut eller 4) krav, der er pålagt i medfør af anden lovgivning."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. På tilsagnsarealer, der er omfattet af forpligtelse til græsning, skal der senest fra 1. juni i det første tilsagnsår og indtil tilsagnsperiodens udløb være et plantedække, der kan græsses. Stk. 2. På tilsagnsarealer, der er omfattet af forpligtelse til slæt, skal der senest fra den 1. juni i det første tilsagnsår og indtil tilsagnsperiodens udløb være et plantedække, der kan anvendes til slæt. Stk. 3. Landbrugsstyrelsen kan i særlige tilfælde tillade, at plantedækket som nævnt i stk. 1 og 2, midlertidigt ikke opretholdes."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. For tilsagnsarealer gælder i hele tilsagnsperioden følgende forpligtelser for græsning, uanset om arealerne er omfattet af forpligtelse til græsning eller forpligtelse til slæt: 1) Græsning skal foretages med husdyr, som er heste eller drøvtyggere. 2) Græsning skal foretages med et efter forholdene afpasset græsningstryk, således at overgræsning undgås og plantedækket opretholdes. 3) Der må ikke ske tilskudsfodring på arealerne. Tilskudsfodring af kalve under seks måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 1, nr. 3."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For tilsagnsarealer, der er omfattet af forpligtelse til græsning, gælder i hele tilsagnsperioden de i stk. 2 og 3, anførte betingelser. Stk. 2. Plantedækket må ikke slås i perioden fra 1. maj til og med 20. juni. Hvis arealerne er beliggende inden for de afstandskrav, der gælder efter bekendtgørelse om markfrø, skal plantedækket dog slås inden blomstring på anmodning fra den berørte planteavler. Stk. 3. Landbrugsstyrelsen kan dispensere fra stk. 2, 1. pkt., i forbindelse med bekæmpelse af kæmpebjørneklo, samt giftige eller aggressive ukrudtsarter."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. For marker, der er omfattet af forpligtelse til græsning, gælder for det pågældende tilsagnsår følgende: 1) For marker, der er omfattet af tilskudssats med mulighed for at kombinere med grundbetaling, jf. § 32, stk. 1, nr. 1 og 3, og som ikke er arealer, som omhandlet i artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, og for hvilke der ansøges om grundbetaling for projektarealer det pågældende tilsagnsår, gælder betingelserne i § 14 i tilsagnsåret. 2) For hver enkelt mark, der omfatter tilsagnsarealer med forpligtelse til græsning, og som ikke er omfattet af nr. 1, skal tilsagnshaver i fællesskema for det pågældende tilsagnsår, oplyse om betingelserne i § 14, § 15 eller § 17, skal være gældende. Oplysningen skal være modtaget i Landbrugsstyrelsen senest den dag, hvor fristen for indgivelse af ændringer til fællesskema udløber i tilsagnsåret, jf. § 40."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Marker med tilsagn, hvor tilsagnshaver for marken har valgt plejeformen synligt græsset, skal inden for perioden fra 1. juni til og med 15. september i tilsagnsåret være omfattet af en drift med græsning, således at marken den 15. september i tilsagnsåret fremstår som synligt græsset. Stk. 2. En mark med tilsagn anses som synligt græsset, når mindst 50 pct. af plantedækket er afbidt. Et tilsagnsareal, der er hede, anses dog som synligt græsset, når mindst 50 pct. af planterne mellem lyngen er afbidt. Stk. 3. I perioden fra den 21. juni til og med 15. september må slåning af plantedækket kun ske i form af slæt og afpudsning, der gennemføres som en naturlig del af driften med græsning. Fladedækkende afpudsning og afpudsning før påbegyndt græsning anses ikke som en naturlig del af driften med græsning. Stk. 4. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 3. Stk. 5. Landbrugsstyrelsen kan for ét tilsagnsår ad gangen i særlige tilfælde dispensere fra stk. 1 og 2."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Marker med tilsagn, hvor tilsagnshaver har valgt plejeformen ekstensiv græsning, skal i løbet af perioden 1. januar til og med 30. november i tilsagnsåret være omfattet af en drift med græsning, således at marken på den indsendte billeddokumentation, jf. § 16, stk. 2, fremstår som påvirket af græsningsaktivitet. Stk. 2. En mark med tilsagn anses som påvirket af græsning, når arealet og vegetationen i sin helhed bærer præg af dyrenes tilstedeværelse. Stk. 3. I perioden fra den 21. juni til og med den 30. november er slæt og fladedækkende afpudsning ikke tilladt. Stk. 4. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 3. Stk. 5. Landbrugsstyrelsen kan for ét tilsagnsår ad gangen i særlige tilfælde dispensere fra stk. 1 og 2."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. For tilsagnsarealer, hvor tilsagnshaver har valgt plejeformen ekstensiv græsning, jf. § 15, skal tilsagnshaver i perioden fra og med den 1. november til og med den 30. november i tilsagnsåret ved brug af en applikation (Landbrugsstyrelsens App) ved billeder dokumentere, at betingelserne i § 15, stk. 1 og 2, er opfyldt. For applikationen gælder reglerne i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik § 3. I applikationen modtages en opgave vedrørende dokumentationen. Stk. 2. Kravene til billeddokumentationen efter stk. 1 er: 1) Billederne skal være taget fra og med den 1. november til og med den 30. november i tilsagnsåret. 2) Billederne skal være taget på tilsagnsarealet. 3) Billederne skal vise tilsagnsarealet. 4) Billederne skal være indsendt til Landbrugsstyrelsen fra og med den 1. november til og med den 30. november i tilsagnsåret. Stk. 3. Krav til mindste antal indsendte billeder efter stk. 2 opgøres efter følgende: 1) For en mark med tilsagn op til 2 ha: 2 billeder. 2) For en mark med tilsagn op til 4 ha: 4 billeder. 3) For en mark med tilsagn op til 10 ha: 6 billeder. 4) For en mark med tilsagn op til 20 ha: 10 billeder. 5) For en mark med tilsagn på 20 ha eller større: 12 billeder. Stk. 4. Billederne, jf. stk. 3, nr. 1-5, skal vise græssende dyr på arealet. Dyrene skal være omfattet af §11, stk. 1, nr. 1, dog således, at det alene gælder 1) 1 billede, hvis tilsagnshaver har 1-5 marker med tilsagn omfattet af § 15, 2) 2 billeder, hvis tilsagnshaver har 6-10 marker med tilsagn omfattet af § 15, 3) 3 billeder, hvis tilsagnshaver har 11-15 marker med tilsagn omfattet af § 15 eller 4) 4 billeder, hvis tilsagnshaver har flere end 15 marker med tilsagn omfattet af § 15. Stk. 5. Antallet af marker med tilsagn omfattet af § 15 opgøres på baggrund af anmeldelse i fællesskemaet for tilsagnsåret, jf. § 40. Stk. 6. Billederne efter stk. 4, nr. 2-4, skal være fra forskellige marker med tilsagn."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. På marker med tilsagn, hvor tilsagnshaver for marken har valgt plejeformen fast græsningstryk, skal der på ethvert tidspunkt fra 1. juni til og med 31. august i tilsagnsåret være et græsningstryk på mindst 0,3 storkreaturer pr. ha, jf. omregningstabellen i stk. 2, jf. dog stk. 3. Stk. 2. Heste og drøvtyggere omregnes til storkreaturer på følgende måde: 1) Tyre, køer og andet kvæg over to år og heste over seks måneder: 1,0 storkreatur. 2) Kvæg fra seks måneder til to år: 0,6 storkreatur. 3) Får og geder over et år og hjorte over ni måneder: 0,15 storkreatur. Stk. 3. Landbrugsstyrelsen kan tillade et mindre græsningstryk, som gældende for marken i henhold til § 18. Stk. 4. Storkreaturer pr. ha opgøres på grundlag af det areal, der kan afgræsses inden for indhegningen, jf. § 19. Stk. 5. I perioden fra den 21. juni til og med 31. august må slåning af plantedækket kun ske i form af slæt og afpudsning, der gennemføres som en naturlig del af driften med græsning. Fladedækkende afpudsning og afpudsning før påbegyndt græsning anses ikke som en naturlig del af driften med græsning. Stk. 6. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 5. Stk. 7. Landbrugsstyrelsen kan for et tilsagnsår ad gangen i særlige tilfælde dispensere fra stk. 1. Denne dispensation kan vedrøre både plejeperioden og græsningstrykket."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Fastsættelse af et mindre græsningstryk, som gældende for en mark, er betinget af, at Landbrugsstyrelsen har modtaget en ansøgning herom, og at ændringen efter Landbrugsstyrelsens vurdering er til fordel for naturen. Stk. 2. Ansøgning skal indgives senest ved udløbet af fristen for indgivelse af ændringer til fællesskema i tilsagnsåret, jf. § 40."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. I perioden fra 1. juni til og med 31. august i tilsagnsåret må en indhegning, hvori der er marker med tilsagn med en plejeforpligtelse efter § 17, udelukkende omfatte: 1) Marker, der drives af tilsagnshaver som ejer eller forpagter, og som er omfattet af bestemmelserne i § 17 i nærværende bekendtgørelse eller § 14, stk. 3, nr. 2, i bekendtgørelse nr. 1076 af 1. juni 2021 om tilskud til pleje af græs- og naturarealer. 2) Arealer, der ikke er omfattet af tilsagn under landdistriktsprogrammerne eller CAP-programmet med forpligtelse til græsning, til slæt eller til græsning eller slæt, og for hvilke følgende betingelser er opfyldt: a) Arealerne skal drives af tilsagnshaver som ejer eller forpagter. b) Arealerne må ikke være omfattet af støtte under grundbetalingsordningen, bortset fra støtte til arealer, som omhandlet i artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 (projektarealer). c) Der må ikke tilskudsfodres på arealerne. Tilskudsfodring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 1."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. For marker med tilsagn, der er omfattet af forpligtelse til slæt, gælder følgende betingelser: 1) Plantedækket må i hele tilsagnsperioden ikke slås i perioden fra 1. maj til og med 20. juni. Hvis arealerne er beliggende inden for de afstandskrav, der gælder efter bekendtgørelse om markfrø , skal plantedækket dog slås inden blomstring på anmodning fra den berørte planteavler. 2) Der skal tages mindst ét slæt på arealerne inden for perioden fra 21. juni til og med 15. september i hvert tilsagnsår. Stk. 2. Landbrugsstyrelsen kan dispensere fra stk. 1, nr. 1, 1. pkt., i forbindelse med bekæmpelse af kæmpebjørneklo, samt giftige eller aggressive ukrudtsarter. Stk. 3. Landbrugsstyrelsen kan for et tilsagnsår ad gangen i særlige tilfælde dispensere fra stk. 1, nr. 2, hvis forholdene på arealet taler herfor."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Fra 1. juni i det første tilsagnsår må der uanset § 10, stk. 1 og 2, § 14, stk. 1, og § 20, stk. 1, nr. 2, være områder på under 1,00 ha på tilsagnsarealer, der er uden plantedække eller med plantedække, der ikke kan græsses eller anvendes til slæt, når følgende betingelser er opfyldt: 1) Det skal være områder under 1,00 ha, der naturligt forekommer på græs- og naturarealer. 2) Områder, der ikke kan græsses eller anvendes til slæt på grund af plantedækkets beskaffenhed eller permanent vanddække, må ikke være beliggende op til en afgrænsning af en markblok, jf. § 38. Dette gælder ikke for områder under 1,00 ha, der er loer eller grøfter. 3) Det skal være områder, der støder op til det øvrige tilsagnsareal. 4) Områder under 1,00 ha, der er uden plantedække eller som ikke kan græsses eller anvendes til slæt på grund af plantedækkets beskaffenhed eller permanent vanddække, må sammen med andre tilsvarende tilstødende områder ikke danne områder på 1,00 ha eller derover. 5) Områder under 1,00 ha, der ikke kan græsses eller anvendes til slæt på grund af plantedækkets beskaffenhed eller permanent vanddække, må sammen med andre tilsvarende tilstødende områder, der helt eller delvis er beliggende uden for tilsagnsarealet, ikke danne områder på 1,00 ha eller derover."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. På tilsagnsarealer, der er omfattet af betingelserne i § 14, stk. 2, kan der uanset de nævnte betingelser være områder under 1,00 ha med plantedække, der kan græsses, og for hvilke de nævnte betingelser ikke er opfyldt. Det skal være områder, der støder op til det øvrige tilsagnsareal."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. På tilsagnsarealer, der er omfattet af betingelserne i § 20, stk. 1, nr. 2, kan der uanset de nævnte betingelser være områder under 1,00 ha med plantedække, der kan anvendes til slæt, og for hvilke de nævnte betingelser ikke er opfyldt. Det skal være områder, der støder op til det øvrige tilsagnsareal."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. De områder, der på den pågældende mark er omfattet af §§ 21-23, må samlet maksimalt udgøre 20 pct. af marken. Ved opgørelse af omfanget af de i § 21 omhandlede områder medregnes ikke områder, der er opstået som følge af trampestier med lovlig adgang for offentligheden eller som udgøres af dyreveksler. Stk. 2. De i stk. 1 nævnte 20 pct. beregnes på grundlag af den i fællesskema, jf. § 40, anførte markstørrelse fratrukket arealer, for hvilke et eller flere kriterier for tilskudsberettigelse, jf. kapitel 3, ikke er opfyldt."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Tilsagn om tilskud for et areal omfattet af § 32, stk. 1, nr. 2 eller 4, er betinget af, at der for arealet ikke søges om grundbetaling."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Tilsagn om tilskud for et areal er betinget af, at arealet i hele tilsagnsperioden 1) ikke omlægges, jf. dog § 10, stk. 3, 2) ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr, og 3) ikke tilføres plantebeskyttelsesmidler. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 1, nr. 3. Ved vurderingen skal det indgå, om der er indhentet og opnået tilsvarende dispensation hos den relevante kommune, såfremt det pågældende areal er omfattet af naturbeskyttelseslovens § 3."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Landbrugsstyrelsen kan efter ansøgning tillade, at et tilsagn efter denne bekendtgørelse med forpligtelse til slæt kan omdannes til et nyt tilsagn med forpligtelse til græsning. Stk. 2. Ansøgning efter stk. 1 skal være modtaget i Landbrugsstyrelsen i den ansøgningsperiode, der er gældende efter § 40. Stk. 3. Ved omdannelse til tilsagn om tilskud til skovrejsning udgår arealerne af tilsagn om tilskud til pleje af græs- og naturarealer med virkning fra begyndelsen af det tilsagnsår, inden for hvilket fredskovspligten pålægges. Stk. 4. Ved omdannelse efter stk. 1 eller 3, skal der ikke ske tilbagebetaling af tilskud for tilsagnsår, der ligger forud for omdannelsen."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Et areal, der er genstand for offentlige eller af myndighederne godkendte indgreb, såsom fysisk planlægning, ekspropriation, fredning eller jordfordeling, udgår af tilsagnet, når Landbrugsstyrelsen modtager fyldestgørende dokumentation for indgrebet. Stk. 2. Det samme gælder, hvis plejeforpligtelsen ikke længere kan opfyldes på grund af fysiske ændringer på tilsagnsarealet forårsaget af naturen, og som vil blive længerevarende. Stk. 3. Landbrugsstyrelsen kan tillade, at et areal udgår af tilsagnet, hvis arealet indgår i et projekt, som medvirker til implementeringen af Habitat-, Vandramme- eller Fuglebeskyttelsesdirektiverne. Stk. 4. Arealet udgår af tilsagnet med virkning fra begyndelsen af det tilsagnsår, hvor betingelserne for tilsagnet ikke opfyldes for hele tilsagnsåret. Der kræves ikke tilbagebetaling af tidligere udbetalt tilskud."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. En tilsagnshaver, der overdrager et tilsagnsareal med virkning inden tilsagnsperiodens udløb, skal i fællesskema, jf. § 40, angive det overdragne tilsagnsareal som omfattet af producentskifte ved markering i fællesskemaet. Tilsagnshaver skal i fællesskemaet ikke anmode om udbetaling for det overdragne tilsagnsareal. Stk. 2. Erhverver af tilsagnsarealet skal ligeledes i fællesskema, jf. § 40, angive det overdragne tilsagnsareal som omfattet af producentskifte ved markering i fællesskemaet. Erhverver skal i fællesskemaet anmode om udbetaling for det overdragne tilsagnsareal, jf. § 34, stk. 2. Stk. 3. Et tilsagnsareal eller dele heraf, der ikke angives af en eller flere erhververe som omfattet af producentskifte, bortfalder. Stk. 4. Bortfald medfører, at der ikke udbetales tilskud for det pågældende tilsagnsår, og at tilsagnet bortfalder med virkning fra begyndelsen af det pågældende tilsagnsår. Et bortfald efter denne bestemmelse medfører ikke krav om tilbagebetaling af allerede udbetalt tilskud for tidligere tilsagnsår. Stk. 5. Den erhverver, der indtræder i tilsagnet, indtræder i rettigheder, jf. dog § 34, stk. 2, og pligter efter tilsagnet. Stk. 6. Hvis tidspunktet for overdragelsen af det økonomiske ansvar for driften af tilsagnsarealet i det pågældende kalenderår ligger før udløb af fristen for indgivelse af fællesskema i kalenderåret, jf. § 40, skal angivelserne af de overdragne tilsagnsarealer ske i fællesskemaet i kalenderåret og være sket senest ved udløb af fristen for indgivelse af ændringer til fællesskema i kalenderåret, jf. § 40. Stk. 7. Hvis tidspunktet for overdragelsen af det økonomiske ansvar for driften af tilsagnsarealet i det pågældende kalenderår ligger efter udløb af fristen for indgivelse af fællesskema i kalenderåret, jf. § 40, skal angivelserne af de overdragne tilsagnsarealer ske i fællesskemaet for det efterfølgende kalenderår og være sket senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det umiddelbart efterfølgende kalenderår, jf. § 40. Stk. 8. Det er en betingelse for, at tilsagnet kan opretholdes, at erhverver indtræder i tilsagnet med virkning fra tidspunktet for overdragelsen af det økonomiske ansvar for driften af arealet, og at der rettidigt sker angivelse i fællesskemaet. Ved rettidig anmeldelse registrerer Landbrugsstyrelsen erhverver som ny tilsagnshaver. Stk. 9. Landbrugsstyrelsen kan af både tilsagnshaver og hos eventuelle erhververe kræve dokumentation for overdragelsen af tilsagnsarealet. Tidspunktet for overdragelsen af det økonomiske ansvar for driften af arealet skal fremgå af dokumentationen."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Tilsagn om tilskud med forpligtelsen græsning for et areal bortfalder, hvis arealet efter tilsagnsperiodens begyndelse bliver omfattet af et krav til græsning indført eller pålagt i medfør af offentligretlig regulering. Stk. 2. Tilsagn om tilskud med forpligtelsen slæt for et areal bortfalder, hvis arealet efter tilsagnsperiodens begyndelse bliver omfattet af et krav til græsning eller slæt indført eller pålagt i medfør af offentligretlig regulering. Stk. 3. Tilsagn om tilskud for arealet bortfalder med virkning fra begyndelsen af det tilsagnsår, inden for hvilket den pågældende regulering har virkning fra. Stk. 4. Der udbetales ikke tilskud for de tilsagnsår, hvor tilsagnet bortfalder. Stk. 5. Allerede udbetalt tilskud for tidligere tilsagnsår skal ikke tilbagebetales af tilsagnshaver."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Hvis et tilsagn skal revideres i medfør af § 30, kan tilsagnshaver indgive erklæring om, at revisionen ikke accepteres. Stk. 2. Erklæringen skal omfatte alle arealer, der er omfattet af tilsagnet. Erklæringen kan tidligst indgives ved begyndelsen af det i § 30, stk. 3, anførte tilsagnsår. Erklæringen skal være modtaget i Landbrugsstyrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det i § 30, stk. 2, anførte tilsagnsår, jf. § 40. Erklæringen anses dog som rettidigt modtaget, hvis erklæringen er modtaget i Landbrugsstyrelsen senest 8 uger efter det tidspunkt, hvor den regulering, der medfører revision af tilsagn, har virkning fra. Hvis de 8 uger udløber på en helligdag, en lørdag eller en søndag, udløber fristen den første arbejdsdag, der følger herefter. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra den anførte frist. Stk. 3. Erklæringen skal indgives til Landbrugsstyrelsen på et særligt skema, der fås via Landbrugsstyrelsens hjemmeside eller ved henvendelse til Landbrugsstyrelsen. Erklæringen skal indeholde de oplysninger, der forlanges til brug for sagsbehandlingen. Erklæringen skal være vedlagt et markkort, der sikrer en grad af nøjagtighed, som mindst svarer til graden af nøjagtighed i kartografi i målforholdet 1:5.000. De markblokke og markbloknumre, der fremgår af Ministeriet for Fødevarer, Landbrug og Fiskeris markblokregister ved indgivelse af erklæringen, og målforholdet skal fremgå af markkortet. Stk. 4. Ved rettidig modtagelse af erklæringen bortfalder det tilsagn, der er omfattet af erklæringen, hvis erklæringen er i overensstemmelse med stk. 1-3. Tilsagnet bortfalder med virkning fra begyndelsen af det i § 30, stk. 3, anførte tilsagnsår."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Det årlige tilskud udgør følgende beløb: 1) 1.650 kr. pr. ha for tilsagnsarealer, for hvilke der er forpligtelse til græsning og mulighed for at kombinere med grundbetaling. 2) 2.600 kr. pr. ha for tilsagnsarealer, for hvilke der er forpligtelse til græsning og uden mulighed for at kombinere med grundbetaling. 3) 850 kr. pr. ha for tilsagnsarealer, for hvilke der er forpligtelse til slæt og mulighed for at kombinere med grundbetaling. 4) 1.050 kr. pr. ha for tilsagnsarealer, for hvilke der er forpligtelse til slæt og uden mulighed for at kombinere med grundbetaling. Stk. 2. Der udbetales ikke tilskud for tilsagnsarealer for et tilsagnsår, hvor der er meddelt dispensation efter § 14, stk. 5, § 15, stk. 5, § 17, stk. 7, eller § 20, stk. 3. Stk. 3. Landbrugsstyrelsen kan dispensere fra bestemmelsen i stk. 2 i særlige tilfælde, hvor den i stk. 2 anførte dispensation efter Landbrugsstyrelsens vurdering får en ubetydelig virkning i forhold til den forpligtelse, der dispenseres fra."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Tilskud for et tilsagnsår udbetales på baggrund af fællesskema indgivet i tilsagnsåret, jf. § 34. Stk. 2. Tilskuddet overføres til tilsagnshaver."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Anmodning om udbetaling af tilskud skal indgives på et særligt skema, fællesskema, jf. § 40. Stk. 2. Anmodning om udbetaling af tilskud for et tilsagnsareal skal indgives af den, der ved udløb af fristen for indgivelse af fællesskema, jf. § 40, driver arealet som ejer eller forpagter, og som er registreret i Landbrugsstyrelsen som tilsagnshaver eller i tilfælde af producentskifte vil indtræde i tilsagnet, jf. § 29. Tilskud for arealet udbetales til den, der retmæssigt har indgivet anmodningen om udbetaling af tilskud."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Ordningen kontrolleres i henhold til §§ 3 og 4 og § 5, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Manglende opfyldelse af kriterier for tilskud, jf. §§ 6-9, er omfattet af reglen i § 6, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Manglende opfyldelse af forpligtelser, jf. § 10, stk. 1 og 2, § 11, stk. 1, § 12, stk. 2, § 14, stk. 1-3, § 15, stk. 1-3, § 16, § 17, stk. 1 og 5, § 19, stk. 1, § 20, stk. 1, § 25 og § 26, stk. 1, sanktioneres efter reglerne i § 6, stk. 2 og 4, §§ 14-17, § 19 og §§ 21-23 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 3. Forsinket ansøgning om tilskud og ændring af ansøgning om tilskud, jf. § 40, sanktioneres efter reglerne i § 7, stk. 1, nr. 2, § 7, stk. 2, § 7, stk. 3, nr. 1, og § 7, stk. 4 og 5, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 4. Manglende anmeldelse af alle bedriftens arealer, jf. § 40, sanktioneres efter reglerne i § 8, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 5. Manglende opfyldelse af § 29, er omfattet af reglen i § 7, stk. 6, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 6. Manglende opfyldelse af § 34 er omfattet af reglen i § 7, stk. 5, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Afgørelser sendes digitalt til ansøger via Tast selv."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Skriftlige partshøringer efter forvaltningslovens § 19 og skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv, jf. dog stk. 3. Stk. 2. Ansøgers besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 og ansøgers besvarelse af skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 skal indgives via Tast selv, jf. dog stk. 3. Stk. 3. Denne bestemmelse gælder alene for partshøringer i forbindelse med fællesskema, jf. § 40."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Partshøringer efter forvaltningslovens § 19 om forhold, som konstateres ved satellitbaseret kontrol, skal ske i overensstemmelse med § 3 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Besvarelse af partshøringen, jf. stk. 1, skal tilsvarende ske i overensstemmelse med § 3 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Når der i denne bekendtgørelse henvises til fællesskema, tilsagnsskema, markkort, ansøgningsfrist, anmeldelse af arealer, frist for indgivelse af fællesskema eller frist for indgivelse af ændringer til fællesskema er det en henvisning til den for kalenderåret gældende bekendtgørelse om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv. Stk. 2. Den efter stk. 1 gældende bekendtgørelse for kalenderåret 2023 er bekendtgørelse nr. 74 af 26. januar 2023 om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv i 2023. Stk. 3. Den efter stk. 1 gældende bekendtgørelse fra den 1. januar 2024 er bekendtgørelse nr. 1359 om ansøgninger m.v. for landbrugere i Tast selv."
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelsen gælder også for tilsagn og ansøgninger om tilsagn efter bekendtgørelse nr. 954 af 28. juni 2023 om tilskud til pleje af græs- og naturarealer. Stk. 3. Bekendtgørelse nr. 954 af 28. juni 2023 om tilskud til pleje af græs- og naturarealer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen giver tilskud til pleje af græs- og naturarealer, for hvilke biotopforholdene og biodiversiteten ønskes beskyttet og forbedret med henblik på at bidrage til at standse og vende biodiversitetstab ved at bevare levesteder og landskaber.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ansøgt areal: Areal, for hvilket der er ansøgt om tilsagn om tilskud i medfør af denne bekendtgørelse. 2) Ansøgningsår: Det kalenderår, der ligger forud for tilsagnsperiodens start. 3) Erhverver: En fysisk eller juridisk person, som overtager det økonomiske ansvar for driften af et eller flere arealer fra en anden fysisk eller juridisk person ved køb, forpagtning, ophør af forpagtning eller en tilsvarende form for erhvervelse. 4) Grundbetaling: Grundlæggende indkomststøtte med henblik på bæredygtighed, som omhandlet i artikel 21 og 22 i forordning (EU) 2021/2115. 5) HNV: HNV står for ”Høj Naturværdi” og HNV-kortet viser scoren for naturværdier på alle lysåbne arealer på en skala fra 0 - 13 point. En høj HNV-score er udtryk for høj naturværdi på arealet. 6) IMK: Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort. 7) Kortportal: Landbrugsstyrelsens kortportal www.kort.lbst.dk #Afs1 , jf. bekendtgørelse nr. 1602 af 28. december 2022 om kundgørelse af Landbrugsstyrelsens kort. 8) Lavbundsprojekt: Lavbundsprojekt, for hvilket der i medfør af lov om Landdistriktsfonden eller lov om administration af den fælles landbrugspolitik m.v. er givet tilsagn om tilskud til etableringen med betingelse om, at der tinglyses servitut om permanent ekstensivering. 9) Mark: Et sammenhængende jordstykke, der er beliggende inden for den samme markblok, og som i tilsagnsskema anmeldes med et marknummer, og et sammenhængende jordstykke, der er beliggende inden for den samme markblok, og som i fællesskema anmeldes med et marknummer og en afgrødekode. 10) Markblok: En geografisk sammenhængende enhed af arealer, der har varige ydre afgrænsninger, og som i korttemaet ”markblok” og tilhørende korttemaer i Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort indeholder registrerede oplysninger om arealernes karakter og det maksimale tilskudsberettigede areal. 11) Omdannelse: Ved omdannelse af et tilsagn inden for nærværende bekendtgørelse forstås, at det hidtidige tilsagn ophører, og man får et nyt tilsagn med en ny tilsagnsperiode, uanset den resterende længde af det ophørende tilsagn. 12) Overdragelse af arealer: Det økonomiske ansvar for driften af arealerne overdrages til en anden fysisk eller juridisk person ved salg, bortforpagtning, ophør af forpagtning eller en tilsvarende form for overdragelse. 13) Projekt om forberedelse til afgræsning: Projekt om forberedelse til afgræsning, for hvilket der i medfør af bekendtgørelse nr. 525 af 24. maj 2016 om tilskud til Natura 2000-projekter om rydning af tilgroede arealer og om forberedelse til afgræsning, bekendtgørelse nr. 871 af 27. juni 2017 om tilskud til Natura 2000-projekter om rydning af tilgroede arealer og om forberedelse til afgræsning, bekendtgørelse nr. 953 af 6. juli 2017 om tilskud til Natura 2000-projekter om etablering af naturlige vandstandsforhold og om tilskud til Natura 2000-projekter om rydning af tilgroede arealer og forberedelse til afgræsning, bekendtgørelse nr. 721 af 9. juli 2019 om tilskud til natura 2000-projekter om rydning af tilgroede arealer og forberedelse til afgræsning, bekendtgørelse nr. 1323 af 8. september 2020 om tilskud til rydning af tilgroede arealer og forberedelse til afgræsning, bekendtgørelse nr. 1814 af 13. september 2021 om tilskud til rydning af tilgroede arealer og forberedelse til afgræsning 2021 eller bekendtgørelse nr. 1239 af 1. september 2022 om tilskud til rydning af tilgroede arealer og forberedelse til afgræsning 2022, er givet tilskud med henblik på at holde arealer lysåbne og forberedt til efterfølgende afgræsning. 14) Sammenhængende areal: Et areal betragtes som sammenhængende, hvis der mellem dele af arealet inden for den samme markblok er en tilskudsberettiget passage, der er mindst fem meter bred. 15) Skov: Ved skov forstås et landområde på over 0,5 ha bevokset med træer af en højde på over 5 m og med en kronedækningsgrad på mindst 10 pct. eller med træer, der kan nå disse tærskler på lokaliteten. Det omfatter ikke landområder, der hovedsagelig anvendes til andre landbrugsmæssige formål end skov eller til bymæssige formål. For konkret kortlagte lysåbne habitatnaturtyper i skov gælder dog en kronedækningsgrad på mindst 50 pct. 16) Tilsagnsareal: Areal, for hvilket der er givet tilsagn om tilskud i medfør af denne bekendtgørelse. 17) Tilsagnsår: Det enkelte kalenderår i tilsagnsperioden. 18) Vådområdeprojekt: Vådområdeprojekt, for hvilket der i medfør af landdistriktsloven, lov om Landdistriktsfonden eller lov om administration af den fælles landbrugspolitik m.v. er givet tilsagn om tilskud til etableringen med betingelse om, at der tinglyses servitut om permanent ekstensivering.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Tilsagn gives for en femårig periode, tilsagnsperioden, der begynder den 1. januar i det kalenderår, der ligger efter det kalenderår, hvori den pågældende ansøgningsperiode for ansøgning om tilsagn om tilskud begynder. Tilsagnsperioden slutter den 31. december fem år senere. Stk. 2. For hver mark, hvor der ansøges om tilsagn, skal ansøger i tilsagnsskemaet oplyse, 1) om der søges tilsagn med forpligtelse til græsning eller forpligtelse til slæt, og 2) om tilsagnet ønskes med mulighed for at kombinere med grundbetaling, jf. § 32, stk. 1, nr. 1 og 3. Stk. 3. Ansøgning om tilsagn skal indgives på et særligt skema, tilsagnsskema. Tilsagnsskema indgives efter bestemmelsen i § 40.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Hvis der sker overdragelse af et areal, hvor der er ansøgt om tilsagn, inden der er truffet afgørelse om tilsagn om tilskud, kan erhververen indtræde i ansøgningen på betingelse af, at der indgives en erklæring om indtræden til Landbrugsstyrelsen. Stk. 2. Erklæringen skal indgives på et særligt skema, der fås via landbrugsstyrelsens hjemmeside eller ved henvendelse til Landbrugsstyrelsen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis de afsatte midler ikke giver mulighed for at imødekomme alle ansøgninger om tilsagn om tilskud, prioriterer Landbrugsstyrelsen de ansøgte marker i følgende rækkefølge: 1) Marker, hvor mindst 50 pct. af marken er beliggende inden for de særligt udpegede Natura 2000-arealer til pleje. Markerne rangordnes efter markstørrelse, idet en større mark går forud for en mindre mark. 2) Marker, der ikke er omfattet af nr. 1, og hvor markens HNV er 5 eller derover. Markerne rangordnes efter HNV og herefter efter markstørrelse, idet en højere HNV går forud for en lavere HNV, og en større mark går forud for en mindre mark. 3) Marker, der ikke er omfattet af nr. 1 eller 2, og hvor mindst 50 pct. af marken er beliggende inden for Natura 2000-områder og mindst 90 pct. af det ansøgte areal er gentegning af et tilsagn med en plejeforpligtelse svarende til forpligtelserne i nærværende bekendtgørelse. Markerne rangordnes efter markstørrelse, idet en større mark går forud for en mindre mark. 4) Marker, der ikke er omfattet af nr. 1, 2 eller 3, og hvor mindst 50 pct. af marken er omfattet af et vådområdeprojekt, et lavbundsprojekt eller et projekt om forberedelse til afgræsning. Markerne rangordnes efter markstørrelse, idet en større mark går forud for en mindre mark. Stk. 2. Hvis marker, der er omfattet af ansøgning om tilsagn om tilskud, og marker, for hvilke ansøger i det kalenderår, hvor den ansøgte nye tilsagnsperiode begynder, har tilsagn om tilskud omfattet af bekendtgørelse nr. 1076 af 1. juni 2021 om tilskud til pleje af græs- og naturarealer, eller nærværende bekendtgørelse, og den korteste afstand mellem markerne højst er på 2 meter, kan den højeste HNV for markerne tildeles de marker, for hvilke der er ansøgt om tilsagn om tilskud. Stk. 3. Ved gentegning af græstilsagn, jf. stk. 1, nr. 3, skal det ansøgte areal i ansøgningsåret have været omfattet af et tilsagn i medfør at nærværende bekendtgørelse som udløber eller omfattet af bekendtgørelse nr. 1076 af 1. juni 2021 om tilskud til pleje af græs- og naturarealer.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilsagn om tilskud for et areal er betinget af opfyldelse af et af kriterierne i nr. 1-4: 1) Arealet skal ved udløbet af ansøgningsfristen i ansøgningsåret indgå i en mark, hvor mindst 50 pct. af marken er beliggende inden for de særligt udpegede Natura 2000-arealer til pleje, jf. https://kort.lbst.dk/122 #Afs1 . 2) Arealet skal ved udløbet af ansøgningsfristen i ansøgningsåret indgå i en mark, der har en HNV på 5 eller derover, jf. § 5, stk. 2, jf. https://kort.lbst.dk/122 #Afs1 . 3) Arealet skal ved udløbet af ansøgningsfristen i ansøgningsåret indgå i en mark, hvor mindst 50 pct. af marken er beliggende inden for Natura 2000-områder, jf. https://kort.lbst.dk/122 #Afs1 , og hvor mindst 90 pct. af arealet er gentegning af græstilsagn. 4) Arealet skal ved udløbet af ansøgningsfristen i ansøgningsåret indgå i en mark, hvor mindst 50 pct. af marken er omfattet af et vådområdeprojekt, et lavbundsprojekt eller et projekt om forberedelse til afgræsning. Stk. 2. Ansøgningsfristen for ansøgningsåret fastsættes efter § 40.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Arealet omfattet af samme tilskudssats udgør et sammenhængende areal på mindst 0,30 ha. 2) Tilsagnshaver skal som ejer eller forpagter drive arealet ved tilsagnsperiodens begyndelse. Stk. 2. Tilsagn om tilskud er yderligere betinget af opfyldelse af et af kriterierne i nr. 1-3: 1) Det samlede areal udgør mindst 2,00 ha. 2) Det samlede areal udgør sammen med andre arealer, for hvilke følgende betingelser er opfyldt, mindst 2,00 ha: a) Ved udløb af fristen for indgivelse af fællesskema i det første tilsagnsår, jf. § 40, driver ansøger arealerne som ejer eller forpagter. b) Ved udløb af fristen for indgivelse af fællesskema i det første tilsagnsår, jf. § 40, er arealerne omfattet af anmodning om udbetaling af tilskud til pleje af græs- og naturarealer, som omhandlet i nærværende bekendtgørelse eller bekendtgørelse nr. 1076 af 1. juni 2021 om tilskud til pleje af græs- og naturarealer, hvor tilsagnet udløber efter begyndelsen af den ansøgte nye tilsagnsperiode. 3) Mindst 0,10 ha af det samlede areal er ved begyndelsen af den pågældende ansøgningsperiode, jf. § 40, beliggende indenfor korttemaet »Særlige Natura 2000-naturtyper (rigkær, kildevæld eller overdrev)«, jf. https://kort.lbst.dk.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud for et areal er betinget af, at arealet ved tilsagnsperiodens begyndelse opfylder følgende kriterier 1) ikke er tilplantet med skov, 2) ikke er pålagt fredskovspligt, bortset fra ubevoksede fredskovspligtige arealer, 3) ikke er omfattet af en tilskudsordning til skovbrug og 4) ikke indgår som projektareal i et projekt, for hvilket der er givet tilsagn om tilskud til projekt om etablering af minivådområde i medfør af lov om Landdistriktsfonden. Stk. 2. Tilsagn om tilskud er betinget af, at der på arealet ikke ved tilsagnsperiodens begyndelse er landskabselementer i form af fortidsminder samt små søer og vandhuller omfattet af god landbrugs- og miljømæssig stand. De nævnte fortidsminder er dog tilladt, hvis de kan plejes med græsning.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud for et areal er betinget af, at ved tilsagnsperiodens begyndelse er der på arealet ikke 1) tilsagn om tilskud omfattet af bekendtgørelse nr. 1076 af 1. juni 2021 om tilskud til pleje af græs- og naturarealer, 2) tilsagn om tilskud omfattet af bekendtgørelse nr. 1077 af 1. juni 2021 om økologisk arealtilskud, 3) tilsagn om tilskud i medfør af bekendtgørelse nr. 84 af 12. februar 2004 om tilskud til miljøvenlige jordbrugsforanstaltninger eller bekendtgørelse nr. 893 af 22. september 2005 om tilskud til miljøvenlig drift af vådområder, eller 4) tilsagn om tilskud til projekt om etablering af minivådområde i medfør af lov om Landdistriktsfonden. Stk. 2. Tilsagn om tilskud for et areal er betinget af, at arealet ikke ved tilsagnsperiodens begyndelse er omfattet af en tilskudsordning under artikel 31 i forordning (EU) 2021/2115. Stk. 3. Tilsagn om tilskud for et areal er betinget af at der for arealet ikke ved tilsagnsperiodens begyndelse og med virkning inden for tilsagnsperioden foreligger forpligtelse til græsning, til slæt eller til græsning eller slæt som følge af 1) tilsagn om tilskud i medfør af anden lovgivning, 2) aftale, der indebærer betaling for den nævnte regulering, 3) servitut eller 4) krav, der er pålagt i medfør af anden lovgivning.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. På tilsagnsarealer, der er omfattet af forpligtelse til græsning, skal der senest fra 1. juni i det første tilsagnsår og indtil tilsagnsperiodens udløb være et plantedække, der kan græsses. Stk. 2. På tilsagnsarealer, der er omfattet af forpligtelse til slæt, skal der senest fra den 1. juni i det første tilsagnsår og indtil tilsagnsperiodens udløb være et plantedække, der kan anvendes til slæt. Stk. 3. Landbrugsstyrelsen kan i særlige tilfælde tillade, at plantedækket som nævnt i stk. 1 og 2, midlertidigt ikke opretholdes.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. For tilsagnsarealer gælder i hele tilsagnsperioden følgende forpligtelser for græsning, uanset om arealerne er omfattet af forpligtelse til græsning eller forpligtelse til slæt: 1) Græsning skal foretages med husdyr, som er heste eller drøvtyggere. 2) Græsning skal foretages med et efter forholdene afpasset græsningstryk, således at overgræsning undgås og plantedækket opretholdes. 3) Der må ikke ske tilskudsfodring på arealerne. Tilskudsfodring af kalve under seks måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 1, nr. 3.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For tilsagnsarealer, der er omfattet af forpligtelse til græsning, gælder i hele tilsagnsperioden de i stk. 2 og 3, anførte betingelser. Stk. 2. Plantedækket må ikke slås i perioden fra 1. maj til og med 20. juni. Hvis arealerne er beliggende inden for de afstandskrav, der gælder efter bekendtgørelse om markfrø, skal plantedækket dog slås inden blomstring på anmodning fra den berørte planteavler. Stk. 3. Landbrugsstyrelsen kan dispensere fra stk. 2, 1. pkt., i forbindelse med bekæmpelse af kæmpebjørneklo, samt giftige eller aggressive ukrudtsarter.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. For marker, der er omfattet af forpligtelse til græsning, gælder for det pågældende tilsagnsår følgende: 1) For marker, der er omfattet af tilskudssats med mulighed for at kombinere med grundbetaling, jf. § 32, stk. 1, nr. 1 og 3, og som ikke er arealer, som omhandlet i artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, og for hvilke der ansøges om grundbetaling for projektarealer det pågældende tilsagnsår, gælder betingelserne i § 14 i tilsagnsåret. 2) For hver enkelt mark, der omfatter tilsagnsarealer med forpligtelse til græsning, og som ikke er omfattet af nr. 1, skal tilsagnshaver i fællesskema for det pågældende tilsagnsår, oplyse om betingelserne i § 14, § 15 eller § 17, skal være gældende. Oplysningen skal være modtaget i Landbrugsstyrelsen senest den dag, hvor fristen for indgivelse af ændringer til fællesskema udløber i tilsagnsåret, jf. § 40.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Marker med tilsagn, hvor tilsagnshaver for marken har valgt plejeformen synligt græsset, skal inden for perioden fra 1. juni til og med 15. september i tilsagnsåret være omfattet af en drift med græsning, således at marken den 15. september i tilsagnsåret fremstår som synligt græsset. Stk. 2. En mark med tilsagn anses som synligt græsset, når mindst 50 pct. af plantedækket er afbidt. Et tilsagnsareal, der er hede, anses dog som synligt græsset, når mindst 50 pct. af planterne mellem lyngen er afbidt. Stk. 3. I perioden fra den 21. juni til og med 15. september må slåning af plantedækket kun ske i form af slæt og afpudsning, der gennemføres som en naturlig del af driften med græsning. Fladedækkende afpudsning og afpudsning før påbegyndt græsning anses ikke som en naturlig del af driften med græsning. Stk. 4. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 3. Stk. 5. Landbrugsstyrelsen kan for ét tilsagnsår ad gangen i særlige tilfælde dispensere fra stk. 1 og 2.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Marker med tilsagn, hvor tilsagnshaver har valgt plejeformen ekstensiv græsning, skal i løbet af perioden 1. januar til og med 30. november i tilsagnsåret være omfattet af en drift med græsning, således at marken på den indsendte billeddokumentation, jf. § 16, stk. 2, fremstår som påvirket af græsningsaktivitet. Stk. 2. En mark med tilsagn anses som påvirket af græsning, når arealet og vegetationen i sin helhed bærer præg af dyrenes tilstedeværelse. Stk. 3. I perioden fra den 21. juni til og med den 30. november er slæt og fladedækkende afpudsning ikke tilladt. Stk. 4. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 3. Stk. 5. Landbrugsstyrelsen kan for ét tilsagnsår ad gangen i særlige tilfælde dispensere fra stk. 1 og 2.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. For tilsagnsarealer, hvor tilsagnshaver har valgt plejeformen ekstensiv græsning, jf. § 15, skal tilsagnshaver i perioden fra og med den 1. november til og med den 30. november i tilsagnsåret ved brug af en applikation (Landbrugsstyrelsens App) ved billeder dokumentere, at betingelserne i § 15, stk. 1 og 2, er opfyldt. For applikationen gælder reglerne i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik § 3. I applikationen modtages en opgave vedrørende dokumentationen. Stk. 2. Kravene til billeddokumentationen efter stk. 1 er: 1) Billederne skal være taget fra og med den 1. november til og med den 30. november i tilsagnsåret. 2) Billederne skal være taget på tilsagnsarealet. 3) Billederne skal vise tilsagnsarealet. 4) Billederne skal være indsendt til Landbrugsstyrelsen fra og med den 1. november til og med den 30. november i tilsagnsåret. Stk. 3. Krav til mindste antal indsendte billeder efter stk. 2 opgøres efter følgende: 1) For en mark med tilsagn op til 2 ha: 2 billeder. 2) For en mark med tilsagn op til 4 ha: 4 billeder. 3) For en mark med tilsagn op til 10 ha: 6 billeder. 4) For en mark med tilsagn op til 20 ha: 10 billeder. 5) For en mark med tilsagn på 20 ha eller større: 12 billeder. Stk. 4. Billederne, jf. stk. 3, nr. 1-5, skal vise græssende dyr på arealet. Dyrene skal være omfattet af §11, stk. 1, nr. 1, dog således, at det alene gælder 1) 1 billede, hvis tilsagnshaver har 1-5 marker med tilsagn omfattet af § 15, 2) 2 billeder, hvis tilsagnshaver har 6-10 marker med tilsagn omfattet af § 15, 3) 3 billeder, hvis tilsagnshaver har 11-15 marker med tilsagn omfattet af § 15 eller 4) 4 billeder, hvis tilsagnshaver har flere end 15 marker med tilsagn omfattet af § 15. Stk. 5. Antallet af marker med tilsagn omfattet af § 15 opgøres på baggrund af anmeldelse i fællesskemaet for tilsagnsåret, jf. § 40. Stk. 6. Billederne efter stk. 4, nr. 2-4, skal være fra forskellige marker med tilsagn.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. På marker med tilsagn, hvor tilsagnshaver for marken har valgt plejeformen fast græsningstryk, skal der på ethvert tidspunkt fra 1. juni til og med 31. august i tilsagnsåret være et græsningstryk på mindst 0,3 storkreaturer pr. ha, jf. omregningstabellen i stk. 2, jf. dog stk. 3. Stk. 2. Heste og drøvtyggere omregnes til storkreaturer på følgende måde: 1) Tyre, køer og andet kvæg over to år og heste over seks måneder: 1,0 storkreatur. 2) Kvæg fra seks måneder til to år: 0,6 storkreatur. 3) Får og geder over et år og hjorte over ni måneder: 0,15 storkreatur. Stk. 3. Landbrugsstyrelsen kan tillade et mindre græsningstryk, som gældende for marken i henhold til § 18. Stk. 4. Storkreaturer pr. ha opgøres på grundlag af det areal, der kan afgræsses inden for indhegningen, jf. § 19. Stk. 5. I perioden fra den 21. juni til og med 31. august må slåning af plantedækket kun ske i form af slæt og afpudsning, der gennemføres som en naturlig del af driften med græsning. Fladedækkende afpudsning og afpudsning før påbegyndt græsning anses ikke som en naturlig del af driften med græsning. Stk. 6. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 5. Stk. 7. Landbrugsstyrelsen kan for et tilsagnsår ad gangen i særlige tilfælde dispensere fra stk. 1. Denne dispensation kan vedrøre både plejeperioden og græsningstrykket.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Fastsættelse af et mindre græsningstryk, som gældende for en mark, er betinget af, at Landbrugsstyrelsen har modtaget en ansøgning herom, og at ændringen efter Landbrugsstyrelsens vurdering er til fordel for naturen. Stk. 2. Ansøgning skal indgives senest ved udløbet af fristen for indgivelse af ændringer til fællesskema i tilsagnsåret, jf. § 40.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. I perioden fra 1. juni til og med 31. august i tilsagnsåret må en indhegning, hvori der er marker med tilsagn med en plejeforpligtelse efter § 17, udelukkende omfatte: 1) Marker, der drives af tilsagnshaver som ejer eller forpagter, og som er omfattet af bestemmelserne i § 17 i nærværende bekendtgørelse eller § 14, stk. 3, nr. 2, i bekendtgørelse nr. 1076 af 1. juni 2021 om tilskud til pleje af græs- og naturarealer. 2) Arealer, der ikke er omfattet af tilsagn under landdistriktsprogrammerne eller CAP-programmet med forpligtelse til græsning, til slæt eller til græsning eller slæt, og for hvilke følgende betingelser er opfyldt: a) Arealerne skal drives af tilsagnshaver som ejer eller forpagter. b) Arealerne må ikke være omfattet af støtte under grundbetalingsordningen, bortset fra støtte til arealer, som omhandlet i artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 (projektarealer). c) Der må ikke tilskudsfodres på arealerne. Tilskudsfodring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 1.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. For marker med tilsagn, der er omfattet af forpligtelse til slæt, gælder følgende betingelser: 1) Plantedækket må i hele tilsagnsperioden ikke slås i perioden fra 1. maj til og med 20. juni. Hvis arealerne er beliggende inden for de afstandskrav, der gælder efter bekendtgørelse om markfrø , skal plantedækket dog slås inden blomstring på anmodning fra den berørte planteavler. 2) Der skal tages mindst ét slæt på arealerne inden for perioden fra 21. juni til og med 15. september i hvert tilsagnsår. Stk. 2. Landbrugsstyrelsen kan dispensere fra stk. 1, nr. 1, 1. pkt., i forbindelse med bekæmpelse af kæmpebjørneklo, samt giftige eller aggressive ukrudtsarter. Stk. 3. Landbrugsstyrelsen kan for et tilsagnsår ad gangen i særlige tilfælde dispensere fra stk. 1, nr. 2, hvis forholdene på arealet taler herfor.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Fra 1. juni i det første tilsagnsår må der uanset § 10, stk. 1 og 2, § 14, stk. 1, og § 20, stk. 1, nr. 2, være områder på under 1,00 ha på tilsagnsarealer, der er uden plantedække eller med plantedække, der ikke kan græsses eller anvendes til slæt, når følgende betingelser er opfyldt: 1) Det skal være områder under 1,00 ha, der naturligt forekommer på græs- og naturarealer. 2) Områder, der ikke kan græsses eller anvendes til slæt på grund af plantedækkets beskaffenhed eller permanent vanddække, må ikke være beliggende op til en afgrænsning af en markblok, jf. § 38. Dette gælder ikke for områder under 1,00 ha, der er loer eller grøfter. 3) Det skal være områder, der støder op til det øvrige tilsagnsareal. 4) Områder under 1,00 ha, der er uden plantedække eller som ikke kan græsses eller anvendes til slæt på grund af plantedækkets beskaffenhed eller permanent vanddække, må sammen med andre tilsvarende tilstødende områder ikke danne områder på 1,00 ha eller derover. 5) Områder under 1,00 ha, der ikke kan græsses eller anvendes til slæt på grund af plantedækkets beskaffenhed eller permanent vanddække, må sammen med andre tilsvarende tilstødende områder, der helt eller delvis er beliggende uden for tilsagnsarealet, ikke danne områder på 1,00 ha eller derover.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. På tilsagnsarealer, der er omfattet af betingelserne i § 14, stk. 2, kan der uanset de nævnte betingelser være områder under 1,00 ha med plantedække, der kan græsses, og for hvilke de nævnte betingelser ikke er opfyldt. Det skal være områder, der støder op til det øvrige tilsagnsareal.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. På tilsagnsarealer, der er omfattet af betingelserne i § 20, stk. 1, nr. 2, kan der uanset de nævnte betingelser være områder under 1,00 ha med plantedække, der kan anvendes til slæt, og for hvilke de nævnte betingelser ikke er opfyldt. Det skal være områder, der støder op til det øvrige tilsagnsareal.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. De områder, der på den pågældende mark er omfattet af §§ 21-23, må samlet maksimalt udgøre 20 pct. af marken. Ved opgørelse af omfanget af de i § 21 omhandlede områder medregnes ikke områder, der er opstået som følge af trampestier med lovlig adgang for offentligheden eller som udgøres af dyreveksler. Stk. 2. De i stk. 1 nævnte 20 pct. beregnes på grundlag af den i fællesskema, jf. § 40, anførte markstørrelse fratrukket arealer, for hvilke et eller flere kriterier for tilskudsberettigelse, jf. kapitel 3, ikke er opfyldt.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Tilsagn om tilskud for et areal omfattet af § 32, stk. 1, nr. 2 eller 4, er betinget af, at der for arealet ikke søges om grundbetaling.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Tilsagn om tilskud for et areal er betinget af, at arealet i hele tilsagnsperioden 1) ikke omlægges, jf. dog § 10, stk. 3, 2) ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr, og 3) ikke tilføres plantebeskyttelsesmidler. Stk. 2. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra stk. 1, nr. 3. Ved vurderingen skal det indgå, om der er indhentet og opnået tilsvarende dispensation hos den relevante kommune, såfremt det pågældende areal er omfattet af naturbeskyttelseslovens § 3.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Landbrugsstyrelsen kan efter ansøgning tillade, at et tilsagn efter denne bekendtgørelse med forpligtelse til slæt kan omdannes til et nyt tilsagn med forpligtelse til græsning. Stk. 2. Ansøgning efter stk. 1 skal være modtaget i Landbrugsstyrelsen i den ansøgningsperiode, der er gældende efter § 40. Stk. 3. Ved omdannelse til tilsagn om tilskud til skovrejsning udgår arealerne af tilsagn om tilskud til pleje af græs- og naturarealer med virkning fra begyndelsen af det tilsagnsår, inden for hvilket fredskovspligten pålægges. Stk. 4. Ved omdannelse efter stk. 1 eller 3, skal der ikke ske tilbagebetaling af tilskud for tilsagnsår, der ligger forud for omdannelsen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Et areal, der er genstand for offentlige eller af myndighederne godkendte indgreb, såsom fysisk planlægning, ekspropriation, fredning eller jordfordeling, udgår af tilsagnet, når Landbrugsstyrelsen modtager fyldestgørende dokumentation for indgrebet. Stk. 2. Det samme gælder, hvis plejeforpligtelsen ikke længere kan opfyldes på grund af fysiske ændringer på tilsagnsarealet forårsaget af naturen, og som vil blive længerevarende. Stk. 3. Landbrugsstyrelsen kan tillade, at et areal udgår af tilsagnet, hvis arealet indgår i et projekt, som medvirker til implementeringen af Habitat-, Vandramme- eller Fuglebeskyttelsesdirektiverne. Stk. 4. Arealet udgår af tilsagnet med virkning fra begyndelsen af det tilsagnsår, hvor betingelserne for tilsagnet ikke opfyldes for hele tilsagnsåret. Der kræves ikke tilbagebetaling af tidligere udbetalt tilskud.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. En tilsagnshaver, der overdrager et tilsagnsareal med virkning inden tilsagnsperiodens udløb, skal i fællesskema, jf. § 40, angive det overdragne tilsagnsareal som omfattet af producentskifte ved markering i fællesskemaet. Tilsagnshaver skal i fællesskemaet ikke anmode om udbetaling for det overdragne tilsagnsareal. Stk. 2. Erhverver af tilsagnsarealet skal ligeledes i fællesskema, jf. § 40, angive det overdragne tilsagnsareal som omfattet af producentskifte ved markering i fællesskemaet. Erhverver skal i fællesskemaet anmode om udbetaling for det overdragne tilsagnsareal, jf. § 34, stk. 2. Stk. 3. Et tilsagnsareal eller dele heraf, der ikke angives af en eller flere erhververe som omfattet af producentskifte, bortfalder. Stk. 4. Bortfald medfører, at der ikke udbetales tilskud for det pågældende tilsagnsår, og at tilsagnet bortfalder med virkning fra begyndelsen af det pågældende tilsagnsår. Et bortfald efter denne bestemmelse medfører ikke krav om tilbagebetaling af allerede udbetalt tilskud for tidligere tilsagnsår. Stk. 5. Den erhverver, der indtræder i tilsagnet, indtræder i rettigheder, jf. dog § 34, stk. 2, og pligter efter tilsagnet. Stk. 6. Hvis tidspunktet for overdragelsen af det økonomiske ansvar for driften af tilsagnsarealet i det pågældende kalenderår ligger før udløb af fristen for indgivelse af fællesskema i kalenderåret, jf. § 40, skal angivelserne af de overdragne tilsagnsarealer ske i fællesskemaet i kalenderåret og være sket senest ved udløb af fristen for indgivelse af ændringer til fællesskema i kalenderåret, jf. § 40. Stk. 7. Hvis tidspunktet for overdragelsen af det økonomiske ansvar for driften af tilsagnsarealet i det pågældende kalenderår ligger efter udløb af fristen for indgivelse af fællesskema i kalenderåret, jf. § 40, skal angivelserne af de overdragne tilsagnsarealer ske i fællesskemaet for det efterfølgende kalenderår og være sket senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det umiddelbart efterfølgende kalenderår, jf. § 40. Stk. 8. Det er en betingelse for, at tilsagnet kan opretholdes, at erhverver indtræder i tilsagnet med virkning fra tidspunktet for overdragelsen af det økonomiske ansvar for driften af arealet, og at der rettidigt sker angivelse i fællesskemaet. Ved rettidig anmeldelse registrerer Landbrugsstyrelsen erhverver som ny tilsagnshaver. Stk. 9. Landbrugsstyrelsen kan af både tilsagnshaver og hos eventuelle erhververe kræve dokumentation for overdragelsen af tilsagnsarealet. Tidspunktet for overdragelsen af det økonomiske ansvar for driften af arealet skal fremgå af dokumentationen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Tilsagn om tilskud med forpligtelsen græsning for et areal bortfalder, hvis arealet efter tilsagnsperiodens begyndelse bliver omfattet af et krav til græsning indført eller pålagt i medfør af offentligretlig regulering. Stk. 2. Tilsagn om tilskud med forpligtelsen slæt for et areal bortfalder, hvis arealet efter tilsagnsperiodens begyndelse bliver omfattet af et krav til græsning eller slæt indført eller pålagt i medfør af offentligretlig regulering. Stk. 3. Tilsagn om tilskud for arealet bortfalder med virkning fra begyndelsen af det tilsagnsår, inden for hvilket den pågældende regulering har virkning fra. Stk. 4. Der udbetales ikke tilskud for de tilsagnsår, hvor tilsagnet bortfalder. Stk. 5. Allerede udbetalt tilskud for tidligere tilsagnsår skal ikke tilbagebetales af tilsagnshaver.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Hvis et tilsagn skal revideres i medfør af § 30, kan tilsagnshaver indgive erklæring om, at revisionen ikke accepteres. Stk. 2. Erklæringen skal omfatte alle arealer, der er omfattet af tilsagnet. Erklæringen kan tidligst indgives ved begyndelsen af det i § 30, stk. 3, anførte tilsagnsår. Erklæringen skal være modtaget i Landbrugsstyrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det i § 30, stk. 2, anførte tilsagnsår, jf. § 40. Erklæringen anses dog som rettidigt modtaget, hvis erklæringen er modtaget i Landbrugsstyrelsen senest 8 uger efter det tidspunkt, hvor den regulering, der medfører revision af tilsagn, har virkning fra. Hvis de 8 uger udløber på en helligdag, en lørdag eller en søndag, udløber fristen den første arbejdsdag, der følger herefter. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra den anførte frist. Stk. 3. Erklæringen skal indgives til Landbrugsstyrelsen på et særligt skema, der fås via Landbrugsstyrelsens hjemmeside eller ved henvendelse til Landbrugsstyrelsen. Erklæringen skal indeholde de oplysninger, der forlanges til brug for sagsbehandlingen. Erklæringen skal være vedlagt et markkort, der sikrer en grad af nøjagtighed, som mindst svarer til graden af nøjagtighed i kartografi i målforholdet 1:5.000. De markblokke og markbloknumre, der fremgår af Ministeriet for Fødevarer, Landbrug og Fiskeris markblokregister ved indgivelse af erklæringen, og målforholdet skal fremgå af markkortet. Stk. 4. Ved rettidig modtagelse af erklæringen bortfalder det tilsagn, der er omfattet af erklæringen, hvis erklæringen er i overensstemmelse med stk. 1-3. Tilsagnet bortfalder med virkning fra begyndelsen af det i § 30, stk. 3, anførte tilsagnsår.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Det årlige tilskud udgør følgende beløb: 1) 1.650 kr. pr. ha for tilsagnsarealer, for hvilke der er forpligtelse til græsning og mulighed for at kombinere med grundbetaling. 2) 2.600 kr. pr. ha for tilsagnsarealer, for hvilke der er forpligtelse til græsning og uden mulighed for at kombinere med grundbetaling. 3) 850 kr. pr. ha for tilsagnsarealer, for hvilke der er forpligtelse til slæt og mulighed for at kombinere med grundbetaling. 4) 1.050 kr. pr. ha for tilsagnsarealer, for hvilke der er forpligtelse til slæt og uden mulighed for at kombinere med grundbetaling. Stk. 2. Der udbetales ikke tilskud for tilsagnsarealer for et tilsagnsår, hvor der er meddelt dispensation efter § 14, stk. 5, § 15, stk. 5, § 17, stk. 7, eller § 20, stk. 3. Stk. 3. Landbrugsstyrelsen kan dispensere fra bestemmelsen i stk. 2 i særlige tilfælde, hvor den i stk. 2 anførte dispensation efter Landbrugsstyrelsens vurdering får en ubetydelig virkning i forhold til den forpligtelse, der dispenseres fra.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Tilskud for et tilsagnsår udbetales på baggrund af fællesskema indgivet i tilsagnsåret, jf. § 34. Stk. 2. Tilskuddet overføres til tilsagnshaver.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Anmodning om udbetaling af tilskud skal indgives på et særligt skema, fællesskema, jf. § 40. Stk. 2. Anmodning om udbetaling af tilskud for et tilsagnsareal skal indgives af den, der ved udløb af fristen for indgivelse af fællesskema, jf. § 40, driver arealet som ejer eller forpagter, og som er registreret i Landbrugsstyrelsen som tilsagnshaver eller i tilfælde af producentskifte vil indtræde i tilsagnet, jf. § 29. Tilskud for arealet udbetales til den, der retmæssigt har indgivet anmodningen om udbetaling af tilskud.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Ordningen kontrolleres i henhold til §§ 3 og 4 og § 5, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Manglende opfyldelse af kriterier for tilskud, jf. §§ 6-9, er omfattet af reglen i § 6, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Manglende opfyldelse af forpligtelser, jf. § 10, stk. 1 og 2, § 11, stk. 1, § 12, stk. 2, § 14, stk. 1-3, § 15, stk. 1-3, § 16, § 17, stk. 1 og 5, § 19, stk. 1, § 20, stk. 1, § 25 og § 26, stk. 1, sanktioneres efter reglerne i § 6, stk. 2 og 4, §§ 14-17, § 19 og §§ 21-23 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 3. Forsinket ansøgning om tilskud og ændring af ansøgning om tilskud, jf. § 40, sanktioneres efter reglerne i § 7, stk. 1, nr. 2, § 7, stk. 2, § 7, stk. 3, nr. 1, og § 7, stk. 4 og 5, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 4. Manglende anmeldelse af alle bedriftens arealer, jf. § 40, sanktioneres efter reglerne i § 8, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 5. Manglende opfyldelse af § 29, er omfattet af reglen i § 7, stk. 6, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 6. Manglende opfyldelse af § 34 er omfattet af reglen i § 7, stk. 5, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Afgørelser sendes digitalt til ansøger via Tast selv.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Skriftlige partshøringer efter forvaltningslovens § 19 og skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv, jf. dog stk. 3. Stk. 2. Ansøgers besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 og ansøgers besvarelse af skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 skal indgives via Tast selv, jf. dog stk. 3. Stk. 3. Denne bestemmelse gælder alene for partshøringer i forbindelse med fællesskema, jf. § 40.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Partshøringer efter forvaltningslovens § 19 om forhold, som konstateres ved satellitbaseret kontrol, skal ske i overensstemmelse med § 3 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Besvarelse af partshøringen, jf. stk. 1, skal tilsvarende ske i overensstemmelse med § 3 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Når der i denne bekendtgørelse henvises til fællesskema, tilsagnsskema, markkort, ansøgningsfrist, anmeldelse af arealer, frist for indgivelse af fællesskema eller frist for indgivelse af ændringer til fællesskema er det en henvisning til den for kalenderåret gældende bekendtgørelse om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv. Stk. 2. Den efter stk. 1 gældende bekendtgørelse for kalenderåret 2023 er bekendtgørelse nr. 74 af 26. januar 2023 om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv i 2023. Stk. 3. Den efter stk. 1 gældende bekendtgørelse fra den 1. januar 2024 er bekendtgørelse nr. 1359 om ansøgninger m.v. for landbrugere i Tast selv.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelsen gælder også for tilsagn og ansøgninger om tilsagn efter bekendtgørelse nr. 954 af 28. juni 2023 om tilskud til pleje af græs- og naturarealer. Stk. 3. Bekendtgørelse nr. 954 af 28. juni 2023 om tilskud til pleje af græs- og naturarealer ophæves.",
      "valid_from": "2023-12-12",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "skov",
      "definition": "et landområde på over 0,5 ha bevokset med træer af en højde på over 5 m og med en kronedækningsgrad på mindst 10 pct",
      "source_provision": "1:2"
    }
  ]
}
