{
  "id": "2023:1546",
  "type": "statute",
  "title": "Lov om ændring af lov om realkreditlån og realkreditobligationer, lov om finansiel virksomhed og forskellige andre love (Realkreditbelåning af havvindmøller, styrkelse af Finanstilsynets tilsynsbeføjelser og dækning af motoransvarsforsikringer hos Garantifonden for skadesforsikringsselskaber m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2023-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1546/xml",
  "description": "Retsinformation source. DocumentId=CQ002691; AccessionNumber=A20230154630; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. Erhvervsministeren fastsætter nærmere regler om udstedelse og brug af attester om erstatningskrav for skader, som berører et forsikret køretøj, for forsikringsselskaber, der har tilladelse til at udøve skadesforsikringsvirksomhed."
    },
    {
      "provision_ref": "344e",
      "section": "344e",
      "content": "§ 344 e. Finanstilsynet kan udøve de beføjelser, der følger af artikel 24, stk. 2, litra a, b og d, og stk. 4, i Europa-Parlamentets og Rådets forordning (EU) nr. 1286/2014 af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er)."
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Direkte tegnende skadesforsikringsselskaber, der har fået Finanstilsynets tilladelse til at drive forsikringsvirksomhed, skal betale bidrag pr. motoransvarsforsikring tegnet for forsikringstagere i Danmark og i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område. Stk. 2. Skadesforsikringsselskaber nævnt i § 3, stk. 1, nr. 2 og 3, skal ikke være medlem af og yde bidrag til Fonden, hvis de alene tegner motoransvarsforsikringer i Danmark. Stk. 3. Finanstilsynet meddeler en gang om året størrelsen af det beløb pr. motoransvarsforsikring tegnet i danske skadesforsikringsselskaber for forsikringstagere i Danmark eller i et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, som skadesforsikringsselskaber, som har fået Finanstilsynets tilladelse til at udøve forsikringsvirksomhed, skal anvende ved beregning af bidrag til Fonden. Finanstilsynet skal ved fastsættelse af beløbet tage højde for, at skadesforsikringsselskaber omfattet af stk. 1 i videst muligt omfang dækker de udgifter, som er forbundet med Fondens administration af motoransvarsforsikringer. Finanstilsynet skal offentliggøre meddelelsen, senest 6 måneder før skade‍sforsikringsselskaberne skal indbetale bidrag til Fonden."
    },
    {
      "provision_ref": "5d",
      "section": "5d",
      "content": "§ 5 d. Fonden dækker erstatningskrav til skadelidte, der er bosat i Danmark, for tingsskade eller personskade forvoldt af et køretøj, som er dækket af en motoransvarsforsikring. Den skadelidte kan anmode om erstatning direkte hos Fonden."
    },
    {
      "provision_ref": "6b",
      "section": "6b",
      "content": "§ 6 b. Erstatningskrav i henhold til § 5 d skal anmeldes til Fonden snarest muligt og senest 6 måneder efter konkursdekretets afsigelse eller skadesforsikringsselskabets indtræden i likvidation. Stk. 2. Fonden kan ikke under henvisning til de frister, der er nævnt i stk. 1, afslå at foretage udbetalinger til en berettiget, jf. § 5 d, som ikke har været i stand til i tide at påberåbe sig sin ret til at få erstatningsbeløb udbetalt."
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Fonden skal efter anmeldelse af et krav i henhold til § 5 d give skadelidte et begrundet erstatningstilbud med helt eller delvis opgjort erstatning eller et begrundet svar med angivelse af, om erstatningspligten afvises eller ikke er fuldt opgjort. Erstatningstilbuddet skal gives senest 3 måneder efter anmeldelse af kravet. Stk. 2. Fonden skal udbetale erstatning, jf. stk. 1, til skadelidte uden unødigt ophold og senest 3 måneder efter skadelidtes accept af erstatningstilbuddet, jf. stk. 1. Er skaden ikke fuldt opgjort, finder kravene vedrørende udbetaling anvendelse på denne delvis opgjorte skade fra det tidspunkt, hvor erstatningstilbuddet accepteres."
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Er et forsikringsselskab under konkursbehandling eller likvidation, skal forsikringsselskabet eller dets kurator eller likvidator underrette Fonden, når selskabet yder erstatning eller afviser ansvar for et krav, som Fonden også har modtaget."
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Fonden kan kræve fuld refusion for en udbetalt erstatning til en skadelidt bosat i Danmark, jf. § 5 d, hvis skadesforsikringsselskabet under enten konkurs eller likvidation, der har udstedt motoransvarsforsikringspolicen, er beliggende i et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. Fonden kræver refusion fra det organ, der på området for motoransvarsforsikringer er oprettet eller godkendt til samme formål som Fonden i hjemlandet for skadesforsikringsselskabet. Stk. 2. I det omfang et organ, der svarer til Fonden i et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, har udbetalt erstatning under en motoransvarsforsikring tegnet i et dansk forsikringsselskab, der er gået konkurs eller er under likvidation, og krævet refusion af Fonden, skal Fonden refundere den udbetalte erstatning til det pågældende erstatningsorgan. Stk. 3. Fonden skal betale refusion i henhold til stk. 2 inden for 6 måneder, medmindre andet er aftalt skriftligt mellem de to organer. Stk. 4. Har Fonden ydet erstatning til en skadelidt bosat i Danmark, jf. § 5 d, hvor Fonden kan kræve fuld refusion i henhold til stk. 1, indtræder Fonden i skadelidtes rettigheder overfor skadevolderen eller dennes forsikringsselskab med undtagelse af tilfælde, hvor skadevolderen er forsikringstageren eller en anden forsikret person, som det insolvente forsikringsselskab ville have dækket efter national ret."
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Fonden skal samarbejde med organer, der har til opgave at yde erstatning til skadelidte for tingsskade eller personskade forvoldt af et køretøj, som er forsikret af et forsikringsselskab beliggende i et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, med andre berørte parter, herunder et forsikringsselskab, der er under konkursbehandling eller likvidation, dets administrator eller likvidator og de nationale kompetente myndigheder i medlemsstaterne. Stk. 2. Fonden skal sikre, at skadelidte, der ikke er dækket efter denne lov, men som kan være dækket af Dansk Fo‍re‍ning for International Motorkøretøjsforsikring (DFIM), får de nødvendige oplysninger om mulighederne for at ansøge om erstatning hos DFIM."
    },
    {
      "provision_ref": "219a",
      "section": "219a",
      "content": "§ 219 a. Finanstilsynet kan udøve de beføjelser, der følger af artikel 24, stk. 2, litra a, b og d, og stk. 4, i Europa-Parlamentets og Rådets forordning (EU) 1286/2014 af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er)."
    },
    {
      "provision_ref": "253d",
      "section": "253d",
      "content": "§ 253 d. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 4, stk. 5, i Rådets forordning (EU) 2022/2578 af 22. december 2022 om indførelse af en markedskorrektionsmekanisme til beskyttelse af unionsborgere og økonomien mod uforholdsmæssigt høje priser."
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Finanstilsynet kan udøve de beføjelser, der følger af artikel 24, stk. 2, litra a, b og d, og stk. 4, i Europa-Parlamentets og Rådets forordning (EU) 1286/2014 af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er)."
    },
    {
      "provision_ref": "110a",
      "section": "110a",
      "content": "§ 110 a. Finanstilsynet kan udøve de beføjelser, der følger af artikel 24, stk. 2, litra a, b og d, og stk. 4, i Europa-Parlamentets og Rådets forordning (EU) 1286/2014 af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er)."
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Finanstilsynets ansatte er efter straffelovens §§ 152-152 e forpligtede til at hemmeligholde fortrolige oplysninger, som de får kendskab til gennem tilsynsvirksomheden, jf. dog stk. 3. Det samme gælder personer, der udfører serviceopgaver som led i Finanstilsynets drift, og eksperter, der handler på tilsynets vegne. Dette gælder også efter ansættelses- eller kontraktforholdets ophør . Stk. 2. Samtykke fra den, som tavshedspligten tilsigter at beskytte, berettiger ikke de personer, som er nævnt i stk. 1, til at videregive fortrolige oplysninger. Stk. 3. Stk. 1 finder dog ikke anvendelse på oplysninger i sager om informationskrav og god skik m.v., jf. kapitel 3 og bekendtgørelser udstedt i medfør heraf. 1. pkt. finder ikke anvendelse på § 8 b og bekendtgørelser udstedt i medfør af § 8 a, stk. 6. Stk. 4. Stk. 1 er ikke til hinder for, at Finanstilsynet af egen drift videregiver fortrolige oplysninger i summarisk eller sammenfattet form, når hverken den enkelte virksomhed eller dens kunder kan identificeres. Stk. 5. Fortrolige oplysninger kan videregives under en civil retssag, når en virksomhed omfattet af denne lov er erklæret konkurs eller trådt i likvidation, og hvis oplysningerne ikke vedrører kundeforhold eller tredjemand, der er eller har været involveret i forsøg på at redde virksomheden. Stk. 6. Stk. 1 er ikke til hinder for, at fortrolige oplysninger videregives til følgende: 1) Andre offentlige myndigheder, herunder anklagemyndigheden og politiet, i forbindelse med efterforskning og retsforfølgning af mulige strafbare forhold omfattet af straffeloven eller tilsynslovgivningen. 2) Vedkommende minister som led i dennes overordnede tilsyn, jf. dog stk. 9. 3) Administrative myndigheder og domstole, som behandler afgørelser, der er truffet af Finanstilsynet. 4) Folketingets Ombudsmand. 5) En parlamentarisk kommission nedsat af Folketinget, jf. dog stk. 9. 6) Undersøgelseskommissioner nedsat ved lov eller i henhold til lov om undersøgelseskommissioner og granskningskommissioner, jf. dog stk. 9. 7) Statsrevisorerne og Rigsrevisionen. 8) Skifteretten, andre myndigheder, der medvirker ved likvidation, konkursbehandling eller lignende procedurer for en virksomhed omfattet af denne lov, og kuratorer samt personer, der er ansvarlige for den lovpligtige revision af regnskaber for en virksomhed omfattet af denne lov, under forudsætning af at modtagerne af oplysningerne har behov herfor til varetagelsen af deres opgaver. 9) Erhvervsstyrelsen i sin egenskab af tilsynsmyndighed for efterlevelse af selskabslovgivningen, når videregivelse sker med henblik på at styrke det finansielle systems stabilitet og integritet, og Erhvervsstyrelsen og Revisornævnet i deres egenskab af tilsynsmyndighed for den lovpligtige revision af regnskaber for virksomheder omfattet af denne lov. Videregivelse efter 1. pkt. kan kun ske, under forudsætning af at modtageren har behov for oplysningerne til varetagelsen af sine opgaver. 10) Sagkyndige, som bistår Finanstilsynet, Erhvervsstyrelsen, Revisornævnet og institutioner, der forvalter indskyder-, investor- eller forsikringsgarantiordninger, med udførelsen af deres tilsynsopgaver. Videregivelse efter 1. pkt. kan kun ske, under forudsætning af at modtageren har behov for oplysningerne til varetagelsen af sine opgaver, jf. dog stk. 9. 11) Færøske tilsynsmyndigheder på det finansielle område, under forudsætning af at modtagerne er underlagt en lovbestemt tavshedspligt, der mindst svarer til tavshedspligten i medfør af stk. 1, og at modtagerne har behov for oplysningerne til varetagelsen af deres opgaver. Stk. 7. Modtagere af fortrolige oplysninger fra Finanstilsynet, jf. stk. 6, er med hensyn til disse oplysninger undergivet den tavshedspligt, der er nævnt i stk. 1. Stk. 8. Fortrolige oplysninger, som Finanstilsynet modtager, må kun anvendes i forbindelse med tilsynshvervet til pålæggelse af sanktioner, eller hvis Finanstilsynets afgørelse påklages til højere administrativ myndighed eller indbringes for domstolene. Stk. 9. Videregivelse af fortrolige oplysninger i medfør af stk. 6, nr. 2, 5, 6 og 10, kan alene ske, hvis de myndigheder eller organer, som har afgivet oplysningerne, har givet deres udtrykkelige tilladelse, og hvis oplysningerne er modtaget fra myndigheder, der har ansvaret for tilsynet med virksomheder omfattet af denne lov, myndigheder og organer, som er ansvarlige for at opretholde det finansielle systems stabilitet gennem anvendelse af makroprudentielle regler, myndigheder eller organer, som har til formål at sikre den finansielle stabilitet, organer, der medvirker ved likvidation eller konkursbehandling af virksomheder omfattet af denne lov eller lignende procedurer, og personer, der er ansvarlige for den lovpligtige revision af regnskaber for virksomheder omfattet af denne lov."
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. Finanstilsynets ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en virksomhed eller en person til Finanstilsynet for overtrædelse eller mulig overtrædelse af den finansielle regulering, som Finanstilsynet fører tilsyn med, jf. dog stk. 2. Stk. 2. Stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 12, stk. 4, og § 13, stk. 6. Stk. 3. Stk. 1 er ikke til hinder for, at personoplysninger, der vedrører en kunde, videregives til et ejendomskreditselskab i forbindelse med sager omfattet af kapitel 3 eller af bekendtgørelser udstedt i medfør heraf, når kunden har givet samtykke til videregivelsen. 1. pkt. finder ikke anvendelse på § 8 b og på bekendtgørelser udstedt i medfør af § 8 a, stk. 6. Stk. 4. Alle, der modtager personoplysninger, jf. stk. 2, er med hensyn til disse oplysninger undergivet tavshedspligten, jf. stk. 1."
    },
    {
      "provision_ref": "71a",
      "section": "71a",
      "content": "§ 71 a. Erhvervsministeren fastsætter nærmere regler om udstedelse og brug af attester om erstatningskrav for skader, som berører et forsikret køretøj, for forsikringsselskaber, der har tilladelse til at udøve skadesforsikringsvirksomhed."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. Erhvervsministeren fastsætter nærmere regler om udstedelse og brug af attester om erstatningskrav for skader, som berører et forsikret køretøj, for forsikringsselskaber, der har tilladelse til at udøve skadesforsikringsvirksomhed.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "344e",
      "section": "344e",
      "content": "§ 344 e. Finanstilsynet kan udøve de beføjelser, der følger af artikel 24, stk. 2, litra a, b og d, og stk. 4, i Europa-Parlamentets og Rådets forordning (EU) nr. 1286/2014 af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er).",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Direkte tegnende skadesforsikringsselskaber, der har fået Finanstilsynets tilladelse til at drive forsikringsvirksomhed, skal betale bidrag pr. motoransvarsforsikring tegnet for forsikringstagere i Danmark og i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område. Stk. 2. Skadesforsikringsselskaber nævnt i § 3, stk. 1, nr. 2 og 3, skal ikke være medlem af og yde bidrag til Fonden, hvis de alene tegner motoransvarsforsikringer i Danmark. Stk. 3. Finanstilsynet meddeler en gang om året størrelsen af det beløb pr. motoransvarsforsikring tegnet i danske skadesforsikringsselskaber for forsikringstagere i Danmark eller i et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, som skadesforsikringsselskaber, som har fået Finanstilsynets tilladelse til at udøve forsikringsvirksomhed, skal anvende ved beregning af bidrag til Fonden. Finanstilsynet skal ved fastsættelse af beløbet tage højde for, at skadesforsikringsselskaber omfattet af stk. 1 i videst muligt omfang dækker de udgifter, som er forbundet med Fondens administration af motoransvarsforsikringer. Finanstilsynet skal offentliggøre meddelelsen, senest 6 måneder før skade‍sforsikringsselskaberne skal indbetale bidrag til Fonden.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "5d",
      "section": "5d",
      "content": "§ 5 d. Fonden dækker erstatningskrav til skadelidte, der er bosat i Danmark, for tingsskade eller personskade forvoldt af et køretøj, som er dækket af en motoransvarsforsikring. Den skadelidte kan anmode om erstatning direkte hos Fonden.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "6b",
      "section": "6b",
      "content": "§ 6 b. Erstatningskrav i henhold til § 5 d skal anmeldes til Fonden snarest muligt og senest 6 måneder efter konkursdekretets afsigelse eller skadesforsikringsselskabets indtræden i likvidation. Stk. 2. Fonden kan ikke under henvisning til de frister, der er nævnt i stk. 1, afslå at foretage udbetalinger til en berettiget, jf. § 5 d, som ikke har været i stand til i tide at påberåbe sig sin ret til at få erstatningsbeløb udbetalt.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Fonden skal efter anmeldelse af et krav i henhold til § 5 d give skadelidte et begrundet erstatningstilbud med helt eller delvis opgjort erstatning eller et begrundet svar med angivelse af, om erstatningspligten afvises eller ikke er fuldt opgjort. Erstatningstilbuddet skal gives senest 3 måneder efter anmeldelse af kravet. Stk. 2. Fonden skal udbetale erstatning, jf. stk. 1, til skadelidte uden unødigt ophold og senest 3 måneder efter skadelidtes accept af erstatningstilbuddet, jf. stk. 1. Er skaden ikke fuldt opgjort, finder kravene vedrørende udbetaling anvendelse på denne delvis opgjorte skade fra det tidspunkt, hvor erstatningstilbuddet accepteres.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Er et forsikringsselskab under konkursbehandling eller likvidation, skal forsikringsselskabet eller dets kurator eller likvidator underrette Fonden, når selskabet yder erstatning eller afviser ansvar for et krav, som Fonden også har modtaget.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Fonden kan kræve fuld refusion for en udbetalt erstatning til en skadelidt bosat i Danmark, jf. § 5 d, hvis skadesforsikringsselskabet under enten konkurs eller likvidation, der har udstedt motoransvarsforsikringspolicen, er beliggende i et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. Fonden kræver refusion fra det organ, der på området for motoransvarsforsikringer er oprettet eller godkendt til samme formål som Fonden i hjemlandet for skadesforsikringsselskabet. Stk. 2. I det omfang et organ, der svarer til Fonden i et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, har udbetalt erstatning under en motoransvarsforsikring tegnet i et dansk forsikringsselskab, der er gået konkurs eller er under likvidation, og krævet refusion af Fonden, skal Fonden refundere den udbetalte erstatning til det pågældende erstatningsorgan. Stk. 3. Fonden skal betale refusion i henhold til stk. 2 inden for 6 måneder, medmindre andet er aftalt skriftligt mellem de to organer. Stk. 4. Har Fonden ydet erstatning til en skadelidt bosat i Danmark, jf. § 5 d, hvor Fonden kan kræve fuld refusion i henhold til stk. 1, indtræder Fonden i skadelidtes rettigheder overfor skadevolderen eller dennes forsikringsselskab med undtagelse af tilfælde, hvor skadevolderen er forsikringstageren eller en anden forsikret person, som det insolvente forsikringsselskab ville have dækket efter national ret.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Fonden skal samarbejde med organer, der har til opgave at yde erstatning til skadelidte for tingsskade eller personskade forvoldt af et køretøj, som er forsikret af et forsikringsselskab beliggende i et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, med andre berørte parter, herunder et forsikringsselskab, der er under konkursbehandling eller likvidation, dets administrator eller likvidator og de nationale kompetente myndigheder i medlemsstaterne. Stk. 2. Fonden skal sikre, at skadelidte, der ikke er dækket efter denne lov, men som kan være dækket af Dansk Fo‍re‍ning for International Motorkøretøjsforsikring (DFIM), får de nødvendige oplysninger om mulighederne for at ansøge om erstatning hos DFIM.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "219a",
      "section": "219a",
      "content": "§ 219 a. Finanstilsynet kan udøve de beføjelser, der følger af artikel 24, stk. 2, litra a, b og d, og stk. 4, i Europa-Parlamentets og Rådets forordning (EU) 1286/2014 af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er).",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "253d",
      "section": "253d",
      "content": "§ 253 d. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 4, stk. 5, i Rådets forordning (EU) 2022/2578 af 22. december 2022 om indførelse af en markedskorrektionsmekanisme til beskyttelse af unionsborgere og økonomien mod uforholdsmæssigt høje priser.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Finanstilsynet kan udøve de beføjelser, der følger af artikel 24, stk. 2, litra a, b og d, og stk. 4, i Europa-Parlamentets og Rådets forordning (EU) 1286/2014 af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er).",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "110a",
      "section": "110a",
      "content": "§ 110 a. Finanstilsynet kan udøve de beføjelser, der følger af artikel 24, stk. 2, litra a, b og d, og stk. 4, i Europa-Parlamentets og Rådets forordning (EU) 1286/2014 af 26. november 2014 om dokumenter med central information om sammensatte og forsikringsringsbaserede investeringsprodukter til detailinvestorer (PRIIP’er).",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Finanstilsynets ansatte er efter straffelovens §§ 152-152 e forpligtede til at hemmeligholde fortrolige oplysninger, som de får kendskab til gennem tilsynsvirksomheden, jf. dog stk. 3. Det samme gælder personer, der udfører serviceopgaver som led i Finanstilsynets drift, og eksperter, der handler på tilsynets vegne. Dette gælder også efter ansættelses- eller kontraktforholdets ophør . Stk. 2. Samtykke fra den, som tavshedspligten tilsigter at beskytte, berettiger ikke de personer, som er nævnt i stk. 1, til at videregive fortrolige oplysninger. Stk. 3. Stk. 1 finder dog ikke anvendelse på oplysninger i sager om informationskrav og god skik m.v., jf. kapitel 3 og bekendtgørelser udstedt i medfør heraf. 1. pkt. finder ikke anvendelse på § 8 b og bekendtgørelser udstedt i medfør af § 8 a, stk. 6. Stk. 4. Stk. 1 er ikke til hinder for, at Finanstilsynet af egen drift videregiver fortrolige oplysninger i summarisk eller sammenfattet form, når hverken den enkelte virksomhed eller dens kunder kan identificeres. Stk. 5. Fortrolige oplysninger kan videregives under en civil retssag, når en virksomhed omfattet af denne lov er erklæret konkurs eller trådt i likvidation, og hvis oplysningerne ikke vedrører kundeforhold eller tredjemand, der er eller har været involveret i forsøg på at redde virksomheden. Stk. 6. Stk. 1 er ikke til hinder for, at fortrolige oplysninger videregives til følgende: 1) Andre offentlige myndigheder, herunder anklagemyndigheden og politiet, i forbindelse med efterforskning og retsforfølgning af mulige strafbare forhold omfattet af straffeloven eller tilsynslovgivningen. 2) Vedkommende minister som led i dennes overordnede tilsyn, jf. dog stk. 9. 3) Administrative myndigheder og domstole, som behandler afgørelser, der er truffet af Finanstilsynet. 4) Folketingets Ombudsmand. 5) En parlamentarisk kommission nedsat af Folketinget, jf. dog stk. 9. 6) Undersøgelseskommissioner nedsat ved lov eller i henhold til lov om undersøgelseskommissioner og granskningskommissioner, jf. dog stk. 9. 7) Statsrevisorerne og Rigsrevisionen. 8) Skifteretten, andre myndigheder, der medvirker ved likvidation, konkursbehandling eller lignende procedurer for en virksomhed omfattet af denne lov, og kuratorer samt personer, der er ansvarlige for den lovpligtige revision af regnskaber for en virksomhed omfattet af denne lov, under forudsætning af at modtagerne af oplysningerne har behov herfor til varetagelsen af deres opgaver. 9) Erhvervsstyrelsen i sin egenskab af tilsynsmyndighed for efterlevelse af selskabslovgivningen, når videregivelse sker med henblik på at styrke det finansielle systems stabilitet og integritet, og Erhvervsstyrelsen og Revisornævnet i deres egenskab af tilsynsmyndighed for den lovpligtige revision af regnskaber for virksomheder omfattet af denne lov. Videregivelse efter 1. pkt. kan kun ske, under forudsætning af at modtageren har behov for oplysningerne til varetagelsen af sine opgaver. 10) Sagkyndige, som bistår Finanstilsynet, Erhvervsstyrelsen, Revisornævnet og institutioner, der forvalter indskyder-, investor- eller forsikringsgarantiordninger, med udførelsen af deres tilsynsopgaver. Videregivelse efter 1. pkt. kan kun ske, under forudsætning af at modtageren har behov for oplysningerne til varetagelsen af sine opgaver, jf. dog stk. 9. 11) Færøske tilsynsmyndigheder på det finansielle område, under forudsætning af at modtagerne er underlagt en lovbestemt tavshedspligt, der mindst svarer til tavshedspligten i medfør af stk. 1, og at modtagerne har behov for oplysningerne til varetagelsen af deres opgaver. Stk. 7. Modtagere af fortrolige oplysninger fra Finanstilsynet, jf. stk. 6, er med hensyn til disse oplysninger undergivet den tavshedspligt, der er nævnt i stk. 1. Stk. 8. Fortrolige oplysninger, som Finanstilsynet modtager, må kun anvendes i forbindelse med tilsynshvervet til pålæggelse af sanktioner, eller hvis Finanstilsynets afgørelse påklages til højere administrativ myndighed eller indbringes for domstolene. Stk. 9. Videregivelse af fortrolige oplysninger i medfør af stk. 6, nr. 2, 5, 6 og 10, kan alene ske, hvis de myndigheder eller organer, som har afgivet oplysningerne, har givet deres udtrykkelige tilladelse, og hvis oplysningerne er modtaget fra myndigheder, der har ansvaret for tilsynet med virksomheder omfattet af denne lov, myndigheder og organer, som er ansvarlige for at opretholde det finansielle systems stabilitet gennem anvendelse af makroprudentielle regler, myndigheder eller organer, som har til formål at sikre den finansielle stabilitet, organer, der medvirker ved likvidation eller konkursbehandling af virksomheder omfattet af denne lov eller lignende procedurer, og personer, der er ansvarlige for den lovpligtige revision af regnskaber for virksomheder omfattet af denne lov.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. Finanstilsynets ansatte må ikke videregive oplysninger om en person, når vedkommende har indberettet en virksomhed eller en person til Finanstilsynet for overtrædelse eller mulig overtrædelse af den finansielle regulering, som Finanstilsynet fører tilsyn med, jf. dog stk. 2. Stk. 2. Stk. 1 er ikke til hinder for, at personoplysninger videregives i medfør af § 12, stk. 4, og § 13, stk. 6. Stk. 3. Stk. 1 er ikke til hinder for, at personoplysninger, der vedrører en kunde, videregives til et ejendomskreditselskab i forbindelse med sager omfattet af kapitel 3 eller af bekendtgørelser udstedt i medfør heraf, når kunden har givet samtykke til videregivelsen. 1. pkt. finder ikke anvendelse på § 8 b og på bekendtgørelser udstedt i medfør af § 8 a, stk. 6. Stk. 4. Alle, der modtager personoplysninger, jf. stk. 2, er med hensyn til disse oplysninger undergivet tavshedspligten, jf. stk. 1.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "71a",
      "section": "71a",
      "content": "§ 71 a. Erhvervsministeren fastsætter nærmere regler om udstedelse og brug af attester om erstatningskrav for skader, som berører et forsikret køretøj, for forsikringsselskaber, der har tilladelse til at udøve skadesforsikringsvirksomhed.",
      "valid_from": "2023-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
