{
  "id": "2023:443",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse og tilladelse m.v. af husdyrbrug",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-04-26",
  "url": "https://www.retsinformation.dk/eli/lta/2023/443/xml",
  "description": "Retsinformation source. DocumentId=DD000276; AccessionNumber=B20230044305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om godkendelser, tilladelser og anmeldelser samt om revurdering af godkendelser i henhold til reglerne i husdyrbrugloven. Stk. 2. Bekendtgørelsen finder ikke anvendelse på dyrearter tilhørende andre dyreklasser end fugle (aves) og pattedyr (mammalia). Bekendtgørelsen finder endvidere ikke anvendelse på dyrearterne hunde og katte. Stk. 3. Bekendtgørelsen finder desuden ikke anvendelse på følgende: 1) Zoologiske haver og dyreparker der er godkendt efter reglerne i Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (»dyresundhedsloven«) og bekendtgørelse om zoologiske haver m.v. 2) Cirkusser, forlystelsesparker og lignende virksomheder, der som led i deres virksomhed fremviser levende dyr, som optræder for et publikum, omfattet af bekendtgørelse om hold og fremvisning af dyr i cirkus mv. 3) Samlesteder og eksportisolationsstalde omfattet af bekendtgørelse om omsætning af husdyr via samlesteder og eksportisolationsstalde. 4) Karantænefaciliteter omfattet af bekendtgørelse om ikke-kommerciel flytning af selskabsdyr, ind- og udførsel af visse dyr samt godkendelse af og tilsyn og kontrol med karantæner. 5) Stalde til dyrehold omfattet af lov om dyreforsøg. 6) Butikker med almindelig dyrehandel omfattet af bekendtgørelse om erhvervsmæssig handel med dyr. 7) Dyrehold på politigårde. 8) Dyrehospitaler."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Kategori 1-natur: De ammoniakfølsomme naturtyper, jf. § 7, stk. 1, nr. 1, i husdyrbrugloven, der fremgår af bilag 3, pkt. D, uanset størrelse, hvis de er beliggende inden for et Natura 2000-område og er omfattet af udpegningsgrundlaget og kortlagt, samt heder og overdrev i øvrigt, som er beliggende inden for et Natura 2000-område og omfattet af § 3 i lov om naturbeskyttelse og ikke er omfattet af undtagelsen i § 4 i bekendtgørelse om beskyttede naturtyper. 2) Kategori 2-natur: De ammoniakfølsomme naturtyper, der er beliggende uden for Natura 2000-områder, jf. § 7, stk. 1, nr. 2, i husdyrbrugloven og som ikke er omfattet af undtagelsen i § 4 i bekendtgørelse om beskyttede naturtyper, i form af følgende: a) Højmoser. b) Lobeliesøer. c) Heder, der i sig selv er større end 10 ha og omfattet af § 3 i lov om naturbeskyttelse. d) Overdrev, der i sig selv er større end 2,5 ha og omfattet af § 3 i lov om naturbeskyttelse. 3) Kategori 3-natur: De ammoniakfølsomme naturtyper, der ikke er omfattet af kategori 1-natur eller kategori 2-natur, som er beliggende uden for Natura 2000-områder og som ikke er omfattet af undtagelsen i § 4 i bekendtgørelse om beskyttede naturtyper, i form af følgende: a) Heder, der er omfattet af § 3 i lov om naturbeskyttelse. b) Moser, der er omfattet af § 3 i lov om naturbeskyttelse. c) Overdrev, der er omfattet af § 3 i lov om naturbeskyttelse. d) Ammoniakfølsomme skove, hvorved forstås arealer, der er større end 0,5 ha og mere end 20 m brede, og som er bevokset med træer, der danner eller inden for et rimeligt tidsrum vil danne en sluttet skov af højstammede træer, og i) hvor der har været skov på arealet i lang tid (i størrelsesorden mere end ca. 200 år), så der er tale om gammel »skovjordbund«, ii) hvor skoven er groet frem af sig selv på et naturareal, f.eks. tidligere hede, mose eller overdrev, så jordbunden ikke har været dyrket mark inden for en periode svarende til perioden for gammel »skovjordbund« (dvs. i størrelsesorden mere end ca. 200 år), eller iii) hvor der i skoven er forekomst af naturskovindikerende eller gammelskovsarter, som er medtaget på listen »Arter, der er brugt ved prioritering af naturmæssigt særligt værdifulde skove omfattet af § 25 i lov om skove«, og hvor arterne har væsentlig, definerende betydning for skovens naturværdi. Listen er tilgængelig på Miljøstyrelsens hjemmeside www.mst.dk. 4) Produktionsareal: Det areal i fast placerede husdyranlæg, hvorpå dyrene kan opholde sig og har mulighed for at afsætte gødning, jf. bilag 3, pkt. C, nr. 1, og som dyrene ikke kun har kortvarig adgang til, jf. bilag 3, pkt. C, nr. 2. 5) Staldafsnit: En enhed i et fast placeret husdyranlæg, der er adskilt fra andre dele af anlægget, således at emissioner, herunder ammoniak- og lugtemission, ikke umiddelbart kan spredes til andre dele af anlægget. 6) Miljøstyrelsens teknologiliste: En liste på Miljøstyrelsens hjemmeside www.mst.dk over miljøeffektive teknologier og -teknikker til landbrugsproduktion, som har en effekt på reduktion af emissioner, herunder navnlig af ammoniak og lugt, som er dokumenteret i overensstemmelse med Miljøstyrelsens dokumentationskrav. 7) Emissionsgrænseværdi: Den emission, udtrykt ved bestemte parametre, en bestemt koncentration eller et bestemt niveau, der ikke må overskrides i løbet af en defineret kontrolperiode (tidsrum). 8) Emissionsniveauer, der er forbundet med den bedste tilgængelige teknik: De emissionsniveauer, der kan opnås under normale driftsforhold ved anvendelse af enkelte eller en kombination af de bedste tilgængelige teknikker, som beskrevet i BAT-konklusioner, fastsat som et gennemsnit over et givet tidsrum på nærmere angivne referencekriterier. 9) BAT-konklusion: Et dokument, der indeholder Europa-Kommissionens afgørelse om de dele af et BAT-referencedokument, der er vedtaget efter artikel 75, stk. 2, i Europa-Parlamentets og Rådets direktiv 2010/75/EU om industrielle emissioner, og som fastsætter konklusionerne om den bedste tilgængelige teknik, beskrivelsen af teknikken, oplysninger til vurdering af dens anvendelighed, de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik, den dertil knyttede overvågning, de dertil knyttede forbrugsniveauer og om nødvendigt foranstaltninger til begrænsning af skader fra forurening fra husdyrbruget. 10) BAT-referencedokument (BREF): Et dokument, der er resultatet af den udveksling af informationer udarbejdet i henhold til artikel 13 i Europa-Parlamentets og Rådets direktiv 2010/75/EU om industrielle emissioner med henblik på definerede aktiviteter og med beskrivelse af navnlig den anvendte teknik, gældende emissions- og forbrugsniveauer, teknik under overvejelse med henblik på fastlæggelse af den bedste tilgængelige teknik samt BAT-konklusioner og ny teknik, idet der navnlig lægges vægt på de kriterier, der er nævnt i bilag 5, pkt. B. 11) IE-husdyrbrug: Husdyrbrug, som er godkendt til flere end 750 stipladser til søer, flere end 2.000 stipladser til fedesvin (over 30 kg) eller flere end 40.000 stipladser til fjerkræ, efter § 16 a, stk. 2, i husdyrbrugloven, § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug eller § 33 i lov om miljøbeskyttelse. 12) Husdyrbrugloven: Lov om husdyrbrug og anvendelse af gødning m.v. 13) Miljøkonsekvensvurdering: En proces, der består af: a) Ansøgerens udfærdigelse og fremlæggelse af en miljøkonsekvensrapport, jf. § 4, stk. 4. b) Kommunalbestyrelsens gennemførelse af høringer af offentligheden og berørte myndigheder og af berørte stater i henhold til §§ 65 og 70. c) Kommunalbestyrelsens undersøgelse af de i miljøkonsekvensrapporten fremlagte oplysninger og eventuelle supplerende oplysninger, som ansøgeren om nødvendigt har fremlagt i overensstemmelse med § 4, stk. 1 og 2, og af eventuelle relevante oplysninger modtaget via høringer i henhold til §§ 65 og 70. d) Kommunalbestyrelsens begrundede konklusion om et projekts væsentlige indvirkning på miljøet under hensyntagen til resultaterne af den i litra c omhandlede undersøgelse og kommunalbestyrelsens egen supplerende undersøgelse, jf. § 67. e) Indarbejdelse af kommunalbestyrelsens begrundede konklusion i hhv. afgørelser om eller afslag på godkendelse eller tilladelse til at etablere, ændre eller udvide et husdyrbrug efter §§ 16 a eller 16 b i husdyrbrugloven. 14) Ansøger: Den fysiske eller juridiske person, der ansøger om godkendelse eller tilladelse til at etablere, ændre eller udvide et husdyrbrug efter §§ 16 a eller 16 b i husdyrbrugloven."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En ansøgning om godkendelse eller tilladelse til etablering, udvidelse eller ændring af et husdyrbrug efter §§ 16 a eller 16 b i husdyrbrugloven, herunder en eventuel miljøkonsekvensrapport, skal indgives til kommunalbestyrelsen i den kommune, hvor husdyrbruget er beliggende. Stk. 2. En ansøgning skal indgives ved anvendelse af det digitale selvbetjeningssystem www.husdyrgodkendelse.dk, jf. dog stk. 4. Stk. 3. En ansøgning, der ikke indgives ved digital selvbetjening, afvises af kommunalbestyrelsen, jf. dog stk. 4. Stk. 4. Eventuelle supplerende oplysninger til en ansøgning, herunder til en miljøkonsekvensrapport, jf. § 4, stk. 13, kan indgives på en anden måde end ved anvendelse af digital selvbetjening."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En ansøgning om godkendelse eller tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven skal indeholde 1) de oplysninger om husdyrbruget og det ansøgtes potentielle indvirkning på miljøet, der følger af bilag 1, pkt. A og B, og som indgår i det digitale selvbetjeningssystem, og 2) tilgængelige resultater af andre relevante vurderinger af det ansøgtes indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, og som er relevante for den konkrete ansøgning om etablering, udvidelse eller ændring af husdyrbruget. Stk. 2. En ansøgning, jf. stk. 1, kan tillige indeholde en beskrivelse af særkender ved projektet og de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 3. En ansøgning om godkendelse af et IE-husdyrbrug efter § 16 a, stk. 2 eller 4, i husdyrbrugloven, skal endvidere indeholde de oplysninger, der fremgår af bilag 1, pkt. C. Stk. 4. En ansøgning skal desuden omfatte en miljøkonsekvensrapport, der mindst omfatter de oplysninger, der følger af bilag 1, pkt. E og F, i følgende tilfælde, hvor det ansøgte bl.a. på grund af art, dimensioner eller placering kan forventes at få væsentlige indvirkninger på miljøet: 1) Ved ansøgning om godkendelse efter § 16 a, stk. 1 eller 2, i husdyrbrugloven. 2) Ved ansøgning om godkendelse efter § 16 a, stk. 4, i husdyrbrugloven, såfremt den ansøgte udvidelse eller ændring i sig selv overstiger en af de tærskelværdier, der fremgår af § 16 a, stk. 1 og 2, i husdyrbrugloven. 3) Ved ansøgning om godkendelse efter § 16 a, stk. 4, eller tilladelse efter § 16 b, i husdyrbrugloven, og hvor kommunalbestyrelsen på baggrund af de oplysninger i ansøgningen, som ansøger skal indlevere i medfør af stk. 1 og 2, og under hensyntagen til de kriterier, der følger af bilag 1, pkt. D, træffer afgørelse om, at det ansøgte er omfattet af krav om miljøkonsekvensrapport og proceduren for offentlighedens inddragelse i § 65. Stk. 5. Hvis ansøger ønsker, at en ansøgning omfattet af stk. 1, skal undergå en miljøvurdering, herunder fordi ansøgningen på grund af dets art, dimensioner eller placering kan forventes at få væsentlige indvirkninger på miljøet, skal ansøgning indeholde oplysning herom. Stk. 6. De oplysninger, som ansøger fremlægger i miljøkonsekvensrapporten, skal være fuldstændige og af tilstrækkelig høj kvalitet. Miljøkonsekvensrapporten skal indeholde de oplysninger, der med rimelighed kan kræves, for at der kan nås frem til en begrundet konklusion om projektets væsentlige indvirkninger på miljøet, idet der tages hensyn til gældende viden og vurderingsmetoder. Stk. 7. Ved udarbejdelse af miljøkonsekvensrapporten skal ansøger tage hensyn til tilgængelige resultater af andre relevante vurderinger foretaget i henhold til anden lovgivning. Stk. 8. Miljøkonsekvensrapporten, herunder de oplysninger, som ansøger skal give efter bilag 1, pkt. E og F, skal på en passende måde påvise, beskrive og vurdere det ansøgtes væsentlige direkte og indirekte virkninger i forhold til 1) befolkningen og menneskers sundhed, 2) biologisk mangfoldighed med særlig vægt på kategori 1- og 2-natur samt bilag IV-arter, 3) jordarealer, jordbund, vand, luft og klima, 4) materielle goder, kulturarv og landskabet, 5) samspillet mellem to, flere eller alle faktorer nævnt i nr. 1-4 og 6) sårbarhed i forhold til risici for større ulykker eller katastrofer som følge af faktorerne efter nr. 1-5. Stk. 9. Ansøger skal sikre, at miljøkonsekvensrapporten er udarbejdet af kvalificerede og kompetente eksperter. Stk. 10. Kommunalbestyrelsen skal stille relevante miljøoplysninger til rådighed for ansøgerens udarbejdelse af miljøkonsekvensrapporten, jf. stk. 4, såfremt kommunalbestyrelsen er i besiddelse af sådanne. Stk. 11. Kommunalbestyrelsen skal på anmodning fra ansøger afgive en udtalelse om, hvor omfattende og detaljerede de oplysninger, som skal fremlægges i miljøkonsekvensvurderingsrapporten, skal være. Udtalelsen skal afgives under hensyntagen til de af ansøgeren fremlagte oplysninger, jf. stk. 1 og 2, navnlig oplysningerne om projektets særlige karakteristika, herunder dets placering og tekniske kapacitet, og dets forventede indvirkning på miljøet . Kommunalbestyrelsen skal endvidere iagttage reglerne om høring, jf. § 65, stk. 3, nr. 2 og § 65, stk. 4, før kommunalbestyrelsen afgiver sin udtalelse. Stk. 12. Hvis kommunalbestyrelsen har afgivet en udtalelse, jf. stk. 11, skal miljøkonsekvensvurderingen være baseret på denne udtalelse og indeholde de oplysninger, der med rimelighed kan kræves, for at der kan nås frem til en begrundet konklusion om projektets væsentlige indvirkninger på miljøet, jf. § 68, idet der tages hensyn til gældende viden og vurderingsmetoder. Stk. 13. Kommunalbestyrelsen skal gennemgå miljøkonsekvensrapporten med inddragelse af den fornødne ekspertise og indhenter i fornødent omfang yderligere oplysninger fra ansøger til opfyldelse af kravene i stk. 1-4, 7-10 og 12. Stk. 14. Kommunalbestyrelsen skal efter gennemgang af miljøkonsekvensrapporten sende rapporten i høring hos berørte myndigheder og offentligheden i overensstemmelse med reglerne i §§ 64, 65 og 70. Stk. 15. Efter høringen skal kommunalbestyrelsen træffe afgørelse om, hvorvidt en ansøgning omfattet af stk. 4, kan imødekommes. Afgørelsen træffes på grundlag af ansøgningen, miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultatet af de høringer, der er foretaget. Såfremt projektet kan få væsentlig indvirkning på miljøet i en anden stat, kan kommunalbestyrelsen først træffe afgørelse om tilladelse til projektet, når miljøministerens samtykke efter § 70 foreligger."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. I en ansøgning om godkendelse eller tilladelse til etablering, udvidelse eller ændring af et husdyrbrug efter §§ 16 a eller 16 b i husdyrbrugloven skal det oplyses, om der udføres en eller flere andre aktiviteter på husdyrbruget, som er omfattet af krav om godkendelse, tilladelse m.v. efter lov om miljøbeskyttelse eller regler udstedt i medfør af lov om miljøbeskyttelse. Det skal endvidere oplyses, om der i forbindelse med ansøgningen efter 1. pkt. samtidig indgives ansøgning om andre aktiviteter, som er omfattet af krav om godkendelse, tilladelse m.v. efter anden lovgivning, herunder af lov om miljøbeskyttelse eller regler udstedt i medfør af lov om miljøbeskyttelse."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En anmeldelse efter §§ 10-19 skal indgives til kommunalbestyrelsen i den kommune, hvor husdyrbruget er beliggende. Stk. 2. En anmeldelse skal indgives ved anvendelse af det digitale selvbetjeningssystem www.husdyrgodkendelse.dk, jf. dog stk. 4. Stk. 3. En anmeldelse, der ikke indgives ved digital selvbetjening, afvises af kommunalbestyrelsen, jf. dog stk. 4. Stk. 4. Eventuelle supplerende oplysninger til en anmeldelse, jf. § 20, stk. 4, 3. pkt., kan indgives på en anden måde end ved anvendelse af digital selvbetjening. Stk. 5. En anmeldelse efter §§ 10-19 skal indeholde de oplysninger, der følger af bilag 1, pkt. A, samt afhængig af den pågældende anmeldelse de oplysninger, som følger af bilag 2, pkt. A-J, og som indgår i det digitale selvbetjeningssystem."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Kravet om tilladelse til etablering af husdyrbrug efter § 16 b, stk. 1, i husdyrbrugloven indtræder først ved følgende: 1) 175 m² produktionsareal, hvis der på produktionsarealet på husdyrbruget alene er ammekøer med tilhørende opdræt (kvier, stude, kalve (under 6 mdr.), slagtekalve (over 6 mdr.), tyre) på dybstrøelse, heste, geder eller får. 2) 200 m² produktionsareal, hvis der på produktionsarealet alene er heste. 3) 300 m² produktionsareal, hvis der på produktionsarealet alene er ammekøer med tilhørende opdræt (kvier, stude, kalve (under 6 mdr.), slagtekalve (over 6 mdr.), tyre) på dybstrøelse, heste, geder eller får, som kun er opstaldet inden for perioden fra den 1. oktober til den 15. maj (vinteropstaldning)."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Udvidelse og ændring af husdyrbrug, der består i etablering, udvidelse eller ændring af ikke fast placerede husdyranlæg, kan ske uden godkendelse eller tilladelse, hvis grundarealet af alle ikke fast placerede husdyranlæg på husdyrbruget tilsammen bliver på højst 100 m². Stk. 2. Etablering, udvidelse eller ændring af afgræsningsdyrehold, der går ude hele året uden brug af husdyranlæg, kan ske uden godkendelse eller tilladelse. Stk. 3. Stk. 1 og 2 finder anvendelse uanset vilkår i en eksisterende godkendelse eller tilladelse om dyreholdets størrelse."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen kan dispensere fra forbud og afstandskrav i § 7, stk. 1, i husdyrbrugloven, jf. bekendtgørelsens § 2, nr. 1 og 2, til placering af nødvendige husdyranlæg, herunder mindre stalde og læskure, til dyrehold til afgræsning af naturarealer med henblik på naturpleje, hvis dyreholdet skønnes at fjerne flere næringsstoffer fra arealerne gennem tilvæksten, end der tilføres ved eventuel tilskudsfodring."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Etablering, udvidelse eller ændring af driftsbygninger i form af halmlader, maskinhaller, malkerum m.v., kornlagre, lagre til opbevaring af foder med en tørstofprocent på mindst 70, lagre til opbevaring af foder med en tørstofprocent under 70 i form af lukkede tanke eller beholdere til opbevaring af flydende råvarer samt staldafsnit, hvor malkekøer kun opholder sig i begrænsede perioder i forbindelse med malkning (malkestalde), og som ikke skal indrettes og drives som en del af husdyrbrugets produktionsareal, kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2-4 er opfyldt. Stk. 2. Ny bebyggelse kan opføres, såfremt følgende betingelser er opfyldt: 1) Bygningen er erhvervsmæssigt nødvendig for den pågældende ejendoms drift som landbrugsejendom og beliggende i tilknytning til ejendommens hidtidige bebyggelsesarealer. 2) Bygningen placeres mindst 50 m fra a) de områder, der er nævnt i § 6, stk. 1, nr. 1 og 2, i husdyrbrugloven, og b) de beboelser, der er nævnt i § 6, stk. 1, nr. 4, i husdyrbrugloven. 3) Byggeriet kan foretages uden ændringer i det eksisterende terræn på mere end +/- 1 m. 4) Bygningshøjden er lavere end 12,5 m, dog 20 m for så vidt angår foder- eller kornsiloer. Stk. 3. Etablering, udvidelse eller ændring af malkestalde skal desuden overholde følgende betingelser: 1) Tilbygninger skal fremstå i samme byggestil som den eksisterende stald, herunder i ydre byggematerialer, farver og taghældning. 2) Bygningsbredden må ikke overstige de eksisterende staldes bredde med mere end 5 pct., dog maksimalt 2 m. 3) Bygningshøjden inklusiv taget må ikke overstige de eksisterende staldes højde med mere end 1,5 m. Stk. 4. Hvis ny bebyggelse placeres i et område, der i kommuneplanen er udpeget med særlige bevaringsværdier, herunder særlige kulturhistoriske, geologiske eller landskabelige værdier, skal kommunalbestyrelsen desuden påse, at bevaringsværdierne ikke påvirkes væsentligt."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Etablering, udvidelse eller ændring af ensilageopbevaringsanlæg, herunder ensilagepladser eller køre- eller plansiloer, samt etablering, udvidelse eller ændring af lagre til opbevaring af foder med en tørstofprocent på under 70, der ikke etableres i form af lukkede tanke eller beholdere til opbevaring af flydende råvarer, kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2-7 er opfyldt. Stk. 2. Ny bebyggelse skal være erhvervsmæssigt nødvendig for den pågældende ejendoms drift som landbrugsejendom og beliggende i tilknytning til ejendommens hidtidige bebyggelsesarealer. Stk. 3. Det samlede grundplan for henholdsvis ensilageopbevaringsanlæg og foderlagre, der kan etableres efter stk. 1, må ikke overstige 3.000 m² i grundplan, eksklusiv eventuelle vejarealer og kantbelægninger. Stk. 4. Det anmeldte skal overholde følgende afstandskrav, jf. dog stk. 5: 1) Mindst 150 m til de områder, der er nævnt i § 6, stk. 1, nr. 1 og 2, i husdyrbrugloven. 2) Mindst 100 m til de beboelser, der er nævnt i § 6, stk. 1, nr. 4, i husdyrbrugloven, som er uden landbrugspligt og ikke ejes af den ansvarlige for driften af husdyrbruget. 3) Mindst 50 m til de vandløb og søer, der er nævnt i § 8, stk. 2, i husdyrbrugloven. Stk. 5. Hvis grundplanen af det anmeldte hverken i sig selv eller sammen med andre ensilageopbevaringsanlæg eller foderlagre, der er etableret efter anmeldelse, overstiger 1.000 m², reduceres afstandskravene i stk. 4, nr. 1 og 2, til mindst 100 m og mindst 75 m. Stk. 6. Det anmeldte skal opføres 1) uden ændringer i det eksisterende terræn på mere end +/- 1 m og 2) med en højde på maksimalt 3 m over eksisterende terræn, medmindre det helt omkranses af eksisterende driftsbygninger og anlæg på ejendommen og ikke er højere end den laveste eksisterende bygning m.v. Stk. 7. Senest den 31. december året efter etableringen, udvidelsen eller ændringen skal der etableres beplantning til afskærmning i form af løvtræarter og buske, der er naturligt hjemmehørende i området, omkring det anmeldte efter stk. 1 eller 2, jf. dog § 20, stk. 5. Beplantningen skal vedligeholdes i fornødent omfang, herunder ved eventuel gentilplantning."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Etablering, udvidelse eller ændring af opbevaringsanlæg til husdyrgødning kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 3-14 er opfyldt. Stk. 2. Etablering, udvidelse eller ændring af opbevaringsanlæg til restvand eller ensilagesaft kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 3-7 er opfyldt. Stk. 3. Ny bebyggelse skal være erhvervsmæssigt nødvendig for den pågældende ejendoms drift som landbrugsejendom og beliggende i tilknytning til ejendommens hidtidige bebyggelsesarealer. Stk. 4. Arealet af anlæg, der kan anmeldes efter stk. 1 og 2, og arealet af eksisterende anlæg må samlet set ikke overstige 3.000 m², idet arealet af gødningsopbevaringsanlæg, der er godkendt eller tilladt efter §§ 16 a eller 16 b i husdyrbrugloven, tilladt eller godkendt efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug eller etableret i henhold til de før 1. januar 2007 gældende regler, dog ikke medregnes. Stk. 5. Det anmeldte anlæg skal overholde følgende afstandskrav: 1) Mindst 300 m til de områder, der er nævnt i § 6, stk. 1, nr. 1 og 2, i husdyrbrugloven, dog 150 m for anlæg omfattet af stk. 2. 2) Mindst 100 m til de beboelser, der er nævnt i § 6, stk. 1, nr. 4, i husdyrbrugloven, som er uden landbrugspligt og ikke ejes af den ansvarlige for driften af husdyrbruget. 3) Mindst 50 m til de vandløb og søer, der er nævnt i § 8, stk. 2, i husdyrbrugloven, for så vidt angår opbevaringsanlæg til restvand, ensilagesaft eller fast husdyrgødning. Stk. 6. Det anmeldte skal opføres 1) uden ændringer i det eksisterende terræn på mere end +/- 1 m og 2) med en sidehøjde på højst 3 m over eksisterende terræn og højst 8 m med overdækning, medmindre det helt omkranses af eksisterende driftsbygninger og anlæg på ejendommen og ikke er højere end den laveste eksisterende bygning m.v. Stk. 7. Senest den 31. december året efter etableringen, udvidelsen eller ændringen af anlægget skal der etableres beplantning til afskærmning i form af løvtræarter og buske, der er naturligt hjemmehørende i området, omkring det anmeldte, jf. dog § 20, stk. 5. Beplantningen skal vedligeholdes i fornødent omfang, herunder ved eventuel gentilplantning. Stk. 8. Det anmeldte anlæg må ikke medføre, 1) at depositionen af ammoniak fra husdyrbruget inklusiv det anmeldte (totaldepositionen) til kategori 1-natur overstiger de depositionsgrænser, der er anført i § 26, stk. 1, 2) at depositionen af ammoniak fra husdyrbruget inklusiv det anmeldte (totaldepositionen) til kategori 2-natur overstiger den depositionsgrænse, der er anført i § 27, eller 3) at depositionen af ammoniak fra husdyrbruget inklusiv det anmeldte (totaldepositionen) til kategori 3-natur overstiger den depositionsgrænse, der er anført i § 27 for kategori 2-natur, jf. dog stk. 9. Stk. 9. Uanset stk. 8, nr. 3, kan der efter anmeldelse etableres, udvides eller ændres opbevaringsanlæg til husdyrgødning, hvis den årlige deposition til kategori 3-natur fra alle opbevaringsanlæg til husdyrgødning, som der er truffet afgørelse om anmeldelse om inden for de seneste 8 år, sammen med det anmeldte ikke overstiger 1,0 kg N pr. ha, og der ikke inden for de seneste 8 år fra tidspunktet for afgørelsen om den aktuelle anmeldelse er meddelt godkendelse eller tilladelse til etablering, udvidelse eller ændring af husdyrbruget. Stk. 10. Emissionen af ammoniak fra såvel det anmeldte som det eksisterende husdyrbrug skal beregnes efter de metoder, der er anført i § 21, stk. 2 og 4, jf. dog stk. 11-13. Stk. 11. Ved beregning af emissionen fra opbevaringsanlæg til fast husdyrgødning skal der anvendes den emissionsfaktor for hele anlægget, som gælder for den gødningstype med den højeste emissionsfaktor, som ifølge anmeldelsen skal opbevares i anlægget, eller som ifølge en eksisterende godkendelse eller tilladelse må opbevares på anlæg, der ikke er omfattet af anmeldelsen. Stk. 12. Beregning af emissionen af ammoniak fra husdyrbrugets staldafsnit skal foretages på grundlag af det produktionsareal, der er fastlagt i en eksisterende godkendelse eller tilladelse, jf. dog stk. 13. Stk. 13. For husdyrbrug, der ikke er godkendt eller tilladt efter §§ 16 a eller 16 b i husdyrbrugloven, beregnes ammoniakemissionen på grundlag af bygningsarealet for alle staldafsnit (bruttoarealet). For hvert staldafsnit anvendes emissionsfaktoren for den dyretype og det staldsystem, der må være i det pågældende staldafsnit, og som har den højeste emission. Stk. 14. For husdyrbrug, som er tilladt efter § 16 b i husdyrbrugloven, må det anmeldte ikke medføre, at husdyrbrugets emission inklusiv emissionen fra det anmeldte overskrider grænsen på 3.500 kg NH₃-N pr. år i § 16 a, stk. 1, i husdyrbrugloven, eller grænsen på 750 kg NH₃-N pr. år, jf. § 27, stk. 2, i husdyrbrugloven."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Etablering af produktionsareal på husdyrbrug til vinteropstaldning af dyrehold til naturafgræsning kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, jf. § 20, hvis betingelserne i stk. 2-7 er opfyldt. Stk. 2. Naturafgræsningen, som dyreholdet efter stk. 1 skal foretage, skal foregå på arealer, der er fredede, omfattet af § 3 i lov om naturbeskyttelse eller udpeget som Natura 2000-område. Ved naturafgræsningen kan der dog også ske afgræsning af arealer med permanent græs, som er beliggende i direkte tilknytning til de nævnte naturarealer, hvis disse arealer højst udgør halvdelen af det samlede areal. Stk. 3. Det samlede produktionsareal, der kan etableres efter stk. 1, må ikke overstige 200 m² og skal placeres således, at følgende afstandskrav for det eller de pågældende staldafsnit overholdes: 1) Mindst 100 m til de beboelser, der er nævnt i § 6, stk. 1, nr. 4, i husdyrbrugloven. 2) Mindst 100 m til kategori 1- eller 2-naturområder. Stk. 4. Produktionsarealet må kun anvendes til et dyrehold, som opfylder følgende krav: 1) Dyreholdet består af andet kvæg end malkekøer, får, geder eller heste. 2) Dyreholdet fjerner ved naturafgræsningen flere næringsstoffer fra de i stk. 2 nævnte arealer gennem tilvæksten, end der tilføres ved eventuel tilskudsfodring. 3) Dyreholdet er kun opstaldet på produktionsarealet i perioden fra den 1. oktober til den 15. maj. Stk. 5. Det samlede produktionsareal på husdyrbruget med de dyrearter og -typer, der er nævnt i stk. 4, nr. 1, må ikke være større end 200 m² inklusiv det anmeldte. Stk. 6. Ny bebyggelse må ikke være større end nødvendigt for det pågældende produktionsareal og skal opføres i tilknytning til ejendommens hidtidige bebyggelsesarealer. Etablering af produktionsareal i eksisterende staldafsnit må ikke samtidig indebære ændringer, hvorved staldafsnittet renoveres eller ændres til et staldsystem med øget ammoniakemission. Stk. 7. Desuden skal følgende betingelser overholdes: 1) Ventilationsafkast må ikke flyttes tættere på a) kategori 1- og 2-natur, der ligger inden for 300 m fra det pågældende staldafsnit, b) kategori 3-natur, der ligger inden for 100 m fra det pågældende staldafsnit og c) andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, der ligger inden for 100 m fra det pågældende staldafsnit. 2) En tilbygning skal fremstå i samme byggestil som den eksisterende stald, herunder i ydre byggematerialer, farver og taghældning. 3) Bredden af en tilbygning må ikke overstige den eksisterende stalds bredde med mere end 5 pct., dog maksimalt 2 m. 4) Højden inklusiv taget på en tilbygning må ikke overstige den eksisterende stalds højde med mere end 1,5 m."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Etablering af produktionsareal til brug for et dyrehold bestående af andre dyretyper end dem, der er på husdyrbruget før indgivelse af anmeldelse, kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2-6 er opfyldt. Stk. 2. Det samlede produktionsareal på husdyrbruget, der kan etableres efter stk. 1, må ikke overstige 25 m². Stk. 3. Produktionsarealet må alene anvendes til det i stk. 1 nævnte dyrehold. Stk. 4. Fra staldafsnittet, hvor produktionsarealet etableres, skal der være mindst 50 m til kategori 1- eller 2-natur. Stk. 5. Ny bebyggelse må ikke være større end nødvendigt for etablering af det pågældende produktionsareal og skal opføres i tilknytning til ejendommens hidtidige bebyggelsesarealer. Stk. 6. Ventilationsafkast må ikke flyttes tættere på kategori 1- eller 2-natur, der ligger inden for 300 m fra det pågældende staldafsnit eller tættere på kategori 3-natur eller andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, der ligger inden for 100 m fra det pågældende staldafsnit."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Skift mellem dyretyper og ændringer i forhold til alder og vægt inden for en dyretype kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2-10 er opfyldt. Stk. 2. Skift mellem dyretyper kan foretages inden for hver enkelt af de i nr. 1-5 nævnte dyregrupper, fra de i nr. 3-5 til de i nr. 1 og 2 nævnte dyregrupper eller fra den i nr. 2 til den i nr. 1 nævnte dyregruppe: 1) Andet kvæg end malkekøer samt får, geder eller heste. 2) Malkekøer. 3) Slagtesvin, smågrise eller søer. 4) Slagtekyllinger, høns eller andet fjerkræ. 5) Mink eller andre kødædende pelsdyr. Stk. 3. Ved skift mellem dyretyper skal det antal dyreenheder, som ændringen omfatter i hvert staldafsnit, reduceres med mindst 50 pct., jf. dog stk. 4, 5 og 6. Stk. 4. Ved skift mellem dyretyper skal det antal dyreenheder, som ændringen omfatter i hvert staldafsnit, reduceres med mindst 30 pct. i følgende tilfælde: 1) Skift fra søer eller smågrise til får, geder eller andet kvæg end malkekøer. 2) Skift fra malkekøer til kvier og stude. 3) Skift fra slagtesvin til smågrise. Stk. 5. Ved skift mellem følgende dyretyper, må antallet af dyreenheder ikke øges: 1) Skift fra ammekøer, får eller geder til kvier og stude. 2) Skift fra slagtekalve til kvier. Stk. 6. Ved skift mellem tung race og Jersey skal det antal dyreenheder, som ændringen omfatter i hvert staldafsnit, reduceres med følgende: 1) Mindst 5 pct. ved skift fra Jersey til tung race for malkekøer. 2) Mindst 15 pct. ved skift fra tung race til Jersey for andet kvæg end malkekøer. Stk. 7. Ved andre skift mellem tung race og Jersey end nævnt i stk. 6 må antallet af dyreenheder ikke øges. Ved skift efter stk. 4, nr. 2, samtidig med skift mellem tung race og Jersey gælder kravet om reduktion af dyreenheder i stk. 6, nr. 1, som yderligere krav. Ved skift efter stk. 5, nr. 2, samtidig med skift mellem tung race og Jersey, gælder kravet om reduktion af dyreenheder i stk. 6, nr. 2. Stk. 8. Ved ændringer i alder og vægt inden for samme dyretype, må antallet af dyreenheder ikke øges. Stk. 9. Beregningen i forhold til det tilladte eller godkendte antal dyr, jf. stk. 3-8, foretages ud fra omregningsfaktoren, som var gældende på tidspunktet, hvor produktionen blev tilladt, godkendt m.v. Stk. 10. Ændringen skal kunne gennemføres uden renovering eller andre ændringer af stalde, der kræver godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Skift i den anvendte miljøteknologi i eksisterende staldafsnit kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 3 er opfyldt. Stk. 2. Vilkår om anvendelse af spalteskraber i kvægstalde med spaltegulv kan bortfalde efter kommunalbestyrelsens afgørelse efter § 20, stk. 4. Stk. 3. Skift i den anvendte teknologi, jf. stk. 1, kan kun foretages, hvis 1) teknologien, som anmeldes efter stk. 1, skal erstatte en teknologi, som er omfattet af husdyrbrugets godkendelse eller tilladelse, 2) teknologien, som anmeldes efter stk. 1, anvendes til samme dyretype og staldsystem samt i samme staldafsnit som fastsat i godkendelsen eller tilladelsen og har mindst samme samlede effekt i pct. som teknologien, der udskiftes, og 3) teknologien, som anmeldes efter stk. 1, er optaget på Miljøstyrelsens teknologiliste, og krav til indretning og drift af teknologien er fastsat i bilag 4, jf. § 42."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Der kan foretages afprøvning af miljøeffektiv teknologi eller teknik efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, i eksisterende stalde og gødningsopbevaringsanlæg, således at eksisterende miljøeffektiv teknologi eller teknik suppleres med eller helt eller delvist erstattes af den anmeldte teknologi eller teknik, hvis betingelserne i stk. 2-9 er opfyldt. Stk. 2. Afprøvning kan kun finde sted, hvis 1) staldsystemer og dyretyper ikke ændres, og 2) forureningen fra husdyrbruget og de enkelte staldafsnit og gødningsopbevaringsanlæg ikke forventes at blive øget som følge af afprøvningen af den anmeldte miljøeffektive teknologi eller teknik, jf. Miljøstyrelsens udtalelse efter stk. 7. Stk. 3. For husdyrbrug, som er tilladt eller godkendt efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, må 1) dyreholdets størrelse ikke øges, og 2) den enkelte produktionsgren ikke øges, hvis der er tale om sammensatte produktioner. Stk. 4. For husdyrbrug, som er godkendt eller tilladt efter §§ 16 a eller 16 b i husdyrbrugloven, må produktionsarealet ikke øges, og anvendelsen af produktionsarealet må ikke ændres. Stk. 5. Anmeldelse efter stk. 1 kan kun finde sted, når afprøvningen af den miljøeffektive teknologi eller teknik sker mindst 100 m fra 1) beboelsesbygninger på ejendomme uden landbrugspligt i en samlet bebyggelse i landzone, som har en anden ejer end den ansvarlige for driften af husdyrbruget, 2) de områder, der er nævnt i § 6, stk. 1, nr. 1 og 2, i husdyrbrugloven, og 3) kategori 1-, 2- og 3-natur samt andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder. Stk. 6. Nødvendiggør afprøvningen, at der opføres byggeri til teknikrum, filtre, afkast m.v., skal følgende betingelser desuden være opfyldt: 1) Byggeriet skal begrænses til det, der er nødvendigt for at afprøve den anmeldte miljøeffektive teknologi eller teknik, og må samlet set ikke overstige 250 m³, dog op til 500 m³, når byggeriet skal opføres som beskrevet i nr. 3, litra b. 2) Byggeriet skal placeres i tilknytning til ejendommens hidtidige bebyggelsesarealer. 3) Byggeriet skal foretages uden ændringer i det eksisterende terræn på mere end +/- 1 m. Byggeriet skal fremstå a) i sædvanlige byggematerialer med jordfarvede, ikke-reflekterende overflader, og bygningshøjden må højst være 5 m, dog ikke højere end nærmeste bygnings højde, eller b) i samme byggestil som det eksisterende byggeri, hvortil der sker tilbygning eller ændring, herunder i ydre byggematerialer, farver og taghældning samt med en bygningsbredde og -højde, der ikke overstiger bredde og højde, herunder taghøjde, på det eksisterende byggeri. 4) Byggeriet må ikke indebære ændringer, hvorved eksisterende stalde renoveres, eller at et staldsystem ændres til et staldsystem med øget ammoniakemission. 5) Ventilationsafkast må ikke afvige væsentligt i rumfang og højde i forhold til eksisterende afkast. Stk. 7. En anmeldelse af hel eller delvis udskiftning af eksisterende miljøeffektiv teknologi eller teknik skal vedlægges en udtalelse fra Miljøstyrelsen, hvori teknologien eller teknikkens forventede effekt m.v. er vurderet. Stk. 8. Afprøvningen skal være afsluttet senest 3 år efter, at kommunalbestyrelsen har truffet afgørelse om, at den anmeldte miljøeffektive teknologi eller teknik kan afprøves. Kommunalbestyrelsen kan inden udløbet af afprøvningsperioden træffe afgørelse om forlængelse af afprøvningsperioden med op til 1 år. Stk. 9. Byggeri skal fjernes senest 3 måneder efter, at afprøvning af den miljøeffektive teknologi eller teknik er afsluttet, medmindre byggeriet er opført i overensstemmelse med stk. 6, nr. 3, litra b, eller kommunalbestyrelsen, inden 3 måneder efter at afprøvningen er afsluttet, har modtaget en ansøgning om godkendelse eller tilladelse af byggeriet efter §§ 16 a eller 16 b i husdyrbrugloven. Hvis en ansøgning om godkendelse eller tilladelse efter 1. pkt. ikke imødekommes, skal byggeriet fjernes senest 3 måneder efter, at sagen er afgjort med et afslag."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Udvidelse af mælkeydelsen pr. malkeko i forhold til et godkendt eller tilladt maksimum for den producerede mængde mælk på husdyrbruget kan finde sted efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2 og 3 er opfyldt. Stk. 2. Udvidelsen kan gennemføres uden renovering eller andre ændringer af stalde, der kræver godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven. Stk. 3. Udvidelsen kan gennemføres uden at antallet af malkekøer på husdyrbruget øges, og det maksimale antal malkekøer på husdyrbruget skal være entydigt fastlagt i godkendelsen eller tilladelsen."
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Skift mellem dyretyper, staldsystemer og miljøteknologi i eksisterende staldafsnit kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2-6 er opfyldt. Anmeldelsen kan omfatte, at der indsættes miljøteknologi, som er optaget på Miljøstyrelsens teknologiliste, med henblik på reduktion af lugt- eller ammoniakemission. Stk. 2. Skiftet kan kun foretages inden for hver enkelt af de i nr. 1-5 nævnte dyregrupper, fra de i nr. 3-5 til de i nr. 1 og 2 nævnte dyregrupper eller fra den i nr. 2 nævnte dyregruppe til den i nr. 1 nævnte dyregruppe: 1) Andet kvæg end malkekøer samt får, geder eller heste. 2) Malkekøer. 3) Slagtesvin, smågrise eller søer. 4) Slagtekyllinger, høns eller andet fjerkræ. 5) Mink eller andre kødædende pelsdyr. Stk. 3. Skiftet må ikke medføre 1) at stalde renoveres eller i øvrigt ændres på en måde, der kræver godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven, eller 2) at grænserne i § 16 a, stk. 1 og 2, i husdyrbrugloven overskrides. Stk. 4. Skift i den anvendte teknologi kan kun foretages, hvis teknologien, som anmeldes efter stk. 1, er optaget på Miljøstyrelsens teknologiliste, og krav til indretning og drift af teknologien er fastsat i bilag 4, jf. § 42. Stk. 5. Endvidere skal følgende betingelser opfyldes: 1) Lugt- og ammoniakemissionen fra husdyrbruget, jf. §§ 21 og 22, må ikke forøges. 2) Lugtemissionen i det enkelte staldafsnit må ikke forøges, medmindre afstanden fra det staldafsnit, hvor lugtemissionen forøges, til de områder og beboelsesbygninger, der er nævnt i § 31, er mindst 200 pct. af den ukorrigerede geneafstand, jf. § 32, jf. bilag 3, pkt. B, beregnet på baggrund af alle staldafsnit på husdyrbruget. 3) Depositionen af ammoniak må kun forøges på kategori 1- og 2-natur, såfremt ammoniakdepositionen fra husdyrbruget inklusiv det anmeldte til sådan natur ikke overstiger 50 pct. af den maksimale deposition, jf. §§ 26 og 27. Depositionen af ammoniak må kun forøges på kategori 3-natur, såfremt ammoniakdepositionen fra husdyrbruget inklusiv det anmeldte til sådanne naturområder ikke overstiger 0,5 kg N pr. ha pr. år. Depositionen af ammoniak til andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, må ikke forøges, medmindre depositionen fra husdyrbruget inklusiv det anmeldte til sådan natur ikke overstiger 50 pct. af den maksimale deposition til kategori 1-natur. 4) Såfremt ammoniakemissionen fra husdyrbruget er mere end 750 kg NH₃-N pr. år, skal BAT-kravet for hele husdyrbruget overholdes med den anmeldte ændring. BAT-kravet for nye, herunder renoverede, staldafsnit i godkendelsen eller tilladelsen skal fortsat beregnes som nye staldafsnit. Stk. 6. Emissionen i såvel nudrift som anmeldt drift, jf. stk. 5, skal beregnes efter de emissionsfaktorer, jf. bilag 3, pkt. A og B, der gælder på tidspunktet for afgørelse om anmeldelsen."
    },
    {
      "provision_ref": "12:20",
      "chapter": "12",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen kan indstille behandlingen af en ansøgning om godkendelse eller tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven, hvis husdyrbruget indgiver anmeldelse om udvidelser eller ændringer, der omfatter byggeri, dyretype, staldsystem, produktionsareal, miljøteknologi m.v., der har betydning for behandlingen af ansøgningen. Stk. 2. Kommunalbestyrelsen skal informere Miljø- og Fødevareklagenævnet om en anmeldelse, hvis anmeldelsen omfatter byggeri, dyretype, staldsystem, produktionsareal eller miljøteknologi, som kommunalbestyrelsen har godkendt eller tilladt efter §§ 16 a og 16 b i husdyrbrugloven eller efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, og kommunalbestyrelsen er bekendt med, at godkendelsen eller tilladelsen er påklaget til Miljø- og Fødevareklagenævnet. Stk. 3. Kommunalbestyrelsen skal påse, at det anmeldte overholder §§ 10-19 samt §§ 6-8, jf. § 9, i husdyrbrugloven. Stk. 4. Kommunalbestyrelsen træffer senest 2 måneder fra modtagelsen af anmeldelsen afgørelse om, at det anmeldte kan bringes til udførelse, eller at det anmeldte kræver godkendelse eller tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven, jf. stk. 2. Fristen regnes fra det tidspunkt, hvor oplysningskrav i § 6, jf. bilag 2, for den pågældende anmeldelse er opfyldt. Senest 3 uger efter modtagelsen af en ufuldstændig anmeldelse meddeler kommunalbestyrelsen anmelderen, hvilke oplysninger der mangler, før anmeldelsen kan behandles. Stk. 5. Ved afgørelsen efter stk. 4 kan kommunalbestyrelsen på baggrund af en vurdering af de landskabelige forhold beslutte helt eller delvist at fravige krav om etablering af beplantning til afskærmning, jf. § 11, stk. 7, og § 12, stk. 7. Stk. 6. Det skal indgå i kommunalbestyrelsens afgørelse, jf. stk. 4, om konkrete vilkår i en godkendelse eller tilladelse ikke finder anvendelse som følge af anmeldelsen efter §§ 10-19. Det skal fremgå af afgørelsen, hvilke vilkår i godkendelsen eller tilladelsen der bortfalder som følge af afgørelsen om den anmeldte ændring eller udvidelse. Stk. 7. Kommunalbestyrelsen skal umiddelbart, efter at den har truffet afgørelse om anmeldelse efter § 17, digitalt sende en kopi af afgørelsen til Miljøstyrelsen."
    },
    {
      "provision_ref": "13:21",
      "chapter": "13",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen beregner på baggrund af en ansøgning om godkendelse eller tilladelse ammoniakemissionen fra husdyrbruget for alle staldafsnit og gødningsopbevaringsanlæg (stald og lager). Stk. 2. Ammoniakemissionen fra staldafsnit beregnes for hvert staldafsnit for sig ud fra produktionsarealets størrelse i m² og emissionsfaktoren for den pågældende dyretype og staldsystem, jf. bilag 3, pkt. A, nr. 1.1, tabel 1. Hvis ansøgningen omfatter en dyretype og et staldsystem, som ikke fremgår af bilag 3, pkt. A, nr. 1.1, tabel 1, anvendes emissionsfaktoren for den dyretype og staldsystem, som ligner det ansøgte mest i relation til emission af ammoniak og lugt. Stk. 3. Perioder, hvor dyreholdet ikke har adgang til det pågældende produktionsareal, kan fradrages forholdsmæssigt ved beregningen efter stk. 2. Perioderne regnes i hele måneder og kan ikke overstige 11 måneder pr. år. Stk. 4. Ammoniakemissionen fra gødningsopbevaringsanlæg beregnes for anlæg til opbevaring af flydende husdyrgødning ud fra anlæggenes overfladeareal i m² og emissionsfaktoren, jf. bilag 3, pkt. A, nr. 1.2.1, tabel 2. For anlæg til opbevaring af fast husdyrgødning beregnes ammoniakemissionen som en summering af det maksimale grundareal med de forskellige typer af fast husdyrgødning og emissionsfaktorerne for de pågældende dyrearter, jf. bilag 3, pkt. A, nr. 1.2.2, tabel 3. Hvis ansøgningen omfatter fast husdyrgødning fra dyrearter, som ikke fremgår af bilag 3, pkt. A, nr. 1.2.2, tabel 3, anvendes emissionsfaktoren for den dyreart, som ligner det ansøgte mest i relation til emission af ammoniak. Stk. 5. Effekten af anvendt miljøteknologi, der er optaget på Miljøstyrelsens teknologiliste, fradrages ved beregningen af ammoniakemissionen. Effekten af teknologi, som ikke er optaget på Miljøstyrelsens teknologiliste, kan kun fradrages, hvis kommunalbestyrelsen samtidig fastsætter vilkår efter § 41, stk. 1, nr. 3."
    },
    {
      "provision_ref": "13:22",
      "chapter": "13",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen beregner på baggrund af en ansøgning om godkendelse eller tilladelse lugtemissionen fra husdyrbruget for alle staldafsnit. Stk. 2. Lugtemissionen beregnes for hvert staldafsnit for sig ud fra produktionsarealets størrelse i m² og emissionsfaktoren for den pågældende dyretype og staldsystem, jf. bilag 3, pkt. B, tabel 6, således at emissionsfaktoren fastsættes ud fra samme dyretype og staldsystem, som er anvendt for det pågældende produktionsareal i relation til ammoniakberegningen, jf. § 21. Stk. 3. Produktionsareal, der ikke er i brug i mindst 5 måneder om året, herunder i juni, juli, august og september, som følge af, at dyreholdet er udegående, skal ikke medregnes i beregningen efter stk. 2. Stk. 4. Effekten af anvendt miljøteknologi, der er optaget på Miljøstyrelsens teknologiliste, fradrages ved beregningen efter stk. 2. Effekten af teknologi, som ikke er optaget på Miljøstyrelsens teknologiliste, kan kun fradrages, hvis kommunalbestyrelsen samtidig fastsætter vilkår efter § 41, stk. 1, nr. 4."
    },
    {
      "provision_ref": "13:23",
      "chapter": "13",
      "section": "23",
      "content": "§ 23. Ny bebyggelse skal placeres i tilknytning til ejendommens hidtidige bebyggelsesarealer, medmindre der foreligger en særlig begrundelse for en anden beliggenhed, jf. dog stk. 2. Kommunalbestyrelsen fastsætter vilkår herom, jf. § 41, stk. 1, nr. 5. Stk. 2. Anlæg til opbevaring af flydende husdyrgødning kan placeres på en af hensyn til markdriften ønsket placering, jf. § 41, stk. 1, nr. 6, medmindre væsentlige hensyn til omgivelserne afgørende taler imod placeringen."
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen kan ikke godkende eller tillade etablering, udvidelse eller ændring af et husdyrbrug efter §§ 16 a eller 16 b i husdyrbrugloven, hvis husdyrbruget med det ansøgte kan indebære væsentlig virkning på miljøet, som ikke kan imødegås med vilkår, jf. § 41, jf. §§ 39 og 40, eller hvis kravet om anvendelse af den bedste tilgængelige teknik i øvrigt ikke er opfyldt for så vidt angår IE-husdyrbrug. Stk. 2. Virkningen anses i alle tilfælde for væsentlig, hvis beskyttelsesniveauet for ammoniak, jf. §§ 25-30 og bilag 3, pkt. A, eller beskyttelsesniveauet for lugt, jf. §§ 31-33 og bilag 3, pkt. B, ikke kan overholdes."
    },
    {
      "provision_ref": "13:25",
      "chapter": "13",
      "section": "25",
      "content": "§ 25. Ved godkendelse og tilladelse til etablering, udvidelse eller ændring af husdyrbrug med en ammoniakemission på mere end 750 kg NH₃-N pr. år skal ammoniakemissionen fra husdyrbruget (stald og lager) reduceres til et niveau svarende til emissionen ved anvendelse af den bedste tilgængelige teknik (BAT). Stk. 2. Kommunalbestyrelsen fastlægger den maksimale emission efter stk. 1 ud fra den maksimale emission pr. m² produktionsareal, jf. stk. 3. Kravet beregnes for hvert staldafsnit for sig ud fra produktionsarealets størrelse i m² og emissionsfaktorerne for hver enkelt dyretype og staldsystem, jf. bilag 3, pkt. A, nr. 2, tabel 4 og 5, svarende til de dyretyper og staldsystemer, som er anvendt som grundlag for beregningen af ammoniakemissionen efter § 21, stk. 2. Stk. 3. Den maksimale emission fastlægges samlet for alle staldafsnit og gødningsopbevaringsanlæg (stald og lager) på husdyrbruget, bortset fra IE-husdyrbrug med konsumsægshøner, hvor den maksimale emission fastlægges for hvert staldafsnit. Stk. 4. Perioder, hvor dyreholdet ikke har adgang til det pågældende produktionsareal, skal fastsættes på samme niveau som angivet i § 21, stk. 3. Stk. 5. Kommunalbestyrelsen kan i særlige tilfælde fravige kravene i bilag 3, pkt. A, nr. 2, tabel 4 og 5, jf. stk. 2 og 3, hvis ansøgeren godtgør, at kravet konkret ikke vil være proportionalt som følge af den eksisterende indretning og drift."
    },
    {
      "provision_ref": "13:26",
      "chapter": "13",
      "section": "26",
      "content": "§ 26. Ved godkendelse og tilladelse til etablering, udvidelse eller ændring af husdyrbrug må depositionen af ammoniak fra husdyrbruget (stald og lager) inklusiv det ansøgte (totaldeposition) til kategori 1-natur maksimalt være følgende, jf. dog § 28: 1) 0,2 kg N pr. ha pr. år, hvis der er flere end 1 andet husdyrbrug i nærheden, jf. stk. 2. 2) 0,4 kg N pr. ha pr. år, hvis der er 1 andet husdyrbrug i nærheden, jf. stk. 2. 3) 0,7 kg N pr. ha pr. år, hvis der ikke er andre husdyrbrug i nærheden, jf. stk. 2. Stk. 2. Antallet af husdyrbrug i nærheden, jf. stk. 1, nr. 1-3, opgøres som en summering af 1) antallet af husdyrbrug med en emission på mere end 150 kg NH₃-N pr. år inden for 200 m, 2) antallet af husdyrbrug med en emission på mere end 450 kg NH₃-N pr. år inden for 200-300 m, 3) antallet af husdyrbrug med en emission på mere end 750 kg NH₃-N pr. år inden for 300-500 m, 4) antallet af husdyrbrug med en emission på mere end 1.500 kg NH₃-N pr. år inden for 500-1.000 m, og 5) antallet af husdyrbrug med en emission på mere end 5.000 kg NH₃-N pr. år inden for 1.000-2.500 m. Stk. 3. Hvorvidt et eller flere husdyrbrug skal medtages efter stk. 1, jf. stk. 2, fastlægges ud fra afstanden mellem det mest kritiske naturpunkt og et centrum for det eller de pågældende husdyrbrug, samt det eller de pågældende husdyrbrugs emission af NH₃-N: 1) For husdyrbrug omfattet af en godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven eller en godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug fastlægges emissionen samt et vægtet centrum ud fra oplysninger i godkendelsen eller tilladelsen om emissionen fra de enkelte staldafsnit på husdyrbruget. 2) For andre husdyrbrug end nævnt i nr. 1 fastlægges et centrum for punktkilden ud fra et arealvægtet gennemsnit af bygningsarealet, der anvendes til dyrehold, ud fra tilgængelige oplysninger om bygningsarealet og den lovlige produktion. Emissionens størrelse fastlægges ud fra a) emissionen i en scenarieberegning, der er foretaget som led i en tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, eller b) den ammoniakemission for det pågældende dyrehold og staldsystem, der er fastsat i de aktuelle normtal, der er udarbejdet af Aarhus Universitet."
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. Ved godkendelse og tilladelse til etablering, udvidelse eller ændring af husdyrbrug må depositionen af ammoniak fra husdyrbruget (stald og lager) inklusiv det ansøgte (totaldeposition) til kategori 2-natur maksimalt være på 1,0 kg N pr. ha pr. år, jf. dog § 28, stk. 1."
    },
    {
      "provision_ref": "13:28",
      "chapter": "13",
      "section": "28",
      "content": "§ 28. Hvis den eksisterende produktion (nudriften) på et husdyrbrug, der ikke er godkendt eller tilladt i henhold til en ansøgning indgivet den 10. april 2011 eller senere, medfører en totaldeposition til kategori 1- eller 2-natur, som er mindst 100 pct. større end totaldepositionskravene, jf. §§ 26 og 27, skal kommunalbestyrelsen i en godkendelse eller tilladelse efter husdyrbruglovens §§ 16 a eller 16 b fastsætte vilkår om, at ammoniakdepositionen skal nedbringes med minimum halvdelen af den deposition, der overstiger kravene efter §§ 26 og 27. Kommunalbestyrelsen skal samtidig fastsætte vilkår om, at husdyrbruget senest 8 år efter meddelelse af godkendelsen eller tilladelsen skal have nedbragt ammoniakdepositionen til den i §§ 26 og 27 tilladte, medmindre husdyrbruget er omfattet af krav om revurdering, således at den resterende reduktion af ammoniakdepositionen i alle tilfælde sikres efter 8 år. Ved godkendelse eller tilladelse til efterfølgende udvidelser eller ændringer inden der er forløbet 8 år, skal hele kravet efter §§ 26 og 27 overholdes. Stk. 2. Ved godkendelse og tilladelse inddrages kvælstoffjernelsen ved afgræsning, således at totaldepositionskravet for kategori 1-natur, jf. § 26, ændres til henholdsvis 0,3, 0,5 og 1,0 kg N pr. ha pr. år, hvis der med henblik på naturpleje af den påvirkede natur foretages afgræsning eller en kombination af afgræsning og slæt med dyr fra det pågældende husdyrbrug, som skønnes netto at fjerne kvælstof fra naturområdet."
    },
    {
      "provision_ref": "13:29",
      "chapter": "13",
      "section": "29",
      "content": "§ 29. Ved godkendelse og tilladelse til etablering, udvidelse eller ændring af husdyrbrug vurderer kommunalbestyrelsen, jf. § 41, stk. 2-5, om der skal stilles krav til den maksimale merdeposition af ammoniak fra husdyrbruget til kategori 3-natur. Kravet kan dog ikke være under 1,0 kg N pr. ha pr. år."
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Beregningen af ammoniakdeposition foretages med udgangspunkt i den beregnede ammoniakemission, jf. reglerne i § 21, for hvert enkelt staldafsnit og gødningsopbevaringsanlæg på husdyrbruget inklusiv det ansøgte og effekten af virkemidler. Ammoniakemissionen beregnes fra centrum af hvert enkelt staldafsnit og gødningsopbevaringsanlæg. Beregningen af ammoniakspredningen og -afsætningen skal foretages med sprednings- og afsætningsmodeller udarbejdet af Aarhus Universitet (standardafsætningskurver baseret på OML-DEP modellen indeholdende meteorologiske data). Stk. 2. Merdeposition beregnes som forskellen mellem depositionen fra husdyrbruget i ansøgt drift og depositionen fra husdyrbruget i såvel nudrift som 8 års-drift, jf. stk. 4-7. Stk. 3. Nudriften fastlægges for hvert staldafsnit og gødningsopbevaringsanlæg som den hidtil lovlige drift i henhold til bindende krav i meddelte godkendelser, tilladelser og anmeldelser, der er udnyttet, jf. § 58, og ikke efterfølgende er bortfaldet, jf. § 60, og husdyrbruglovens § 59 a, stk. 2, jf. dog stk. 4. Stk. 4. Hvis en ansøgning om udvidelse eller ændring af et husdyrbrug, der er godkendt eller tilladt efter §§ 16 a eller 16 b i husdyrbrugloven, indebærer, at produktionsretten i et staldafsnit eller adgangen til at opbevare fast husdyrgødning i et eksisterende anlæg begrænses, skal nudrift og ansøgt drift fastlægges ens for det pågældende staldafsnit eller anlæg, jf. dog stk. 5. Ændringer i længden af den periode et eksisterende produktionsareal er uden dyrehold, fordi dyreholdet er udegående, jf. § 21, stk. 3, kan heller ikke medregnes i merdepositionsberegningen. Stk. 5. Hvis ansøgningen om udvidelse eller ændring, jf. stk. 4, indebærer en begrænsning af produktionsretten i forhold til dyretyper, staldsystemer eller produktionsarealet, kan nudriften fastlægges i overensstemmelse med stk. 3, hvis ansøgeren dokumenterer, at der i det pågældende staldafsnit faktisk har været den dyretype eller det staldsystem med den højere ammoniakemission, som godkendelsen eller tilladelsen giver mulighed for. Tilsvarende gælder hvis ansøgeren dokumenterer, at det pågældende produktionsareal faktisk har været driftsmæssigt udnyttet, således at der har været produceret mindst 50 pct. af det mulige inden for rammerne af dyrevelfærdskrav og andre relevante krav. Stk. 6. 8 års-driften fastlægges som husdyrbrugets lovlige drift for 8 år siden for hvert enkelt staldafsnit og gødningsopbevaringsanlæg. Stk. 7. Nudriften og 8 års-driften beregnes ud fra de emissionsfaktorer, der er gældende på tidspunktet for kommunalbestyrelsens afgørelse."
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Ved godkendelse eller tilladelse til etablering, udvidelse eller ændring af husdyrbrug skal geneniveauerne for lugt, der beregnes efter Miljøstyrelsens lugtmodel i odour units (OU E ) og efter FMK-modellen i lugtenheder (LE), jf. bilag 3, pkt. B, overholdes. Geneniveauerne for lugt må maksimalt være: 1) 5 OU E pr. m³ og 1 LE pr. m³ i områder omfattet af § 6, stk. 1, nr. 1, i husdyrbrugloven. 2) 7 OU E pr. m³ og 3 LE pr. m³ i områder omfattet af § 6, stk. 1, nr. 2, i husdyrbrugloven samt ved beboelsesbygninger på ejendomme uden landbrugspligt, som ikke ejes af den ansvarlige for driften, hvor der inden for en afstand af 200 m ligger flere end 6 beboelsesbygninger på hver sin ejendom uden landbrugspligt, som ikke ejes af den ansvarlige for driften (samlet bebyggelse). 3) 15 OU E pr. m³ og 10 LE pr. m³ ved beboelsesbygninger på ejendomme uden landbrugspligt, der ikke ejes af den ansvarlige for driften."
    },
    {
      "provision_ref": "13:32",
      "chapter": "13",
      "section": "32",
      "content": "§ 32. Lugtgeneafstanden og gennemsnitsafstanden til de i § 31 nævnte områder og beboelsesbygninger beregnes efter § 22, jf. bilag 3, pkt. B. Geneafstanden må ikke være længere end den vægtede gennemsnitsafstand."
    },
    {
      "provision_ref": "13:33",
      "chapter": "13",
      "section": "33",
      "content": "§ 33. Kommunalbestyrelsen kan i en godkendelse eller tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven konkret fravige geneniveauerne i § 31, hvis følgende betingelser er opfyldt: 1) Den vægtede gennemsnitsafstand til de områder og beboelsesbygninger, der er nævnt i § 31, er mere end 50 pct. af geneafstanden efter § 32, jf. bilag 3, pkt. B, for alle kombinationer af staldafsnit på husdyrbruget. 2) Lugtemissionen i det enkelte staldafsnit forøges ikke, medmindre a) lugtemissionen samtidig reduceres tilsvarende eller mere i staldafsnit, som ligger nærmere de områder og beboelsesbygninger, der er nævnt i § 31, end det pågældende staldafsnit, eller b) afstanden fra det staldafsnit, hvor lugtemissionen forøges, til de områder og beboelsesbygninger, der er nævnt i § 31, er mindst 200 pct. af den ukorrigerede geneafstand, jf. § 32, jf. bilag 3, pkt. B, beregnet på baggrund af alle staldafsnit på husdyrbruget. Stk. 2. Forøgelse og reduktion, jf. stk. 1, nr. 2, beregnes for hvert staldafsnit som forskellen mellem nudrift og ansøgt drift beregnet ud fra de emissionsfaktorer, der er gældende på afgørelsestidspunktet. Stk. 3. Nudriften fastlægges for hvert staldafsnit som den hidtil lovlige drift i henhold til tidligere meddelte godkendelser, tilladelser og anmeldelser, der er udnyttet, jf. § 58, og ikke efterfølgende er bortfaldet, jf. § 60, samt husdyrbruglovens § 59 a, stk. 2."
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. I alle typer staldafsnit til svin på husdyrbrug, undtagen staldafsnit til slagtesvin, skal gylle udsluses fra staldafsnittet, når der er en gyllehøjde på 10 cm, dog oftest hver 7. dag. Udslusning kan ske enten ved manuel eller automatisk udslusning. Udslusningen skal sikre, at gyllen tømmes ud af staldafsnittet til et udendørs opsamlings- eller opbevaringsanlæg. For staldafsnit til slagtesvin gælder reglerne i § 35."
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. I alle typer staldafsnit til slagtesvin på husdyrbrug skal gylle udsluses fra staldafsnittet, når der er en gyllehøjde på 10 cm, dog oftest hver 7. dag. Udslusning kan ske enten ved manuel eller automatisk udslusning. Udslusningen skal sikre, at gyllen tømmes ud af staldafsnittet til et udendørs opsamlings- eller opbevaringsanlæg."
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Kravene i §§ 34 og 35 gælder ikke for staldafsnit til svin på husdyrbrug, som er godkendt eller tilladt med staldforsuring som ammoniakreducerende teknologi, eller som er certificeret økologiske i henhold til forordning (EU) 2018/848 af 30. maj 2018 om økologisk produktion og mærkning af økologiske produkter."
    },
    {
      "provision_ref": "13:37",
      "chapter": "13",
      "section": "37",
      "content": "§ 37. Kommunalbestyrelsen kan i særlige tilfælde meddele hel eller delvis dispensation fra §§ 34 eller 35, såfremt udslusning ikke er teknisk muligt, eller der vil være uforholdsmæssigt store omkostninger forbundet hermed. Ligeledes kan nødvendige hensyn til arbejdsmiljø begrunde en dispensation. Kommunalbestyrelsen fastsætter vilkår om hyppig udslusning under hensyntagen til kriterierne i 1. og 2. pkt."
    },
    {
      "provision_ref": "13:38",
      "chapter": "13",
      "section": "38",
      "content": "§ 38. Den ansvarlige for driften skal føre logbog over udslusning foretaget i medfør af §§ 34 og 35. Den ansvarlige for driften skal opbevare logbogen i 5 år og kunne forevise den på forlangende i forbindelse med kontrol."
    },
    {
      "provision_ref": "14:39",
      "chapter": "14",
      "section": "39",
      "content": "§ 39. Kommunalbestyrelsen skal ved afgørelsen om godkendelse og tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven vurdere, om den ansøgte etablering, udvidelse eller ændring af husdyrbruget kan indebære væsentlig virkning på miljøet, herunder i forhold til omgivelsernes sårbarhed og kvalitet, i forhold til navnlig 1) landskabelige værdier, 2) natur med dens bestande af vilde planter og dyr og deres levesteder, herunder områder, der er beskyttet mod tilstandsændringer eller fredet, udpeget som internationalt naturbeskyttelsesområde eller udpeget som særlig sårbart over for næringsstofpåvirkning, 3) jord, grundvand og overfladevand, og 4) lugt-, støj-, rystelses-, støv-, flue-, transport- og lysgener, uhygiejniske forhold, affaldsproduktion m.v. Stk. 2. Kommunalbestyrelsen skal ved vurderingen inddrage alle etableringer, udvidelser og ændringer af husdyrbruget, der er godkendt, tilladt eller afgjort efter anmeldelse inden for de seneste 8 år før kommunalbestyrelsens afgørelse. Stk. 3. Ved ansøgninger, der indebærer opførelse af ny bebyggelse, skal det desuden indgå i kommunalbestyrelsens vurdering, om byggeriet er erhvervsmæssigt nødvendigt for ejendommens drift som landbrugsejendom."
    },
    {
      "provision_ref": "14:40",
      "chapter": "14",
      "section": "40",
      "content": "§ 40. Kommunalbestyrelsen skal ved vurderingen af en ansøgning om godkendelse af et IE-husdyrbrug desuden sikre sig, at husdyrbruget indrettes og drives på en sådan måde, at 1) der ud over iagttagelse af kravet i § 25 er truffet de nødvendige foranstaltninger for at forebygge og begrænse forurening ved anvendelse af den bedste tilgængelige teknik, 2) energi- og råvareforbruget udnyttes mest effektivt, 3) mulighederne for at substituere særligt skadelige eller betænkelige stoffer med mindre skadelige eller betænkelige stoffer er udnyttet, 4) produktionsprocesserne er optimeret, i det omfang det er muligt, 5) affaldshierarkiet, jf. § 6 b i lov om miljøbeskyttelse, iagttages, og 6) der, i det omfang forureningen ikke kan undgås, er anvendt bedste tilgængelige rensningsteknik."
    },
    {
      "provision_ref": "14:41",
      "chapter": "14",
      "section": "41",
      "content": "§ 41. Kommunalbestyrelsen skal på grundlag af vurderingen efter §§ 39 og 40 fastsætte de vilkår efter § 27, stk. 1, i husdyrbrugloven, der sikrer, at husdyrbruget med det ansøgte ikke vil have væsentlig virkning på miljøet. Godkendelser og tilladelser skal i alle tilfælde indeholde de vilkår, som er nævnt i nr. 1-6, og IE-husdyrbrug skal endvidere i alle tilfælde indeholde de vilkår, som er nævnt i nr. 7-13, om følgende: 1) Produktionsarealets størrelse i m² med angivelse af dyrearter og dyretyper, staldsystemer og teknologi. 2) Anvendelse af ammoniakreducerende virkemidler, hvis husdyrbruget inklusiv det ansøgte medfører en ammoniakemission på mere end 750 kg NH₃-N pr. år, jf. § 25, jf. husdyrbruglovens § 27, stk. 2. 3) Fremlæggelse af en udtalelse fra Miljøstyrelsen om den forventede ammoniakreduktionseffekt og dokumentation for effekten efter principperne for optagelse på Miljøstyrelsens teknologiliste senest 4 år efter ibrugtagning af teknologien, hvis en godkendelse eller tilladelse omfatter anvendelse af ammoniakreducerende teknologi eller teknik, som ikke er optaget på Miljøstyrelsens teknologiliste. 4) Fremlæggelse af en udtalelse fra Miljøstyrelsen om den forventede lugtreduktionseffekt og dokumentation for effekten efter principperne for optagelse på Miljøstyrelsens teknologiliste senest 4 år efter ibrugtagning af teknologien, hvis en godkendelse eller tilladelse omfatter anvendelse af lugtreducerende teknologi eller teknik, som ikke er optaget på Miljøstyrelsens teknologiliste. 5) Placering og udformning af ny bebyggelse, hvis der opføres bebyggelse uden tilknytning til ejendommens hidtidige bebyggelsesarealer, samt eventuel beplantning, til varetagelse af de landskabelige værdier, jf. dog nr. 6. 6) Afskærmende beplantning og nedrivning af et anlæg til opbevaring af flydende husdyrgødning, når anlægget ikke længere er nødvendigt for driften, hvis anlægget opføres uden tilknytning til ejendommens hidtidige bebyggelsesarealer. 7) Placering af husdyrbruget og aktiviteterne med henblik på at begrænse transport af dyr, materialer og husdyrgødning og at tage hensyn til den mulige fremtidige udvikling af husdyrbruget. 8) Indretning af husdyrbruget, så de forurenede områder uden om staldanlæg samt husdyrgødnings- og ensilageopbevaringsanlæg begrænses med henblik på at reducere produktion af spildevand. 9) Tilrettelæggelse af husdyrbruget og driften heraf, så vandforbruget minimeres mest muligt. 10) Grænseværdier, tekniske foranstaltninger eller tilsvarende parametre. 11) Regelmæssig vedligeholdelse og overvågning af de foranstaltninger, der træffes for at forebygge og begrænse emissionerne fra husdyrbruget. 12) Hvordan der ved ophør af driften skal træffes de nødvendige foranstaltninger for at undgå forureningsfare og for at bringe stedet tilbage i tilfredsstillende tilstand. 13) Begrænsning af anvendelse, fremstilling eller frigivelse af relevante farlige stoffer i forbindelse med husdyrproduktionen med henblik på at undgå risiko for forurening af jordbund og grundvand på husdyrbruget. Ved farlige stoffer forstås stoffer og blandinger som defineret i artikel 3 i Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger. Stk. 2. Kommunalbestyrelsen kan i særlige tilfælde fastsætte vilkår, jf. stk. 3-5, om krav til maksimal deposition med ammoniak på naturtyper, der indgår i udpegningsgrundlaget for Natura 2000-områder, men som ikke er kategori 1- eller 2-natur, samt på kategori 3-natur. Stk. 3. Ved særlige tilfælde forstås i stk. 2 en virkning på miljøet, som ikke er i overensstemmelse med reglerne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, eller en væsentlig miljøpåvirkning af særlige regionale eller lokale beskyttelsesinteresser. Stk. 4. Ved fastsættelse af vilkår om den maksimale deposition på de naturtyper, der fremgår af stk. 2, skal kommunalbestyrelsen anvende kriterierne i stk. 5. Kommunalbestyrelsen kan alene stille krav til maksimal deposition, hvis området er omfattet af udpegninger m.v., jf. stk. 5, nr. 1 eller 2 eller har en høj naturkvalitet, samt at ammoniakbidraget fra husdyrbruget ikke er helt uvæsentligt i forhold til den påvirkning af næringsstoffer, området modtager fra andre kilder. Kommunalbestyrelsen skal i begrundelsen for vilkåret redegøre for naturtypens status i forhold til kriterierne. Stk. 5. Kommunalbestyrelsen skal ved vurderingen af, om der skal stilles krav til den maksimale deposition af ammoniak, inddrage 1) det pågældende naturområdes status i kommuneplanen, herunder særligt om det er omfattet af kommuneplanens udpegning af særlige værdifulde naturområder, rekreative områder eller værdifulde kulturmiljøer, samt kommuneplanens retningslinjer for varetagelsen af naturbeskyttelsesinteresserne, de rekreative interesser og de kulturhistoriske interesser, 2) om det pågældende område er omfattet af fredning, handleplan for naturpleje eller anden planlagt naturindsats, 3) det pågældende naturområdes naturkvalitet og 4) kvælstofbidrag til området fra andre kilder, herunder om der er tale om et minivådområde eller et vådområde, som er udlagt med henblik på kvælstoffjernelse fra landbrugsjord, eller om området i øvrigt er påvirket fra markbidrag, eller for så vidt angår skove om de gødskes. Stk. 6. Kommunalbestyrelsen kan ikke fastsætte vilkår om udbringningsarealer. Kommunalbestyrelsen kan endvidere ikke fastsætte vilkår om husdyrbrugets indretning og drift, i det omfang der er tale om forhold omfattet af de umiddelbart bindende krav i §§ 42-43, 47-49 og 55. Stk. 7. Kommunalbestyrelsen skal meddele afslag, hvis skade på et internationalt naturbeskyttelsesområde, herunder beskyttede arter, jf. bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, uanset beskyttelsesniveauet i §§ 26-30, jf. bilag 3, pkt. A, eller vilkårsfastsættelse efter stk. 2-5, ikke kan forhindres. Ved skade forstås, at det på et konkret eksperimentelt videnskabeligt grundlag kan dokumenteres, at ammoniakpåvirkningen fra husdyrbruget med det ansøgte vil medføre en påviselig biologisk ændring af et internationalt naturbeskyttelsesområde, herunder beskyttede arter, selvom beskyttelsesniveauet i denne bekendtgørelse er overholdt."
    },
    {
      "provision_ref": "15:42",
      "chapter": "15",
      "section": "42",
      "content": "§ 42. Husdyrbrug skal ved anvendelse af miljøteknologi m.v., der er optaget på Miljøstyrelsens teknologiliste, og som er optaget i bilag 4, overholde de krav, der er fastsat i bilaget for den pågældende teknologi eller teknik."
    },
    {
      "provision_ref": "15:43",
      "chapter": "15",
      "section": "43",
      "content": "§ 43. Husdyrbrug skal på et areal, hvor der kortvarigt er dyr, men som ikke medregnes som produktionsareal, jf. § 2, nr. 4, jf. bilag 3, pkt. C, nr. 2, foretage effektiv rengøring efter endt ophold 1) senest 4 timer efter, at dyrene har forladt arealet, hvis dyrene har adgang på arealet dagligt, og 2) senest 12 timer efter, at dyrene har forladt arealet, hvis dyrene ikke dagligt har adgang på arealet."
    },
    {
      "provision_ref": "16:44",
      "chapter": "16",
      "section": "44",
      "content": "§ 44. Godkendelser af IE-husdyrbrug tages op til revurdering og ajourføres om nødvendigt af hensyn til udviklingen i den bedste tilgængelige teknik. Ved revurderingen skal det sikres, at kravene i § 25, jf. bilag 3, pkt. A, og i §§ 26, 27, 40 og § 41, stk. 1, nr. 9-13, overholdes. Stk. 2. Ved revurdering af IE-husdyrbrug efter stk. 1 skal kommunalbestyrelsen beregne, om geneniveauerne for lugt i §§ 31-32, jf. bilag 3, pkt. B, overholdes. Overholder IE-husdyrbruget ikke geneniveauerne i §§ 31-32, skal kommunalbestyrelsen beregne, om IE-husdyrbruget overholder betingelserne i § 33, stk. 1. Såfremt IE-husdyrbruget efter denne beregning ikke overholder betingelserne for fravigelse af geneniveauerne i § 31, skal kommunalbestyrelsen ved inddragelse af proportionalitetshensyn vurdere, om der er grundlag for at fastsætte vilkår om anvendelse af relevante BAT-teknologier på Miljøstyrelsens Teknologiliste. Stk. 3. Husdyrbrug, der er godkendt efter § 11 i lov om miljøgodkendelse m.v. af husdyrbrug, skal alene revurderes, såfremt husdyrbruget ikke lever op til krav om totaldeposition for ammoniak efter §§ 26 og 27, og revurderingen omfatter alene dette forhold. Tilsvarende gælder husdyrbrug, der er godkendt efter § 12 i lov om miljøgodkendelse m.v. af husdyrbrug eller efter kapitel 5 i lov om miljøbeskyttelse, og som ikke er IE-husdyrbrug. Kommunalbestyrelsen træffer afgørelse om, hvorvidt godkendelsen skal tages op til revurdering, eller om kravet om revurdering kan frafaldes, jf. krav om totaldeposition for ammoniak efter §§ 26 og 27. I sager, hvor kravet om revurdering ikke frafaldes, skal der ske revurdering efter reglerne i stk. 8. Stk. 4. Kommunalbestyrelsen foretager den første regelmæssige revurdering, når der er forløbet 8 år fra det tidspunkt, hvor husdyrbruget første gang blev godkendt, og herefter hvert 10. år. Stk. 5. Kommunalbestyrelsen tager dog en godkendelse af et IE-husdyrbrug op til revurdering efter stk. 1, når der er offentliggjort en BAT-konklusion, jf. bilag 5, der vedrører den væsentligste del af husdyrbrugets aktiviteter. Kommunalbestyrelsen tilrettelægger revurderingen på en sådan måde, at husdyrbruget kan overholde kravene efter stk. 1 senest den 21. februar 2021. Stk. 6. Som indledning til revurderingen efter stk. 1 skal kommunalbestyrelsen sende et oplæg til godkendelsesindehaveren om myndighedens foreløbige overvejelser om revurderingen. Stk. 7. På baggrund af revurderingen efter stk. 1 og stk. 2 træffer kommunalbestyrelsen afgørelse efter § 39, jf. § 41, i husdyrbrugloven, om, enten at vilkårene skal ændres, eller at revurderingen ikke medfører ændringer i husdyrbrugets godkendelse. Stk. 8. For husdyrbrug, der på tidspunktet for revurderingen ikke lever op til krav om totaldeposition for ammoniak efter §§ 26 og 27, skal kommunalbestyrelsen ved revurderingen sikre, at disse krav overholdes, og at de nødvendige vilkår meddeles som påbud, jf. § 39, jf. § 41, i husdyrbrugloven, herunder ved anvendelse af den bedste tilgængelige teknik på tidspunktet for revurderingen. Såfremt kommunalbestyrelsen ikke finder grundlag for at påbyde totaldepositionskravet opfyldt på tidspunktet for revurderingen, skal kommunalbestyrelsen fastsætte en frist for kravets overholdelse under hensyn til den forventede restlevetid for husdyrbrugets staldanlæg. Stk. 9. Hvis der i forbindelse med revurdering af en godkendelse har været gennemført den i § 46 nævnte procedure, skal afgørelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for kommunalbestyrelsens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for."
    },
    {
      "provision_ref": "16:45",
      "chapter": "16",
      "section": "45",
      "content": "§ 45. Kommunalbestyrelsen skal forberede revurdering efter § 44, stk. 1, ved at fremsøge de nødvendige oplysninger, herunder navnlig oplysninger om resultaterne af husdyrbrugets egenkontrol, og andre oplysninger, hvorefter husdyrbrugets drift og antal stipladser kan sammenholdes med den bedste tilgængelige teknik og med overholdelsen af de beskyttelsesniveauer, der understøttes ved anvendelsen af den bedste tilgængelige teknik. Husdyrbruget skal på kommunalbestyrelsens anmodning fremkomme med andre oplysninger ud over de oplysninger, der kan fremsøges efter 1. pkt., og som kommunalbestyrelsen finder nødvendige for at gennemføre revurderingen. Kommunalbestyrelsen kan ved revurderingen i øvrigt benytte oplysninger, der er fremkommet ved miljøtilsyn og kontrol af husdyrbruget. Stk. 2. Revurderingen af et husdyrbrug efter § 44, stk. 1, skal omfatte alle vilkår i godkendelsen. Stk. 3. Når § 25, stk. 5, er anvendt i forbindelse med godkendelsen af husdyrbrug omfattet af § 44, stk. 1, skal den fortsatte anvendelse heraf indgå i kommunalbestyrelsens revurdering. Stk. 4. Kommunalbestyrelsen fastsætter en frist for overholdelse af nye vilkår, der ikke følger af BAT-konklusionen. Gennemførselsfristen for disse ændringer, kan ikke fravige § 40, stk. 1, i husdyrbrugloven, medmindre betingelserne i § 40, stk. 2, i husdyrbrugloven er opfyldt."
    },
    {
      "provision_ref": "16:46",
      "chapter": "16",
      "section": "46",
      "content": "§ 46. I sager om revurdering efter § 44, stk. 1, må kommunalbestyrelsen ikke træffe afgørelse efter § 39, jf. § 41, i husdyrbrugloven, før offentligheden har haft lejlighed til at udtale sig om kommunalbestyrelsens udkast til afgørelse. Stk. 2. For at give offentligheden lejlighed til at udtale sig skal kommunalbestyrelsen foretage offentlig annoncering, når den indleder en revurdering efter §§ 44 og 45. Annoncering kan ske udelukkende digitalt på kommunens hjemmeside. Annonceringen skal som minimum indeholde følgende: 1) Kommunens navn og adresse. 2) Husdyrbrugets navn og beliggenhed. 3) Oplysning om, at kommunalbestyrelsen agter at tage husdyrbrugets miljøgodkendelse op til revurdering. 4) Oplysning om, at enhver har ret til at se og kommentere sagens akter, samt oplysning om, hvortil kommentarer og spørgsmål kan rettes. 5) Angivelse af hvornår, hvor og hvordan sagens akter vil blive stillet til rådighed. 6) Oplysning om, at enhver inden for en nærmere fastsat frist på 2-4 uger fra annonceringen kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver har ret til at kommentere udkast til afgørelse inden for en frist på 2-4 uger fra modtagelsen af udkastet. Stk. 3. Ved fremsendelse af udkast til afgørelse, jf. stk. 2, nr. 6, skal der tillige informeres om det materiale, som kommunalbestyrelsen eventuelt måtte have fået til rådighed, efter at annonceringen er foretaget. Stk. 4. Retten til at se sagens akter, herunder udkast til afgørelse og eventuelt supplerende materiale, finder anvendelse med de begrænsninger, der følger af lov om aktindsigt i miljøoplysninger."
    },
    {
      "provision_ref": "17:47",
      "chapter": "17",
      "section": "47",
      "content": "§ 47. IE-husdyrbrug skal have et miljøledelsessystem, der opfylder betingelserne i stk. 2. Stk. 2. Den, der er ansvarlig for driften af husdyrbruget, skal gennemføre og overholde et miljøledelsessystem, herunder 1) formulere en miljøpolitik med afsæt i husdyrbrugets miljøforhold, 2) fastsætte miljømål, 3) udarbejde handlingsplan for det eller de fastsatte miljømål, 4) minimum 1 gang årligt evaluere miljøarbejdet og om nødvendigt foretage justeringer af mål og handlingsplaner og 5) minimum 1 gang årligt gennemgå miljøledelsessystemet. Stk. 3. IE-husdyrbruget skal kunne dokumentere, at der gennemføres og overholdes et miljøledelsessystem i overensstemmelse med de krav, der er nævnt i stk. 2, nr. 1-5, f.eks. digitalt eller i form af dokumenter. Dokumentationen skal opbevares i 5 år og kunne forevises på forlangende i forbindelse med tilsyn."
    },
    {
      "provision_ref": "17:48",
      "chapter": "17",
      "section": "48",
      "content": "§ 48. IE-husdyrbrug skal oplære personale, hvad angår: 1) Relevant lovgivning. 2) Transport og udbringning af husdyrgødning. 3) Planlægning af aktiviteter. 4) Beredskabsplanlægning og -styring. 5) Reparation og vedligeholdelse af udstyr. Stk. 2. IE-husdyrbruget skal udarbejde oplæringsmateriale, der angår de forhold, der følger af stk. 1. Materialet skal være tilgængeligt for personalet og opdateres løbende. Oplæringsmaterialet skal kunne fremvises på forlangende til tilsynsmyndigheden."
    },
    {
      "provision_ref": "17:49",
      "chapter": "17",
      "section": "49",
      "content": "§ 49. IE-husdyrbrug skal udarbejde og følge en plan for kontrol, reparation og vedligeholdelse af husdyrbruget inkl. materiel, herunder med henblik på at forebygge uheld, og beredskab for håndtering af uventede emissioner og hændelser. Planen skal som minimum opfylde betingelserne i stk. 2 og 3. Stk. 2. Planen for regelmæssig kontrol, reparation og vedligeholdelse, jf. stk. 1, skal omfatte: 1) Gyllebeholdere (for tegn på skader, nedbrydning eller utætheder). 2) Gyllepumper, -miksere, -separatorer og -spredere. 3) Forsyningssystemer til vand og foder. 4) Varme-, køle- og ventilationssystemer samt temperaturfølere, herunder optimering og optimeret styring heraf. 5) Siloer og transportudstyr (f.eks. ventiler og rør). 6) Luftrensningssystemer (f.eks. ved regelmæssige inspektioner). 7) Udstyr til drikkevand, herunder skal behovet for regelmæssig indstilling vurderes og frekvensen for løbende indstilling i så fald fastsættes i planen. 8) Maskiner til udbringning af husdyrgødning samt doseringsmekanisme- eller dyse, som begge skal være i god stand. Stk. 3. Beredskabsplanen, jf. stk. 1, skal omfatte: 1) En plan over husdyrbruget med angivelse af drænsystemer og vandkilder og spildevandskilder. 2) Handlingsplaner for håndtering af visse potentielle hændelser (f.eks. brande, utætte eller kollapsede gyllebeholdere, ukontrolleret afstrømning fra møddinger og olieudslip). 3) Tilgængeligt udstyr til håndtering af forureningsulykker (f. eks. udstyr til tilstopning af drænrør og opdæmning af grøfter samt oliesug, absorberingsmåtter eller ruller til olieudslip). Stk. 4. Kontrol, reparation og vedligeholdelse, jf. stk. 1 og 2, skal ske regelmæssigt. Kontrol af gyllebeholdere, jf. stk. 2, nr. 1, skal som minimum gennemføres én gang årligt. Stk. 5. IE-husdyrbruget skal kunne dokumentere, at planen følges ved at føre logbog over gennemførte kontroller. Dokumentationen skal opbevares i 5 år og kunne forevises på forlangende sammen med planen omfattet af stk. 1, i forbindelse med tilsyn."
    },
    {
      "provision_ref": "17:50",
      "chapter": "17",
      "section": "50",
      "content": "§ 50. Hvis der indtræffer hændelser eller uheld på et IE-husdyrbrug, der mærkbart berører miljøet, uden at hændelserne eller uheldene er omfattet af reglerne om miljøskade efter kapitel 5 a i husdyrbrugloven, skal kommunalbestyrelsen, uanset den 8-årige retsbeskyttelse efter § 40, stk. 1, i husdyrbrugloven, ved påbud foretage sådanne ændringer i vilkårene for godkendelsen af IE-husdyrbruget, som kommunalbestyrelsen finder nødvendige for at begrænse konsekvenserne for miljøet af indtrufne hændelser eller uheld og for at hindre eventuelle yderligere hændelser eller uheld."
    },
    {
      "provision_ref": "17:51",
      "chapter": "17",
      "section": "51",
      "content": "§ 51. IE-husdyrbrug skal for at reducere den samlede mængde kvælstof, der udskilles, som minimum enten anvende fasefodring tilpasset dyrenes behov i produktionsperioden, reducere indholdet af råprotein ved hjælp af en god aminosyrebalance, eller ved at bruge et eller flere fodertilsætningsstoffer, som nedsætter den samlede mængde kvælstof, der udskilles og er tilladt i henhold til forordning (EF) nr. 1831/2003 om fodertilsætningsstoffer. En god aminosyrebalance og lavt indhold af råprotein kan opnås ved at kombinere fodermidler, hvor aminosyreprofilen supplerer hinanden og/eller ved at tilsætte frie essentielle aminosyrer til foder med et lavt indhold af råprotein. IE-husdyrbruget kan anvende en kombination af de nævnte teknikker. Stk. 2. IE-husdyrbrug skal for at reducere den samlede mængde fosfor, der udskilles, som minimum anvende enten fasefodring tilpasset dyrenes behov i produktionsperioden, et eller flere fodertilsætningsstoffer som nedsætter den samlede mængde fosfor der udskilles (f.eks. fytase) og er tilladt i henhold til forordning (EF) nr. 1831/2003 om fodertilsætningsstoffer eller letfordøjeligt uorganisk fosfat som f.eks. monocalciumfosfat i stedet for mindre fordøjelige fosforkilder. IE-husdyrbruget kan også anvende en kombination af de nævnte teknikker. Stk. 3. IE-husdyrbruget skal kunne dokumentere anvendelse af fodring eller fodringsteknikker som nævnt i stk. 1 og stk. 2. Dokumentationen skal opbevares i 5 år og kunne forevises på forlangende i forbindelse med tilsyn."
    },
    {
      "provision_ref": "17:52",
      "chapter": "17",
      "section": "52",
      "content": "§ 52. IE-husdyrbrug er forpligtet til at anvende energieffektiv belysning i overensstemmelse med reglerne i det til enhver tid gældende bygningsreglement, jf. byggelovens § 5. Stk. 2. IE-husdyrbrugene skal opbevare fakturaer for gennemførte udskiftninger, jf. stk. 1, i fem år og kunne forevises på forlangende i forbindelse med tilsyn."
    },
    {
      "provision_ref": "17:53",
      "chapter": "17",
      "section": "53",
      "content": "§ 53. IE-husdyrbrug skal for at reducere støvemissioner fra staldanlæg enten reducere støvproduktionen fra foder og strøelse, anvende en metode til at binde støv i staldanlæggene eller behandle afgangsluft fra staldanlæggene ved hjælp af et luftrensningssystem."
    },
    {
      "provision_ref": "17:54",
      "chapter": "17",
      "section": "54",
      "content": "§ 54. Den, som er ansvarlig for et IE-husdyrbrug, underretter straks kommunalbestyrelsen ved manglende overholdelse af godkendelsesvilkår samt de umiddelbart bindende krav i §§ 42-43, §§ 47-53 og § 55 og træffer straks de nødvendige foranstaltninger for at sikre, at vilkårene og kravene igen overholdes."
    },
    {
      "provision_ref": "17:55",
      "chapter": "17",
      "section": "55",
      "content": "§ 55. IE-husdyrbrug skal en gang årligt indsende følgende informationer til kommunalbestyrelsen, jf. dog stk. 3: 1) Logbøger for eventuel miljøteknologi. 2) Dokumentation for miljøledelsessystem, jf. § 47, stk. 3. 3) Logbog over gennemførte kontroller, jf. § 49, stk. 5. 4) Dokumentation for overholdelse af fodringskrav, jf. § 51. Stk. 2. IE-husdyrbrug skal hvert år senest den 31. december indsende informationer, jf. stk. 1, til kommunalbestyrelsen. Informationerne, jf. stk. 1, skal angå det forudgående kalenderår og skal sendes samlet til kommunalbestyrelsen. Stk. 3. IE-husdyrbruget skal dog ikke indsende informationer, jf. stk. 1 og 2, hvis kommunalbestyrelsen har modtaget de pågældende oplysninger i forbindelse med tilsyn, jf. reglerne i den til enhver tid gældende miljøtilsynsbekendtgørelse."
    },
    {
      "provision_ref": "17:56",
      "chapter": "17",
      "section": "56",
      "content": "§ 56. Ved ophør af aktiviteter på IE-husdyrbrug finder kapitel 4 b i lov om forurenet jord anvendelse. Stk. 2. Ved ophør forstås 1) ophør af alle aktiviteter på IE-husdyrbruget, 2) når et IE-husdyrbrug har meddelt kommunalbestyrelsen, at kapaciteten eller udnyttelsen af kapaciteten permanent nedsættes til under stipladsgrænserne i § 16 a, stk. 2, i husdyrbrugloven, eller stipladsgrænserne i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, 3) situationer omfattet af § 59 a, stk. 2, i husdyrbrugloven, når godkendelsen er bortfaldet helt eller for den del, der ligger over stipladsgrænserne i § 16 a, stk. 2, i husdyrbrugloven, eller 4) situationer omfattet af § 58, når godkendelsen er bortfaldet helt eller for den del, der ligger over stipladsgrænserne i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. IE-husdyrbrug skal senest 4 uger efter driftsophør anmelde dette til kommunalbestyrelsen med et oplæg til vurdering efter § 38 k, stk. 1, i lov om forurenet jord. Vurderingen skal indeholde en risikovurdering med hensyn til menneskers sundhed og miljøet. Viser risikovurderingen, at det ikke kan afvises, at forureningen udgør en væsentlig risiko for menneskers sundhed eller miljøet, skal vurderingen tillige indeholde et oplæg til foranstaltninger, der sikrer, at forureningen ikke udgør en sådan risiko."
    },
    {
      "provision_ref": "18:57",
      "chapter": "18",
      "section": "57",
      "content": "§ 57. Hvis der i tilknytning til et husdyrbrug, der indgiver ansøgning om godkendelse eller tilladelse til etablering, udvidelse eller ændring efter §§ 16 a eller 16 b i husdyrbrugloven, samtidig ansøges om godkendelse af andre aktiviteter, jf. § 5, 2. pkt., skal kommunalbestyrelsen træffe afgørelserne samtidigt."
    },
    {
      "provision_ref": "19:58",
      "chapter": "19",
      "section": "58",
      "content": "§ 58. En afgørelse om anmeldelse efter § 20, stk. 4, samt en afgørelse om anmeldelse efter hidtil gældende bekendtgørelser om tilladelse og godkendelse m.v. af husdyrbrug, der den 1. august 2017 ikke er bortfaldet efter de hidtil gældende regler, bortfalder, hvis afgørelsen ikke er udnyttet inden 6 år efter, at den er meddelt. En afgørelse om anmeldelse af afprøvning af miljøeffektiv teknologi eller teknik bortfalder dog efter den tidsfrist, der er fastsat i afgørelsen. Stk. 2. En tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, der den 1. august 2017 ikke er bortfaldet efter de hidtil gældende regler, bortfalder, hvis tilladelsen eller godkendelsen ikke er udnyttet inden 6 år efter, at den er meddelt. Stk. 3. Hvis en del af afgørelsen, jf. stk. 1, eller tilladelsen eller godkendelsen, jf. stk. 2, ikke er udnyttet, bortfalder afgørelsen, tilladelsen eller godkendelsen for denne del."
    },
    {
      "provision_ref": "19:59",
      "chapter": "19",
      "section": "59",
      "content": "§ 59. En afgørelse, tilladelse eller godkendelse omfattet af § 58, stk. 1 og 2, eller en godkendelse eller tilladelse omfattet af § 59 a, stk. 1, i husdyrbrugloven anses for udnyttet, når byggeriet faktisk er afsluttet. 1. pkt. finder ikke anvendelse på en afgørelse om anmeldelse af afprøvning af ny teknologi. Stk. 2. Hvis en afgørelse, tilladelse eller godkendelse, jf. stk. 1, ikke vedrører et byggeri, anses afgørelsen, tilladelsen eller godkendelse for udnyttet, når det konstateres, at det, der er truffet afgørelse om, meddelt tilladelse til eller godkendelse af, faktisk er gennemført. 1. pkt. finder ikke anvendelse på en afgørelse om anmeldelse af afprøvning af ny teknologi."
    },
    {
      "provision_ref": "19:60",
      "chapter": "19",
      "section": "60",
      "content": "§ 60. Hvis en afgørelse efter § 20, stk. 4, om en anmeldelse samt en anmeldelse efter hidtil gældende regler, jf. § 58, stk. 1, der giver mulighed for at etablere et produktionsareal eller mulighed for udvidelse eller ændring af dyreholdet, en tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug eller en godkendelse efter § 33 i lov om miljøbeskyttelse, der er udnyttet efter §§ 58 og 59, efterfølgende ikke har været helt eller delvist udnyttet i 3 på hinanden følgende år, bortfalder den del af afgørelsen, der ikke har været udnyttet i de seneste 3 år. Stk. 2. Udnyttelse af en afgørelse efter stk. 1, hvor der er fastsat et produktionsareal, anses her for at foreligge, når mindst 25 pct. af produktionsarealet har været driftsmæssigt udnyttet. Ved driftsmæssig udnyttelse forstås, at der på det pågældende areal produceres mindst 50 pct. af det mulige inden for rammerne af dyrevelfærdskrav eller andre relevante krav, jf. dog stk. 3. Stk. 3. Ved udnyttelse af en afgørelse, tilladelse eller godkendelse efter stk. 1, hvor der ikke er fastsat et produktionsareal, men hvor der er mulighed for at etablere, udvide eller ændre et dyrehold, anses afgørelsen, tilladelsen eller godkendelsen her for at være driftsmæssigt udnyttet, når der produceres mindst 25 pct. af det tilladte eller godkendte, omregnet til antal dyreenheder efter de omregningsfaktorer i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. eller i bekendtgørelse om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage m.v., der var gældende på tidspunktet for afgørelsen om tilladelse eller godkendelse."
    },
    {
      "provision_ref": "20:61",
      "chapter": "20",
      "section": "61",
      "content": "§ 61. En godkendelse kan i særlige tilfælde tidsbegrænses. Dette gælder både godkendelsen som helhed og enkelte dele heraf."
    },
    {
      "provision_ref": "21:62",
      "chapter": "21",
      "section": "62",
      "content": "§ 62. Kommunalbestyrelsen meddeler senest 3 uger efter modtagelsen af en ufuldstændig ansøgning ansøgeren, hvilke oplysninger der mangler, før ansøgningen kan behandles."
    },
    {
      "provision_ref": "21:63",
      "chapter": "21",
      "section": "63",
      "content": "§ 63. Før kommunalbestyrelsen træffer afgørelse om godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven, skal kommunalbestyrelsen sende udkast til afgørelse til ansøgeren og oplyse om adgangen til aktindsigt og til at udtale sig i henhold til forvaltningsloven."
    },
    {
      "provision_ref": "21:64",
      "chapter": "21",
      "section": "64",
      "content": "§ 64. Kommunalbestyrelsen skal tidligt i beslutningsproceduren identificere den eller de myndigheder, som på grund af deres særlige ansvar på miljøområdet eller lokale eller regionale kompetencer, kan forventes at blive berørt af en ansøgt etablering, udvidelse eller ændring af et husdyrbrug med henblik på at gennemføre høring i overensstemmelse med reglerne i § 65."
    },
    {
      "provision_ref": "21:65",
      "chapter": "21",
      "section": "65",
      "content": "§ 65. Kommunalbestyrelsen skal i sager, der er omfattet af § 4, stk. 4, sikre, at følgende informeres tidligt og effektivt i beslutningsprocessen ved offentlig annoncering eller ved andre egnede midler, og senest så snart oplysninger, jf. stk. 2, med rimelighed kan gives: 1) Offentligheden. 2) Berørte myndigheder. 3) Berørte stater. Stk. 2. De oplysninger, som kommunalbestyrelsen skal informere om, jf. stk. 1, er følgende: 1) Ansøgningen om godkendelse eller tilladelse. 2) Det forhold, at projektet er omfattet af en procedure med vurdering af virkningerne på miljøet. 3) Navn og adresse på den kompetente kommunalbestyrelse, hvorfra der kan indhentes relevante oplysninger, og hvortil kommentarer eller spørgsmål kan rettes. 4) Nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 5) Karakteren af eventuelle afgørelser eller udkast til afgørelsen, hvis et sådant foreligger. 6) Hvorvidt de miljøoplysninger, der er indhentet af ansøger og kommunalbestyrelsen til brug for sagens behandling, herunder de miljøoplysninger, der følger af § 4, stk. 4, er til rådighed. 7) Eventuelle supplerende oplysninger, herunder de vigtigste rapporter og anbefalinger mv., som kommunalbestyrelsen har modtaget. 8) Hvornår, hvor og hvordan de relevante oplysninger stilles til rådighed. 9) Hvilke foranstaltninger der er truffet med henblik på offentlighedens, berørte myndigheders og berørte staters deltagelse i miljøvurderingsprocessen, herunder at enhver inden for en nærmere fastsat frist fra den offentlige annoncering kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver, der berøres af afgørelsen, herunder organisationer og foreninger omfattet af §§ 84-87 i husdyrbrugloven, har ret til at kommentere udkast til afgørelse samt oplysninger indhentet til brug for afgørelsen. 10) Hvorvidt ansøgningen vedrører et projekt, der indebærer risiko for grænseoverskridende virkninger, og dermed vil indebære en høring efter § 70. Stk. 3. Kommunalbestyrelsen skal sikre, at følgende ved en høring gives mulighed for at afgive kommentarer og stille spørgsmål: 1) Berørte myndigheder, før kommunalbestyrelsen træffer en afgørelse efter § 4, stk. 4, nr. 3. 2) Offentligheden, berørte myndigheder og berørte stater før myndigheden afgiver en udtalelse efter § 4, stk. 11. 3) Offentligheden, berørte myndigheder og berørte stater over ansøgning og miljøkonsekvensrapporten, som ansøger har fremlagt, jf. § 4, stk. 1-4, før der træffes afgørelser om godkendelser og tilladelser efter husdyrbruglovens §§ 16 a og 16 b. Stk. 4. Med henblik på høring efter stk. 3, nr. 2, skal kommunalbestyrelsen sikre, at offentligheden, berørte myndigheder og berørte stater får adgang til følgende materiale: 1) Ansøgning, jf. § 4, stk. 1-3. 2) Eventuelle supplerende oplysninger, herunder miljøoplysninger, rapporter mv. Stk. 5. Med henblik på høring efter stk. 3, nr. 3, skal kommunalbestyrelsen sikre, at offentligheden, berørte myndigheder og berørte stater får adgang til følgende materiale: 1) Ansøgningen, jf. § 4, stk. 1-3. 2) Miljøkonsekvensrapporten, jf. § 4, stk. 4. 3) Eventuelle supplerende oplysninger, herunder miljøoplysninger, og rapporter mv. 4) Udkast til afgørelse om tilladelse. Stk. 6. Kommunalbestyrelsen fastsætter en passende tidsfrist for høring af de berørte myndigheder og berørte stater, jf. dog § 70. Fristen skal fastsættes under hensyntagen til projektets art, kompleksitet, placering og dimensioner samt med henblik på at sikre effektiv deltagelse. For høring af offentligheden ved afgrænsning af miljøkonsekvensrapportens indhold efter stk. 3, nr. 2, skal fristen mindst være 14 dage. For høring af offentligheden over miljøkonsekvensrapporten efter stk. 3, nr. 3, skal høringsfristen mindst være 30 dage."
    },
    {
      "provision_ref": "21:66",
      "chapter": "21",
      "section": "66",
      "content": "§ 66. Ved godkendelser efter § 16 a, og tilladelser efter § 16 b, i husdyrbrugloven, som er omfattet af pligten til at udarbejde en miljøkonsekvensrapport, jf. § 4, stk. 4, nr. 1-3, skal kommunalbestyrelsen fremsende udkast til afgørelse til dem, som har anmodet herom, med en frist på mindst 30 dage til at kommentere udkastet. Kommunalbestyrelsen fremsender herudover udkast til afgørelse eller en orientering om udkastet til afgørelse til naboer og andre berørte med oplysning om fristen på mindst 30 dage til at kommentere udkastet. Af en orientering som nævnt i 2. pkt., skal det fremgå, hvordan det samlede udkast til afgørelse kan rekvireres. Samtidig med fremsendelsen efter 1. og 2. pkt. informerer kommunalbestyrelsen om supplerende oplysninger til ansøgningen og andre oplysninger af relevans for afgørelsen, der er modtaget efter den indledende offentlige annoncering. Stk. 2. Kommunalbestyrelsen foretager straks offentlig annoncering, jf. § 69, når den har truffet afgørelse om at give eller nægte godkendelse eller tilladelse i sager omfattet af § 4, stk. 4. Kommunalbestyrelsen sikrer, at indholdet af afgørelsen og de vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder om proceduren for offentlig deltagelse, jf. §§ 67 og 68, er tilgængelige for offentligheden og berørte myndigheder. Kommunalbestyrelsen skal i den forbindelse også informere om, hvor og hvordan afgørelsen og relevante oplysninger stilles til rådighed."
    },
    {
      "provision_ref": "21:67",
      "chapter": "21",
      "section": "67",
      "content": "§ 67. Kommunalbestyrelsen skal i afgørelser om godkendelse eller tilladelse efter §§ 16 a og 16 b stk. 1 eller 2 i husdyrbrugloven, som er omfattet af § 4, stk. 4, tage behørigt hensyn til ansøgningen og miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultaterne af foreløbig kontrol eller vurderinger af indvirkningen på miljøet, der er foretaget i medfør af EU-lovgivningen samt resultaterne af de høringer, der er foretaget, jf. §§ 65, 66 og 70."
    },
    {
      "provision_ref": "21:68",
      "chapter": "21",
      "section": "68",
      "content": "§ 68. Kommunalbestyrelsens afgørelse om godkendelse eller tilladelse efter husdyrbruglovens §§ 16 a og 16 b, som er omfattet af § 4, stk. 4, skal indeholde: 1) En begrundet konklusion, jf. § 2, stk. 1, nr. 13, litra d. 2) Alle de miljømæssige betingelser, der er knyttet til afgørelsen, jf. § 41, stk. 1. 3) En beskrivelse af alle projektets særkender. 4) En beskrivelse af den gennemførte offentlighedsprocedure og de fremkomne synspunkter i forbindelse med offentlighedsproceduren, jf. §§ 65, 66 og 70. 5) Kommunalbestyrelsens vurdering, jf. § 67. 6) Eventuelle foranstaltninger, der påtænkes truffet, jf. § 41, stk. 1, for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet. Stk. 2. Kommunalbestyrelsen skal i en afgørelse om at nægte godkendelse eller tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven anføre hovedårsagerne til ikke at meddele godkendelse eller tilladelse. Stk. 3. Kommunalbestyrelsen skal begrunde en afgørelse om godkendelse eller tilladelse efter § 16 a, stk. 4, eller § 16 b i husdyrbrugloven, som ikke er omfattet af stk. 1. Kommunalbestyrelsen skal anføre hovedårsagerne til, at det ansøgte ikke har væsentlig virkning på miljøet, og at der derfor ikke skal udarbejdes en miljøkonsekvensvurderingsrapport, herunder under henvisning til de i bilag 1, pkt. D, opførte kriterier. Kommunalbestyrelsen skal i begrundelsen endvidere anføre særkender ved det ansøgte eller anføre, hvilke foranstaltninger der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 4. Kommunalbestyrelsen skal begrunde en afgørelse om, at en ansøgning om godkendelse eller tilladelse efter § 16 a, stk. 4, eller § 16 b i husdyrbrugloven, skal omfatte udarbejdelse af en miljøkonsekvensrapport, jf. § 4, stk. 4, nr. 3, og anføre hovedårsagerne hertil, herunder under henvisning til de i bilag 1, pkt. D, opførte kriterier. Stk. 5. Kommunalbestyrelsen skal begrunde konkrete fravigelser af krav i bilag 3, pkt. A, nr. 2, tabel 4 og 5, jf. § 25, stk. 5. Tidsbegrænsning af godkendelser, jf. § 61, skal begrundes."
    },
    {
      "provision_ref": "21:69",
      "chapter": "21",
      "section": "69",
      "content": "§ 69. Kommunalbestyrelsen skal foretage digital annoncering af information og afgørelser, jf. nr. 1-6. Offentliggørelsen af information og afgørelser, jf. nr. 1-6, kan ske på kommunens hjemmeside, eller ved anvisning på kommunens hjemmeside om, hvor og hvordan den pågældende information eller afgørelse er tilgængelig: 1) Information til offentligheden, jf. § 65, stk. 2 og § 65, stk. 4 og 5. 2) Afgørelser om godkendelser og tilladelser efter husdyrbruglovens §§ 16 a og 16 b, der er omfattet af § 4, stk. 4, med de oplysninger, der er nævnt i § 66, stk. 2, og begrundelse, jf. § 68, stk. 1 og 2. 3) Afgørelser om godkendelser og tilladelser efter husdyrbruglovens §§ 16 a og 16 b, der ikke er omfattet af § 4, stk. 4, med begrundelse, jf. denne bekendtgørelses § 68, stk. 3. 4) Afgørelser om, at en ansøgning om godkendelse efter § 16, stk. 4, eller tilladelse efter § 16 b, i husdyrbrugloven, er omfattet af krav om miljøkonksekvensrapport, jf. bekendtgørelsens § 4, stk. 4, nr. 3. Den offentliggjorte afgørelse skal omfatte en begrundelse, jf. § 68, stk. 4. 5) Afgørelser om revurdering af IE-husdyrbrug med oplysning om, at der til enhver tid er adgang til aktindsigt i de øvrige oplysninger, som kommunalbestyrelsen er i besiddelse af. 6) Information om de foranstaltninger, som IE-husdyrbruget har truffet ved definitivt driftsophør, jf. § 38 m, stk. 2, i lov om forurenet jord med oplysning om, at der til enhver tid er adgang til aktindsigt i de øvrige oplysninger, som kommunalbestyrelsen er i besiddelse af. Stk. 2. Kommunalbestyrelsens offentliggørelse af information og afgørelser sker med de begrænsninger, der følger af lov om aktindsigt i miljøoplysninger og regler om behandling af persondata."
    },
    {
      "provision_ref": "21:70",
      "chapter": "21",
      "section": "70",
      "content": "§ 70. Forventer kommunalbestyrelsen, at en ansøgt etablering, udvidelse eller ændring efter §§ 16 a eller 16 b i husdyrbrugloven kan få væsentlig indvirkning på miljøet i en anden stat, skal kommunalbestyrelsen snarest muligt underrette miljøministeren, som gennemfører høring af de berørte stater efter reglerne i § 65 samt stk. 3 og 4. Kommunalbestyrelsen må ikke meddele godkendelse eller tilladelse, før miljøministeren giver samtykke hertil. Stk. 2. Modtager miljøministeren en henvendelse fra en anden stats myndighed om, at der i Danmark er ansøgt om etablering, udvidelse eller ændring efter §§ 16 a eller 16 b i husdyrbrugloven, hvis gennemførelse kan få væsentlig indvirkning på miljøet i denne anden stat, skal miljøministeren kontakte den pågældende kommunalbestyrelse herom. Miljøministeren skal herefter gennemføre høring af den berørte stat efter reglerne i § 65 samt stk. 3 og 4. Kommunalbestyrelsen må ikke meddele godkendelse eller tilladelse, før ministeren giver samtykke hertil. Stk. 3. Miljøministeren foranlediger, at en berørt stat informeres tidligt i beslutningsprocessen og senest, så snart de oplysninger, der følger af § 65, stk. 2, med rimelighed kan gives, jf. § 65, stk. 1. Stk. 4. Miljøministeren skal i forbindelse med høring af en berørt stat over et ansøgt projekt fremsende de i § 65, stk. 2, 4 og 5, nævnte oplysninger, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet og oplysninger om beslutningsproceduren til den berørte stat. Tidsfristen for eventuel høring over afgrænsning af miljøkonsekvensrapporten, jf. § 65, stk. 3, nr. 2, fastsættes i overensstemmelse med § 65, stk. 6, 3. pkt. Tidsfristen for høring over miljøkonsekvensrapporten, jf. § 65, stk. 3, nr. 3, skal mindst være 30 dage for afgivelse af bemærkninger. Stk. 5. Når kommunalbestyrelsen har truffet afgørelse, underretter den alle de stater, der er blevet hørt og fremsender de oplysninger, der er nævnt i § 66, stk. 2, og § 68, stk. 1. Stk. 6. Miljøministeren skal foranledige, at der afholdes fornøden høring i Danmark i overensstemmelse med § 65, hvis ministeren modtager oplysninger fra en anden stat om, at et ansøgt konkret projekt i denne stat kan få væsentlig indvirkning på miljøet i Danmark. Miljøministeren skal endvidere foranledige, at oplysninger fra en anden stat om, at der er truffet afgørelse om et konkret projekt, hvor offentligheden i Danmark har haft lejlighed til at udtale sig, offentliggøres."
    },
    {
      "provision_ref": "21:71",
      "chapter": "21",
      "section": "71",
      "content": "§ 71. Kommunalbestyrelsen registrerer oplysninger om dato, udfald og hjemmel for afgørelser om ansøgninger eller anmeldelser, der i henhold til reglerne i denne bekendtgørelse er indgivet via www.husdyrgodkendelse.dk, med henblik på Miljøstyrelsens førelse og offentliggørelse af statistik over sagsbehandlingstid m.v. Registreringen skal ske via www.husdyrgodkendelse.dk senest 30 dage, efter at afgørelsen er truffet."
    },
    {
      "provision_ref": "21:72",
      "chapter": "21",
      "section": "72",
      "content": "§ 72. En kommunalbestyrelse, der anmelder eller ansøger om etablering, udvidelse eller ændring af et husdyrbrug, må ikke behandle ansøgningen eller anmeldelsen og træffe afgørelse herom, medmindre den har sikret en funktionel opdeling af sine kompetencer."
    },
    {
      "provision_ref": "22:73",
      "chapter": "22",
      "section": "73",
      "content": "§ 73. Afgørelser efter § 44, stk. 3, kan ikke påklages."
    },
    {
      "provision_ref": "23:74",
      "chapter": "23",
      "section": "74",
      "content": "§ 74. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder vilkår i dispensationer efter § 9, 2) undlader at udsluse gyllen i overensstemmelse med §§ 34 eller 35, 3) undlader at overholde dispensation og vilkår fastsat efter § 37, 4) undlader at føre logbog efter § 38, 5) undlader at overholde de krav for anvendelse af miljøteknologi m.v. og dokumentation herfor, der i henhold til § 42 er fastsat i bilag 4 for den pågældende teknologi eller teknik, 6) undlader at foretage effektiv rengøring i henhold til § 43, 7) undlader at gennemføre og overholde et miljøledelsessystem efter § 47, stk. 2, i henhold til de krav der er fastsat i § 47, stk. 2, nr. 1-5, 8) undlader at dokumentere eller opbevare dokumentation om gennemførelse og overholdelse af et miljøledelsessystem i henhold til § 47, stk. 3, 9) undlader at oplære personale i henhold til § 48, stk. 1, 10) undlader at udarbejde og gøre oplæringsmateriale tilgængeligt for personalet i henhold til § 48, stk. 2, 11) undlader at udarbejde og følge en plan for regelmæssig kontrol, vedligeholdelse og beredskab i henhold til § 49, stk. 1-4, 12) undlader at opbevare dokumentere eller opbevare dokumentation i henhold til § 49, stk. 5, 13) undlader at anvende fodring eller fodringsteknikker i henhold til § 51, stk. 1 og 2, 14) undlader at dokumentere eller opbevare dokumentation i henhold til § 51, stk. 3, 15) undlader at anvende energieffektiv belysning i henhold til § 52, 16) undlader at reducere støvemissioner fra staldanlæg i henhold til § 53, 17) undlader at straks at underrette kommunalbestyrelsen ved manglende overholdelse af godkendelsesvilkår og straks at træffe de nødvendige foranstaltninger for at sikre, at vilkårene igen overholdes, jf. § 54, eller 18) undlader at indsende informationer til kommunalbestyrelsen i henhold til § 55. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt skade eller fremkaldt fare for skade på natur, dyr, planter, landskaber eller mennesker, eller de øvrige interesser, som lov om husdyrbrug og anvendelse af gødning m.v. tilsigter at beskytte, jf. § 1 i husdyrbrugloven, herunder luft, vand, jord og undergrund, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "24:75",
      "chapter": "24",
      "section": "75",
      "content": "§ 75. Bekendtgørelsen træder i kraft den 1. maj 2023. Stk. 2. Bekendtgørelse nr. 2225 af 27. november 2021 om godkendelse og tilladelse m.v. af husdyrbrug ophæves."
    },
    {
      "provision_ref": "25:76",
      "chapter": "25",
      "section": "76",
      "content": "§ 76. Verserende sager i første instans, der ikke er færdigbehandlet den 30. april 2023, færdigbehandles efter reglerne i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Ansøgninger om godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven til etablering, udvidelse eller ændring af husdyrbrug med kvægstalde, hvor ansøgningen er ind givet til kommunalbestyrelsen inden den 1. august 2018, færdigbehandles i første instans ved anvendelse af de emissionsfaktorer og BAT-krav, der er fastsat for kvægstalde i bilag 3, tabel 1, 4 og 5, i bekendtgørelse nr. 1380 af 30. november 2017. Ved Miljø- og Fødevareklagenævnets behandling af klager over afgørelser om godkendelse og tilladelse efter §§ 16 a og 16 b til etablering, udvidelse eller ændring af husdyrbrug med kvægstalde, hvor ansøgningen er indgivet til kommunalbestyrelsen inden den 1. august 2018, anvendes de emissionsfaktorer og BAT-krav, der er fastsat for kvægstalde i bilag 3, tabel 1, 4 og 5, i bekendtgørelse nr. 1380 af 30. november 2017. Stk. 3. Verserende klagesager om revurdering, hvor kommunalbestyrelsen har truffet afgørelse senest den 31. juli 2017, færdigbehandles af Miljø- og Fødevareklagenævnet efter reglerne i bekendtgørelse nr. 211 af 28. februar 2017 eller tidligere bekendtgørelser om tilladelse og godkendelse m.v. af husdyrbrug. Stk. 4. Verserende klagesager efter §§ 25-37 i bekendtgørelse nr. 211 af 28. februar 2017 om tilladelse og godkendelse m.v. af husdyrbrug færdigbehandles efter reglerne i bekendtgørelse nr. 211 af 28. februar 2017. Stk. 5. IE-husdyrbrug skal overholde de bindende krav i §§ 47-49, § 51, § 53 og § 55, fra det tidspunkt, hvor IE-husdyrbruget overskrider stipladsgrænserne i § 16 a, stk. 2, i husdyrbrugloven. Stk. 6. Det bindende krav for IE-husdyrbrug, der er fastsat i § 52, skal opfyldes i takt med, at en godkendelse efter husdyrbruglovens § 16 a, stk. 2, udnyttes. For allerede eksisterende belysningssystemer eller belysningsanlæg indtræder kravet ved ændring eller udskiftning af disse. Stk. 7. Kommunalbestyrelsens pligt i medfør af § 50, indtræder, såfremt der indtræffer en hændelse eller et uheld omfattet af § 50, på et IE-husdyrbrug, som overskrider stipladsgrænsen i § 16 a, stk. 2 i husdyrbrugloven. Stk. 8. De bindende krav til IE-husdyrbrug, jf. §§ 42-43, 47-53 og 55, træder i stedet for vilkår, der måtte være fastsat i IE-husdyrbrugets godkendelse for de samme forhold. Stk. 9. Kravene i § 34 finder ikke anvendelse på staldafsnit til svin på husdyrbrug etableret før den 1. maj 2023 eller på ansøgninger om etablering, ændring eller udvidelse efter husdyrbruglovens §§ 16 a eller 16 b indgivet til kommunalbestyrelsen før den 1. maj 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om godkendelser, tilladelser og anmeldelser samt om revurdering af godkendelser i henhold til reglerne i husdyrbrugloven. Stk. 2. Bekendtgørelsen finder ikke anvendelse på dyrearter tilhørende andre dyreklasser end fugle (aves) og pattedyr (mammalia). Bekendtgørelsen finder endvidere ikke anvendelse på dyrearterne hunde og katte. Stk. 3. Bekendtgørelsen finder desuden ikke anvendelse på følgende: 1) Zoologiske haver og dyreparker der er godkendt efter reglerne i Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (»dyresundhedsloven«) og bekendtgørelse om zoologiske haver m.v. 2) Cirkusser, forlystelsesparker og lignende virksomheder, der som led i deres virksomhed fremviser levende dyr, som optræder for et publikum, omfattet af bekendtgørelse om hold og fremvisning af dyr i cirkus mv. 3) Samlesteder og eksportisolationsstalde omfattet af bekendtgørelse om omsætning af husdyr via samlesteder og eksportisolationsstalde. 4) Karantænefaciliteter omfattet af bekendtgørelse om ikke-kommerciel flytning af selskabsdyr, ind- og udførsel af visse dyr samt godkendelse af og tilsyn og kontrol med karantæner. 5) Stalde til dyrehold omfattet af lov om dyreforsøg. 6) Butikker med almindelig dyrehandel omfattet af bekendtgørelse om erhvervsmæssig handel med dyr. 7) Dyrehold på politigårde. 8) Dyrehospitaler.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Kategori 1-natur: De ammoniakfølsomme naturtyper, jf. § 7, stk. 1, nr. 1, i husdyrbrugloven, der fremgår af bilag 3, pkt. D, uanset størrelse, hvis de er beliggende inden for et Natura 2000-område og er omfattet af udpegningsgrundlaget og kortlagt, samt heder og overdrev i øvrigt, som er beliggende inden for et Natura 2000-område og omfattet af § 3 i lov om naturbeskyttelse og ikke er omfattet af undtagelsen i § 4 i bekendtgørelse om beskyttede naturtyper. 2) Kategori 2-natur: De ammoniakfølsomme naturtyper, der er beliggende uden for Natura 2000-områder, jf. § 7, stk. 1, nr. 2, i husdyrbrugloven og som ikke er omfattet af undtagelsen i § 4 i bekendtgørelse om beskyttede naturtyper, i form af følgende: a) Højmoser. b) Lobeliesøer. c) Heder, der i sig selv er større end 10 ha og omfattet af § 3 i lov om naturbeskyttelse. d) Overdrev, der i sig selv er større end 2,5 ha og omfattet af § 3 i lov om naturbeskyttelse. 3) Kategori 3-natur: De ammoniakfølsomme naturtyper, der ikke er omfattet af kategori 1-natur eller kategori 2-natur, som er beliggende uden for Natura 2000-områder og som ikke er omfattet af undtagelsen i § 4 i bekendtgørelse om beskyttede naturtyper, i form af følgende: a) Heder, der er omfattet af § 3 i lov om naturbeskyttelse. b) Moser, der er omfattet af § 3 i lov om naturbeskyttelse. c) Overdrev, der er omfattet af § 3 i lov om naturbeskyttelse. d) Ammoniakfølsomme skove, hvorved forstås arealer, der er større end 0,5 ha og mere end 20 m brede, og som er bevokset med træer, der danner eller inden for et rimeligt tidsrum vil danne en sluttet skov af højstammede træer, og i) hvor der har været skov på arealet i lang tid (i størrelsesorden mere end ca. 200 år), så der er tale om gammel »skovjordbund«, ii) hvor skoven er groet frem af sig selv på et naturareal, f.eks. tidligere hede, mose eller overdrev, så jordbunden ikke har været dyrket mark inden for en periode svarende til perioden for gammel »skovjordbund« (dvs. i størrelsesorden mere end ca. 200 år), eller iii) hvor der i skoven er forekomst af naturskovindikerende eller gammelskovsarter, som er medtaget på listen »Arter, der er brugt ved prioritering af naturmæssigt særligt værdifulde skove omfattet af § 25 i lov om skove«, og hvor arterne har væsentlig, definerende betydning for skovens naturværdi. Listen er tilgængelig på Miljøstyrelsens hjemmeside www.mst.dk. 4) Produktionsareal: Det areal i fast placerede husdyranlæg, hvorpå dyrene kan opholde sig og har mulighed for at afsætte gødning, jf. bilag 3, pkt. C, nr. 1, og som dyrene ikke kun har kortvarig adgang til, jf. bilag 3, pkt. C, nr. 2. 5) Staldafsnit: En enhed i et fast placeret husdyranlæg, der er adskilt fra andre dele af anlægget, således at emissioner, herunder ammoniak- og lugtemission, ikke umiddelbart kan spredes til andre dele af anlægget. 6) Miljøstyrelsens teknologiliste: En liste på Miljøstyrelsens hjemmeside www.mst.dk over miljøeffektive teknologier og -teknikker til landbrugsproduktion, som har en effekt på reduktion af emissioner, herunder navnlig af ammoniak og lugt, som er dokumenteret i overensstemmelse med Miljøstyrelsens dokumentationskrav. 7) Emissionsgrænseværdi: Den emission, udtrykt ved bestemte parametre, en bestemt koncentration eller et bestemt niveau, der ikke må overskrides i løbet af en defineret kontrolperiode (tidsrum). 8) Emissionsniveauer, der er forbundet med den bedste tilgængelige teknik: De emissionsniveauer, der kan opnås under normale driftsforhold ved anvendelse af enkelte eller en kombination af de bedste tilgængelige teknikker, som beskrevet i BAT-konklusioner, fastsat som et gennemsnit over et givet tidsrum på nærmere angivne referencekriterier. 9) BAT-konklusion: Et dokument, der indeholder Europa-Kommissionens afgørelse om de dele af et BAT-referencedokument, der er vedtaget efter artikel 75, stk. 2, i Europa-Parlamentets og Rådets direktiv 2010/75/EU om industrielle emissioner, og som fastsætter konklusionerne om den bedste tilgængelige teknik, beskrivelsen af teknikken, oplysninger til vurdering af dens anvendelighed, de emissionsniveauer, der er forbundet med den bedste tilgængelige teknik, den dertil knyttede overvågning, de dertil knyttede forbrugsniveauer og om nødvendigt foranstaltninger til begrænsning af skader fra forurening fra husdyrbruget. 10) BAT-referencedokument (BREF): Et dokument, der er resultatet af den udveksling af informationer udarbejdet i henhold til artikel 13 i Europa-Parlamentets og Rådets direktiv 2010/75/EU om industrielle emissioner med henblik på definerede aktiviteter og med beskrivelse af navnlig den anvendte teknik, gældende emissions- og forbrugsniveauer, teknik under overvejelse med henblik på fastlæggelse af den bedste tilgængelige teknik samt BAT-konklusioner og ny teknik, idet der navnlig lægges vægt på de kriterier, der er nævnt i bilag 5, pkt. B. 11) IE-husdyrbrug: Husdyrbrug, som er godkendt til flere end 750 stipladser til søer, flere end 2.000 stipladser til fedesvin (over 30 kg) eller flere end 40.000 stipladser til fjerkræ, efter § 16 a, stk. 2, i husdyrbrugloven, § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug eller § 33 i lov om miljøbeskyttelse. 12) Husdyrbrugloven: Lov om husdyrbrug og anvendelse af gødning m.v. 13) Miljøkonsekvensvurdering: En proces, der består af: a) Ansøgerens udfærdigelse og fremlæggelse af en miljøkonsekvensrapport, jf. § 4, stk. 4. b) Kommunalbestyrelsens gennemførelse af høringer af offentligheden og berørte myndigheder og af berørte stater i henhold til §§ 65 og 70. c) Kommunalbestyrelsens undersøgelse af de i miljøkonsekvensrapporten fremlagte oplysninger og eventuelle supplerende oplysninger, som ansøgeren om nødvendigt har fremlagt i overensstemmelse med § 4, stk. 1 og 2, og af eventuelle relevante oplysninger modtaget via høringer i henhold til §§ 65 og 70. d) Kommunalbestyrelsens begrundede konklusion om et projekts væsentlige indvirkning på miljøet under hensyntagen til resultaterne af den i litra c omhandlede undersøgelse og kommunalbestyrelsens egen supplerende undersøgelse, jf. § 67. e) Indarbejdelse af kommunalbestyrelsens begrundede konklusion i hhv. afgørelser om eller afslag på godkendelse eller tilladelse til at etablere, ændre eller udvide et husdyrbrug efter §§ 16 a eller 16 b i husdyrbrugloven. 14) Ansøger: Den fysiske eller juridiske person, der ansøger om godkendelse eller tilladelse til at etablere, ændre eller udvide et husdyrbrug efter §§ 16 a eller 16 b i husdyrbrugloven.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En ansøgning om godkendelse eller tilladelse til etablering, udvidelse eller ændring af et husdyrbrug efter §§ 16 a eller 16 b i husdyrbrugloven, herunder en eventuel miljøkonsekvensrapport, skal indgives til kommunalbestyrelsen i den kommune, hvor husdyrbruget er beliggende. Stk. 2. En ansøgning skal indgives ved anvendelse af det digitale selvbetjeningssystem www.husdyrgodkendelse.dk, jf. dog stk. 4. Stk. 3. En ansøgning, der ikke indgives ved digital selvbetjening, afvises af kommunalbestyrelsen, jf. dog stk. 4. Stk. 4. Eventuelle supplerende oplysninger til en ansøgning, herunder til en miljøkonsekvensrapport, jf. § 4, stk. 13, kan indgives på en anden måde end ved anvendelse af digital selvbetjening.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En ansøgning om godkendelse eller tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven skal indeholde 1) de oplysninger om husdyrbruget og det ansøgtes potentielle indvirkning på miljøet, der følger af bilag 1, pkt. A og B, og som indgår i det digitale selvbetjeningssystem, og 2) tilgængelige resultater af andre relevante vurderinger af det ansøgtes indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, og som er relevante for den konkrete ansøgning om etablering, udvidelse eller ændring af husdyrbruget. Stk. 2. En ansøgning, jf. stk. 1, kan tillige indeholde en beskrivelse af særkender ved projektet og de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 3. En ansøgning om godkendelse af et IE-husdyrbrug efter § 16 a, stk. 2 eller 4, i husdyrbrugloven, skal endvidere indeholde de oplysninger, der fremgår af bilag 1, pkt. C. Stk. 4. En ansøgning skal desuden omfatte en miljøkonsekvensrapport, der mindst omfatter de oplysninger, der følger af bilag 1, pkt. E og F, i følgende tilfælde, hvor det ansøgte bl.a. på grund af art, dimensioner eller placering kan forventes at få væsentlige indvirkninger på miljøet: 1) Ved ansøgning om godkendelse efter § 16 a, stk. 1 eller 2, i husdyrbrugloven. 2) Ved ansøgning om godkendelse efter § 16 a, stk. 4, i husdyrbrugloven, såfremt den ansøgte udvidelse eller ændring i sig selv overstiger en af de tærskelværdier, der fremgår af § 16 a, stk. 1 og 2, i husdyrbrugloven. 3) Ved ansøgning om godkendelse efter § 16 a, stk. 4, eller tilladelse efter § 16 b, i husdyrbrugloven, og hvor kommunalbestyrelsen på baggrund af de oplysninger i ansøgningen, som ansøger skal indlevere i medfør af stk. 1 og 2, og under hensyntagen til de kriterier, der følger af bilag 1, pkt. D, træffer afgørelse om, at det ansøgte er omfattet af krav om miljøkonsekvensrapport og proceduren for offentlighedens inddragelse i § 65. Stk. 5. Hvis ansøger ønsker, at en ansøgning omfattet af stk. 1, skal undergå en miljøvurdering, herunder fordi ansøgningen på grund af dets art, dimensioner eller placering kan forventes at få væsentlige indvirkninger på miljøet, skal ansøgning indeholde oplysning herom. Stk. 6. De oplysninger, som ansøger fremlægger i miljøkonsekvensrapporten, skal være fuldstændige og af tilstrækkelig høj kvalitet. Miljøkonsekvensrapporten skal indeholde de oplysninger, der med rimelighed kan kræves, for at der kan nås frem til en begrundet konklusion om projektets væsentlige indvirkninger på miljøet, idet der tages hensyn til gældende viden og vurderingsmetoder. Stk. 7. Ved udarbejdelse af miljøkonsekvensrapporten skal ansøger tage hensyn til tilgængelige resultater af andre relevante vurderinger foretaget i henhold til anden lovgivning. Stk. 8. Miljøkonsekvensrapporten, herunder de oplysninger, som ansøger skal give efter bilag 1, pkt. E og F, skal på en passende måde påvise, beskrive og vurdere det ansøgtes væsentlige direkte og indirekte virkninger i forhold til 1) befolkningen og menneskers sundhed, 2) biologisk mangfoldighed med særlig vægt på kategori 1- og 2-natur samt bilag IV-arter, 3) jordarealer, jordbund, vand, luft og klima, 4) materielle goder, kulturarv og landskabet, 5) samspillet mellem to, flere eller alle faktorer nævnt i nr. 1-4 og 6) sårbarhed i forhold til risici for større ulykker eller katastrofer som følge af faktorerne efter nr. 1-5. Stk. 9. Ansøger skal sikre, at miljøkonsekvensrapporten er udarbejdet af kvalificerede og kompetente eksperter. Stk. 10. Kommunalbestyrelsen skal stille relevante miljøoplysninger til rådighed for ansøgerens udarbejdelse af miljøkonsekvensrapporten, jf. stk. 4, såfremt kommunalbestyrelsen er i besiddelse af sådanne. Stk. 11. Kommunalbestyrelsen skal på anmodning fra ansøger afgive en udtalelse om, hvor omfattende og detaljerede de oplysninger, som skal fremlægges i miljøkonsekvensvurderingsrapporten, skal være. Udtalelsen skal afgives under hensyntagen til de af ansøgeren fremlagte oplysninger, jf. stk. 1 og 2, navnlig oplysningerne om projektets særlige karakteristika, herunder dets placering og tekniske kapacitet, og dets forventede indvirkning på miljøet . Kommunalbestyrelsen skal endvidere iagttage reglerne om høring, jf. § 65, stk. 3, nr. 2 og § 65, stk. 4, før kommunalbestyrelsen afgiver sin udtalelse. Stk. 12. Hvis kommunalbestyrelsen har afgivet en udtalelse, jf. stk. 11, skal miljøkonsekvensvurderingen være baseret på denne udtalelse og indeholde de oplysninger, der med rimelighed kan kræves, for at der kan nås frem til en begrundet konklusion om projektets væsentlige indvirkninger på miljøet, jf. § 68, idet der tages hensyn til gældende viden og vurderingsmetoder. Stk. 13. Kommunalbestyrelsen skal gennemgå miljøkonsekvensrapporten med inddragelse af den fornødne ekspertise og indhenter i fornødent omfang yderligere oplysninger fra ansøger til opfyldelse af kravene i stk. 1-4, 7-10 og 12. Stk. 14. Kommunalbestyrelsen skal efter gennemgang af miljøkonsekvensrapporten sende rapporten i høring hos berørte myndigheder og offentligheden i overensstemmelse med reglerne i §§ 64, 65 og 70. Stk. 15. Efter høringen skal kommunalbestyrelsen træffe afgørelse om, hvorvidt en ansøgning omfattet af stk. 4, kan imødekommes. Afgørelsen træffes på grundlag af ansøgningen, miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultatet af de høringer, der er foretaget. Såfremt projektet kan få væsentlig indvirkning på miljøet i en anden stat, kan kommunalbestyrelsen først træffe afgørelse om tilladelse til projektet, når miljøministerens samtykke efter § 70 foreligger.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. I en ansøgning om godkendelse eller tilladelse til etablering, udvidelse eller ændring af et husdyrbrug efter §§ 16 a eller 16 b i husdyrbrugloven skal det oplyses, om der udføres en eller flere andre aktiviteter på husdyrbruget, som er omfattet af krav om godkendelse, tilladelse m.v. efter lov om miljøbeskyttelse eller regler udstedt i medfør af lov om miljøbeskyttelse. Det skal endvidere oplyses, om der i forbindelse med ansøgningen efter 1. pkt. samtidig indgives ansøgning om andre aktiviteter, som er omfattet af krav om godkendelse, tilladelse m.v. efter anden lovgivning, herunder af lov om miljøbeskyttelse eller regler udstedt i medfør af lov om miljøbeskyttelse.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En anmeldelse efter §§ 10-19 skal indgives til kommunalbestyrelsen i den kommune, hvor husdyrbruget er beliggende. Stk. 2. En anmeldelse skal indgives ved anvendelse af det digitale selvbetjeningssystem www.husdyrgodkendelse.dk, jf. dog stk. 4. Stk. 3. En anmeldelse, der ikke indgives ved digital selvbetjening, afvises af kommunalbestyrelsen, jf. dog stk. 4. Stk. 4. Eventuelle supplerende oplysninger til en anmeldelse, jf. § 20, stk. 4, 3. pkt., kan indgives på en anden måde end ved anvendelse af digital selvbetjening. Stk. 5. En anmeldelse efter §§ 10-19 skal indeholde de oplysninger, der følger af bilag 1, pkt. A, samt afhængig af den pågældende anmeldelse de oplysninger, som følger af bilag 2, pkt. A-J, og som indgår i det digitale selvbetjeningssystem.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Kravet om tilladelse til etablering af husdyrbrug efter § 16 b, stk. 1, i husdyrbrugloven indtræder først ved følgende: 1) 175 m² produktionsareal, hvis der på produktionsarealet på husdyrbruget alene er ammekøer med tilhørende opdræt (kvier, stude, kalve (under 6 mdr.), slagtekalve (over 6 mdr.), tyre) på dybstrøelse, heste, geder eller får. 2) 200 m² produktionsareal, hvis der på produktionsarealet alene er heste. 3) 300 m² produktionsareal, hvis der på produktionsarealet alene er ammekøer med tilhørende opdræt (kvier, stude, kalve (under 6 mdr.), slagtekalve (over 6 mdr.), tyre) på dybstrøelse, heste, geder eller får, som kun er opstaldet inden for perioden fra den 1. oktober til den 15. maj (vinteropstaldning).",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Udvidelse og ændring af husdyrbrug, der består i etablering, udvidelse eller ændring af ikke fast placerede husdyranlæg, kan ske uden godkendelse eller tilladelse, hvis grundarealet af alle ikke fast placerede husdyranlæg på husdyrbruget tilsammen bliver på højst 100 m². Stk. 2. Etablering, udvidelse eller ændring af afgræsningsdyrehold, der går ude hele året uden brug af husdyranlæg, kan ske uden godkendelse eller tilladelse. Stk. 3. Stk. 1 og 2 finder anvendelse uanset vilkår i en eksisterende godkendelse eller tilladelse om dyreholdets størrelse.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen kan dispensere fra forbud og afstandskrav i § 7, stk. 1, i husdyrbrugloven, jf. bekendtgørelsens § 2, nr. 1 og 2, til placering af nødvendige husdyranlæg, herunder mindre stalde og læskure, til dyrehold til afgræsning af naturarealer med henblik på naturpleje, hvis dyreholdet skønnes at fjerne flere næringsstoffer fra arealerne gennem tilvæksten, end der tilføres ved eventuel tilskudsfodring.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Etablering, udvidelse eller ændring af driftsbygninger i form af halmlader, maskinhaller, malkerum m.v., kornlagre, lagre til opbevaring af foder med en tørstofprocent på mindst 70, lagre til opbevaring af foder med en tørstofprocent under 70 i form af lukkede tanke eller beholdere til opbevaring af flydende råvarer samt staldafsnit, hvor malkekøer kun opholder sig i begrænsede perioder i forbindelse med malkning (malkestalde), og som ikke skal indrettes og drives som en del af husdyrbrugets produktionsareal, kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2-4 er opfyldt. Stk. 2. Ny bebyggelse kan opføres, såfremt følgende betingelser er opfyldt: 1) Bygningen er erhvervsmæssigt nødvendig for den pågældende ejendoms drift som landbrugsejendom og beliggende i tilknytning til ejendommens hidtidige bebyggelsesarealer. 2) Bygningen placeres mindst 50 m fra a) de områder, der er nævnt i § 6, stk. 1, nr. 1 og 2, i husdyrbrugloven, og b) de beboelser, der er nævnt i § 6, stk. 1, nr. 4, i husdyrbrugloven. 3) Byggeriet kan foretages uden ændringer i det eksisterende terræn på mere end +/- 1 m. 4) Bygningshøjden er lavere end 12,5 m, dog 20 m for så vidt angår foder- eller kornsiloer. Stk. 3. Etablering, udvidelse eller ændring af malkestalde skal desuden overholde følgende betingelser: 1) Tilbygninger skal fremstå i samme byggestil som den eksisterende stald, herunder i ydre byggematerialer, farver og taghældning. 2) Bygningsbredden må ikke overstige de eksisterende staldes bredde med mere end 5 pct., dog maksimalt 2 m. 3) Bygningshøjden inklusiv taget må ikke overstige de eksisterende staldes højde med mere end 1,5 m. Stk. 4. Hvis ny bebyggelse placeres i et område, der i kommuneplanen er udpeget med særlige bevaringsværdier, herunder særlige kulturhistoriske, geologiske eller landskabelige værdier, skal kommunalbestyrelsen desuden påse, at bevaringsværdierne ikke påvirkes væsentligt.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Etablering, udvidelse eller ændring af ensilageopbevaringsanlæg, herunder ensilagepladser eller køre- eller plansiloer, samt etablering, udvidelse eller ændring af lagre til opbevaring af foder med en tørstofprocent på under 70, der ikke etableres i form af lukkede tanke eller beholdere til opbevaring af flydende råvarer, kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2-7 er opfyldt. Stk. 2. Ny bebyggelse skal være erhvervsmæssigt nødvendig for den pågældende ejendoms drift som landbrugsejendom og beliggende i tilknytning til ejendommens hidtidige bebyggelsesarealer. Stk. 3. Det samlede grundplan for henholdsvis ensilageopbevaringsanlæg og foderlagre, der kan etableres efter stk. 1, må ikke overstige 3.000 m² i grundplan, eksklusiv eventuelle vejarealer og kantbelægninger. Stk. 4. Det anmeldte skal overholde følgende afstandskrav, jf. dog stk. 5: 1) Mindst 150 m til de områder, der er nævnt i § 6, stk. 1, nr. 1 og 2, i husdyrbrugloven. 2) Mindst 100 m til de beboelser, der er nævnt i § 6, stk. 1, nr. 4, i husdyrbrugloven, som er uden landbrugspligt og ikke ejes af den ansvarlige for driften af husdyrbruget. 3) Mindst 50 m til de vandløb og søer, der er nævnt i § 8, stk. 2, i husdyrbrugloven. Stk. 5. Hvis grundplanen af det anmeldte hverken i sig selv eller sammen med andre ensilageopbevaringsanlæg eller foderlagre, der er etableret efter anmeldelse, overstiger 1.000 m², reduceres afstandskravene i stk. 4, nr. 1 og 2, til mindst 100 m og mindst 75 m. Stk. 6. Det anmeldte skal opføres 1) uden ændringer i det eksisterende terræn på mere end +/- 1 m og 2) med en højde på maksimalt 3 m over eksisterende terræn, medmindre det helt omkranses af eksisterende driftsbygninger og anlæg på ejendommen og ikke er højere end den laveste eksisterende bygning m.v. Stk. 7. Senest den 31. december året efter etableringen, udvidelsen eller ændringen skal der etableres beplantning til afskærmning i form af løvtræarter og buske, der er naturligt hjemmehørende i området, omkring det anmeldte efter stk. 1 eller 2, jf. dog § 20, stk. 5. Beplantningen skal vedligeholdes i fornødent omfang, herunder ved eventuel gentilplantning.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Etablering, udvidelse eller ændring af opbevaringsanlæg til husdyrgødning kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 3-14 er opfyldt. Stk. 2. Etablering, udvidelse eller ændring af opbevaringsanlæg til restvand eller ensilagesaft kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 3-7 er opfyldt. Stk. 3. Ny bebyggelse skal være erhvervsmæssigt nødvendig for den pågældende ejendoms drift som landbrugsejendom og beliggende i tilknytning til ejendommens hidtidige bebyggelsesarealer. Stk. 4. Arealet af anlæg, der kan anmeldes efter stk. 1 og 2, og arealet af eksisterende anlæg må samlet set ikke overstige 3.000 m², idet arealet af gødningsopbevaringsanlæg, der er godkendt eller tilladt efter §§ 16 a eller 16 b i husdyrbrugloven, tilladt eller godkendt efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug eller etableret i henhold til de før 1. januar 2007 gældende regler, dog ikke medregnes. Stk. 5. Det anmeldte anlæg skal overholde følgende afstandskrav: 1) Mindst 300 m til de områder, der er nævnt i § 6, stk. 1, nr. 1 og 2, i husdyrbrugloven, dog 150 m for anlæg omfattet af stk. 2. 2) Mindst 100 m til de beboelser, der er nævnt i § 6, stk. 1, nr. 4, i husdyrbrugloven, som er uden landbrugspligt og ikke ejes af den ansvarlige for driften af husdyrbruget. 3) Mindst 50 m til de vandløb og søer, der er nævnt i § 8, stk. 2, i husdyrbrugloven, for så vidt angår opbevaringsanlæg til restvand, ensilagesaft eller fast husdyrgødning. Stk. 6. Det anmeldte skal opføres 1) uden ændringer i det eksisterende terræn på mere end +/- 1 m og 2) med en sidehøjde på højst 3 m over eksisterende terræn og højst 8 m med overdækning, medmindre det helt omkranses af eksisterende driftsbygninger og anlæg på ejendommen og ikke er højere end den laveste eksisterende bygning m.v. Stk. 7. Senest den 31. december året efter etableringen, udvidelsen eller ændringen af anlægget skal der etableres beplantning til afskærmning i form af løvtræarter og buske, der er naturligt hjemmehørende i området, omkring det anmeldte, jf. dog § 20, stk. 5. Beplantningen skal vedligeholdes i fornødent omfang, herunder ved eventuel gentilplantning. Stk. 8. Det anmeldte anlæg må ikke medføre, 1) at depositionen af ammoniak fra husdyrbruget inklusiv det anmeldte (totaldepositionen) til kategori 1-natur overstiger de depositionsgrænser, der er anført i § 26, stk. 1, 2) at depositionen af ammoniak fra husdyrbruget inklusiv det anmeldte (totaldepositionen) til kategori 2-natur overstiger den depositionsgrænse, der er anført i § 27, eller 3) at depositionen af ammoniak fra husdyrbruget inklusiv det anmeldte (totaldepositionen) til kategori 3-natur overstiger den depositionsgrænse, der er anført i § 27 for kategori 2-natur, jf. dog stk. 9. Stk. 9. Uanset stk. 8, nr. 3, kan der efter anmeldelse etableres, udvides eller ændres opbevaringsanlæg til husdyrgødning, hvis den årlige deposition til kategori 3-natur fra alle opbevaringsanlæg til husdyrgødning, som der er truffet afgørelse om anmeldelse om inden for de seneste 8 år, sammen med det anmeldte ikke overstiger 1,0 kg N pr. ha, og der ikke inden for de seneste 8 år fra tidspunktet for afgørelsen om den aktuelle anmeldelse er meddelt godkendelse eller tilladelse til etablering, udvidelse eller ændring af husdyrbruget. Stk. 10. Emissionen af ammoniak fra såvel det anmeldte som det eksisterende husdyrbrug skal beregnes efter de metoder, der er anført i § 21, stk. 2 og 4, jf. dog stk. 11-13. Stk. 11. Ved beregning af emissionen fra opbevaringsanlæg til fast husdyrgødning skal der anvendes den emissionsfaktor for hele anlægget, som gælder for den gødningstype med den højeste emissionsfaktor, som ifølge anmeldelsen skal opbevares i anlægget, eller som ifølge en eksisterende godkendelse eller tilladelse må opbevares på anlæg, der ikke er omfattet af anmeldelsen. Stk. 12. Beregning af emissionen af ammoniak fra husdyrbrugets staldafsnit skal foretages på grundlag af det produktionsareal, der er fastlagt i en eksisterende godkendelse eller tilladelse, jf. dog stk. 13. Stk. 13. For husdyrbrug, der ikke er godkendt eller tilladt efter §§ 16 a eller 16 b i husdyrbrugloven, beregnes ammoniakemissionen på grundlag af bygningsarealet for alle staldafsnit (bruttoarealet). For hvert staldafsnit anvendes emissionsfaktoren for den dyretype og det staldsystem, der må være i det pågældende staldafsnit, og som har den højeste emission. Stk. 14. For husdyrbrug, som er tilladt efter § 16 b i husdyrbrugloven, må det anmeldte ikke medføre, at husdyrbrugets emission inklusiv emissionen fra det anmeldte overskrider grænsen på 3.500 kg NH₃-N pr. år i § 16 a, stk. 1, i husdyrbrugloven, eller grænsen på 750 kg NH₃-N pr. år, jf. § 27, stk. 2, i husdyrbrugloven.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Etablering af produktionsareal på husdyrbrug til vinteropstaldning af dyrehold til naturafgræsning kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, jf. § 20, hvis betingelserne i stk. 2-7 er opfyldt. Stk. 2. Naturafgræsningen, som dyreholdet efter stk. 1 skal foretage, skal foregå på arealer, der er fredede, omfattet af § 3 i lov om naturbeskyttelse eller udpeget som Natura 2000-område. Ved naturafgræsningen kan der dog også ske afgræsning af arealer med permanent græs, som er beliggende i direkte tilknytning til de nævnte naturarealer, hvis disse arealer højst udgør halvdelen af det samlede areal. Stk. 3. Det samlede produktionsareal, der kan etableres efter stk. 1, må ikke overstige 200 m² og skal placeres således, at følgende afstandskrav for det eller de pågældende staldafsnit overholdes: 1) Mindst 100 m til de beboelser, der er nævnt i § 6, stk. 1, nr. 4, i husdyrbrugloven. 2) Mindst 100 m til kategori 1- eller 2-naturområder. Stk. 4. Produktionsarealet må kun anvendes til et dyrehold, som opfylder følgende krav: 1) Dyreholdet består af andet kvæg end malkekøer, får, geder eller heste. 2) Dyreholdet fjerner ved naturafgræsningen flere næringsstoffer fra de i stk. 2 nævnte arealer gennem tilvæksten, end der tilføres ved eventuel tilskudsfodring. 3) Dyreholdet er kun opstaldet på produktionsarealet i perioden fra den 1. oktober til den 15. maj. Stk. 5. Det samlede produktionsareal på husdyrbruget med de dyrearter og -typer, der er nævnt i stk. 4, nr. 1, må ikke være større end 200 m² inklusiv det anmeldte. Stk. 6. Ny bebyggelse må ikke være større end nødvendigt for det pågældende produktionsareal og skal opføres i tilknytning til ejendommens hidtidige bebyggelsesarealer. Etablering af produktionsareal i eksisterende staldafsnit må ikke samtidig indebære ændringer, hvorved staldafsnittet renoveres eller ændres til et staldsystem med øget ammoniakemission. Stk. 7. Desuden skal følgende betingelser overholdes: 1) Ventilationsafkast må ikke flyttes tættere på a) kategori 1- og 2-natur, der ligger inden for 300 m fra det pågældende staldafsnit, b) kategori 3-natur, der ligger inden for 100 m fra det pågældende staldafsnit og c) andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, der ligger inden for 100 m fra det pågældende staldafsnit. 2) En tilbygning skal fremstå i samme byggestil som den eksisterende stald, herunder i ydre byggematerialer, farver og taghældning. 3) Bredden af en tilbygning må ikke overstige den eksisterende stalds bredde med mere end 5 pct., dog maksimalt 2 m. 4) Højden inklusiv taget på en tilbygning må ikke overstige den eksisterende stalds højde med mere end 1,5 m.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Etablering af produktionsareal til brug for et dyrehold bestående af andre dyretyper end dem, der er på husdyrbruget før indgivelse af anmeldelse, kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2-6 er opfyldt. Stk. 2. Det samlede produktionsareal på husdyrbruget, der kan etableres efter stk. 1, må ikke overstige 25 m². Stk. 3. Produktionsarealet må alene anvendes til det i stk. 1 nævnte dyrehold. Stk. 4. Fra staldafsnittet, hvor produktionsarealet etableres, skal der være mindst 50 m til kategori 1- eller 2-natur. Stk. 5. Ny bebyggelse må ikke være større end nødvendigt for etablering af det pågældende produktionsareal og skal opføres i tilknytning til ejendommens hidtidige bebyggelsesarealer. Stk. 6. Ventilationsafkast må ikke flyttes tættere på kategori 1- eller 2-natur, der ligger inden for 300 m fra det pågældende staldafsnit eller tættere på kategori 3-natur eller andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, der ligger inden for 100 m fra det pågældende staldafsnit.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Skift mellem dyretyper og ændringer i forhold til alder og vægt inden for en dyretype kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2-10 er opfyldt. Stk. 2. Skift mellem dyretyper kan foretages inden for hver enkelt af de i nr. 1-5 nævnte dyregrupper, fra de i nr. 3-5 til de i nr. 1 og 2 nævnte dyregrupper eller fra den i nr. 2 til den i nr. 1 nævnte dyregruppe: 1) Andet kvæg end malkekøer samt får, geder eller heste. 2) Malkekøer. 3) Slagtesvin, smågrise eller søer. 4) Slagtekyllinger, høns eller andet fjerkræ. 5) Mink eller andre kødædende pelsdyr. Stk. 3. Ved skift mellem dyretyper skal det antal dyreenheder, som ændringen omfatter i hvert staldafsnit, reduceres med mindst 50 pct., jf. dog stk. 4, 5 og 6. Stk. 4. Ved skift mellem dyretyper skal det antal dyreenheder, som ændringen omfatter i hvert staldafsnit, reduceres med mindst 30 pct. i følgende tilfælde: 1) Skift fra søer eller smågrise til får, geder eller andet kvæg end malkekøer. 2) Skift fra malkekøer til kvier og stude. 3) Skift fra slagtesvin til smågrise. Stk. 5. Ved skift mellem følgende dyretyper, må antallet af dyreenheder ikke øges: 1) Skift fra ammekøer, får eller geder til kvier og stude. 2) Skift fra slagtekalve til kvier. Stk. 6. Ved skift mellem tung race og Jersey skal det antal dyreenheder, som ændringen omfatter i hvert staldafsnit, reduceres med følgende: 1) Mindst 5 pct. ved skift fra Jersey til tung race for malkekøer. 2) Mindst 15 pct. ved skift fra tung race til Jersey for andet kvæg end malkekøer. Stk. 7. Ved andre skift mellem tung race og Jersey end nævnt i stk. 6 må antallet af dyreenheder ikke øges. Ved skift efter stk. 4, nr. 2, samtidig med skift mellem tung race og Jersey gælder kravet om reduktion af dyreenheder i stk. 6, nr. 1, som yderligere krav. Ved skift efter stk. 5, nr. 2, samtidig med skift mellem tung race og Jersey, gælder kravet om reduktion af dyreenheder i stk. 6, nr. 2. Stk. 8. Ved ændringer i alder og vægt inden for samme dyretype, må antallet af dyreenheder ikke øges. Stk. 9. Beregningen i forhold til det tilladte eller godkendte antal dyr, jf. stk. 3-8, foretages ud fra omregningsfaktoren, som var gældende på tidspunktet, hvor produktionen blev tilladt, godkendt m.v. Stk. 10. Ændringen skal kunne gennemføres uden renovering eller andre ændringer af stalde, der kræver godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Skift i den anvendte miljøteknologi i eksisterende staldafsnit kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 3 er opfyldt. Stk. 2. Vilkår om anvendelse af spalteskraber i kvægstalde med spaltegulv kan bortfalde efter kommunalbestyrelsens afgørelse efter § 20, stk. 4. Stk. 3. Skift i den anvendte teknologi, jf. stk. 1, kan kun foretages, hvis 1) teknologien, som anmeldes efter stk. 1, skal erstatte en teknologi, som er omfattet af husdyrbrugets godkendelse eller tilladelse, 2) teknologien, som anmeldes efter stk. 1, anvendes til samme dyretype og staldsystem samt i samme staldafsnit som fastsat i godkendelsen eller tilladelsen og har mindst samme samlede effekt i pct. som teknologien, der udskiftes, og 3) teknologien, som anmeldes efter stk. 1, er optaget på Miljøstyrelsens teknologiliste, og krav til indretning og drift af teknologien er fastsat i bilag 4, jf. § 42.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Der kan foretages afprøvning af miljøeffektiv teknologi eller teknik efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, i eksisterende stalde og gødningsopbevaringsanlæg, således at eksisterende miljøeffektiv teknologi eller teknik suppleres med eller helt eller delvist erstattes af den anmeldte teknologi eller teknik, hvis betingelserne i stk. 2-9 er opfyldt. Stk. 2. Afprøvning kan kun finde sted, hvis 1) staldsystemer og dyretyper ikke ændres, og 2) forureningen fra husdyrbruget og de enkelte staldafsnit og gødningsopbevaringsanlæg ikke forventes at blive øget som følge af afprøvningen af den anmeldte miljøeffektive teknologi eller teknik, jf. Miljøstyrelsens udtalelse efter stk. 7. Stk. 3. For husdyrbrug, som er tilladt eller godkendt efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, må 1) dyreholdets størrelse ikke øges, og 2) den enkelte produktionsgren ikke øges, hvis der er tale om sammensatte produktioner. Stk. 4. For husdyrbrug, som er godkendt eller tilladt efter §§ 16 a eller 16 b i husdyrbrugloven, må produktionsarealet ikke øges, og anvendelsen af produktionsarealet må ikke ændres. Stk. 5. Anmeldelse efter stk. 1 kan kun finde sted, når afprøvningen af den miljøeffektive teknologi eller teknik sker mindst 100 m fra 1) beboelsesbygninger på ejendomme uden landbrugspligt i en samlet bebyggelse i landzone, som har en anden ejer end den ansvarlige for driften af husdyrbruget, 2) de områder, der er nævnt i § 6, stk. 1, nr. 1 og 2, i husdyrbrugloven, og 3) kategori 1-, 2- og 3-natur samt andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder. Stk. 6. Nødvendiggør afprøvningen, at der opføres byggeri til teknikrum, filtre, afkast m.v., skal følgende betingelser desuden være opfyldt: 1) Byggeriet skal begrænses til det, der er nødvendigt for at afprøve den anmeldte miljøeffektive teknologi eller teknik, og må samlet set ikke overstige 250 m³, dog op til 500 m³, når byggeriet skal opføres som beskrevet i nr. 3, litra b. 2) Byggeriet skal placeres i tilknytning til ejendommens hidtidige bebyggelsesarealer. 3) Byggeriet skal foretages uden ændringer i det eksisterende terræn på mere end +/- 1 m. Byggeriet skal fremstå a) i sædvanlige byggematerialer med jordfarvede, ikke-reflekterende overflader, og bygningshøjden må højst være 5 m, dog ikke højere end nærmeste bygnings højde, eller b) i samme byggestil som det eksisterende byggeri, hvortil der sker tilbygning eller ændring, herunder i ydre byggematerialer, farver og taghældning samt med en bygningsbredde og -højde, der ikke overstiger bredde og højde, herunder taghøjde, på det eksisterende byggeri. 4) Byggeriet må ikke indebære ændringer, hvorved eksisterende stalde renoveres, eller at et staldsystem ændres til et staldsystem med øget ammoniakemission. 5) Ventilationsafkast må ikke afvige væsentligt i rumfang og højde i forhold til eksisterende afkast. Stk. 7. En anmeldelse af hel eller delvis udskiftning af eksisterende miljøeffektiv teknologi eller teknik skal vedlægges en udtalelse fra Miljøstyrelsen, hvori teknologien eller teknikkens forventede effekt m.v. er vurderet. Stk. 8. Afprøvningen skal være afsluttet senest 3 år efter, at kommunalbestyrelsen har truffet afgørelse om, at den anmeldte miljøeffektive teknologi eller teknik kan afprøves. Kommunalbestyrelsen kan inden udløbet af afprøvningsperioden træffe afgørelse om forlængelse af afprøvningsperioden med op til 1 år. Stk. 9. Byggeri skal fjernes senest 3 måneder efter, at afprøvning af den miljøeffektive teknologi eller teknik er afsluttet, medmindre byggeriet er opført i overensstemmelse med stk. 6, nr. 3, litra b, eller kommunalbestyrelsen, inden 3 måneder efter at afprøvningen er afsluttet, har modtaget en ansøgning om godkendelse eller tilladelse af byggeriet efter §§ 16 a eller 16 b i husdyrbrugloven. Hvis en ansøgning om godkendelse eller tilladelse efter 1. pkt. ikke imødekommes, skal byggeriet fjernes senest 3 måneder efter, at sagen er afgjort med et afslag.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Udvidelse af mælkeydelsen pr. malkeko i forhold til et godkendt eller tilladt maksimum for den producerede mængde mælk på husdyrbruget kan finde sted efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2 og 3 er opfyldt. Stk. 2. Udvidelsen kan gennemføres uden renovering eller andre ændringer af stalde, der kræver godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven. Stk. 3. Udvidelsen kan gennemføres uden at antallet af malkekøer på husdyrbruget øges, og det maksimale antal malkekøer på husdyrbruget skal være entydigt fastlagt i godkendelsen eller tilladelsen.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Skift mellem dyretyper, staldsystemer og miljøteknologi i eksisterende staldafsnit kan foretages efter kommunalbestyrelsens afgørelse efter § 20, stk. 4, hvis betingelserne i stk. 2-6 er opfyldt. Anmeldelsen kan omfatte, at der indsættes miljøteknologi, som er optaget på Miljøstyrelsens teknologiliste, med henblik på reduktion af lugt- eller ammoniakemission. Stk. 2. Skiftet kan kun foretages inden for hver enkelt af de i nr. 1-5 nævnte dyregrupper, fra de i nr. 3-5 til de i nr. 1 og 2 nævnte dyregrupper eller fra den i nr. 2 nævnte dyregruppe til den i nr. 1 nævnte dyregruppe: 1) Andet kvæg end malkekøer samt får, geder eller heste. 2) Malkekøer. 3) Slagtesvin, smågrise eller søer. 4) Slagtekyllinger, høns eller andet fjerkræ. 5) Mink eller andre kødædende pelsdyr. Stk. 3. Skiftet må ikke medføre 1) at stalde renoveres eller i øvrigt ændres på en måde, der kræver godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven, eller 2) at grænserne i § 16 a, stk. 1 og 2, i husdyrbrugloven overskrides. Stk. 4. Skift i den anvendte teknologi kan kun foretages, hvis teknologien, som anmeldes efter stk. 1, er optaget på Miljøstyrelsens teknologiliste, og krav til indretning og drift af teknologien er fastsat i bilag 4, jf. § 42. Stk. 5. Endvidere skal følgende betingelser opfyldes: 1) Lugt- og ammoniakemissionen fra husdyrbruget, jf. §§ 21 og 22, må ikke forøges. 2) Lugtemissionen i det enkelte staldafsnit må ikke forøges, medmindre afstanden fra det staldafsnit, hvor lugtemissionen forøges, til de områder og beboelsesbygninger, der er nævnt i § 31, er mindst 200 pct. af den ukorrigerede geneafstand, jf. § 32, jf. bilag 3, pkt. B, beregnet på baggrund af alle staldafsnit på husdyrbruget. 3) Depositionen af ammoniak må kun forøges på kategori 1- og 2-natur, såfremt ammoniakdepositionen fra husdyrbruget inklusiv det anmeldte til sådan natur ikke overstiger 50 pct. af den maksimale deposition, jf. §§ 26 og 27. Depositionen af ammoniak må kun forøges på kategori 3-natur, såfremt ammoniakdepositionen fra husdyrbruget inklusiv det anmeldte til sådanne naturområder ikke overstiger 0,5 kg N pr. ha pr. år. Depositionen af ammoniak til andre ammoniakfølsomme naturtyper, som indgår i udpegningsgrundlaget for internationale naturbeskyttelsesområder, må ikke forøges, medmindre depositionen fra husdyrbruget inklusiv det anmeldte til sådan natur ikke overstiger 50 pct. af den maksimale deposition til kategori 1-natur. 4) Såfremt ammoniakemissionen fra husdyrbruget er mere end 750 kg NH₃-N pr. år, skal BAT-kravet for hele husdyrbruget overholdes med den anmeldte ændring. BAT-kravet for nye, herunder renoverede, staldafsnit i godkendelsen eller tilladelsen skal fortsat beregnes som nye staldafsnit. Stk. 6. Emissionen i såvel nudrift som anmeldt drift, jf. stk. 5, skal beregnes efter de emissionsfaktorer, jf. bilag 3, pkt. A og B, der gælder på tidspunktet for afgørelse om anmeldelsen.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:20",
      "chapter": "12",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen kan indstille behandlingen af en ansøgning om godkendelse eller tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven, hvis husdyrbruget indgiver anmeldelse om udvidelser eller ændringer, der omfatter byggeri, dyretype, staldsystem, produktionsareal, miljøteknologi m.v., der har betydning for behandlingen af ansøgningen. Stk. 2. Kommunalbestyrelsen skal informere Miljø- og Fødevareklagenævnet om en anmeldelse, hvis anmeldelsen omfatter byggeri, dyretype, staldsystem, produktionsareal eller miljøteknologi, som kommunalbestyrelsen har godkendt eller tilladt efter §§ 16 a og 16 b i husdyrbrugloven eller efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, og kommunalbestyrelsen er bekendt med, at godkendelsen eller tilladelsen er påklaget til Miljø- og Fødevareklagenævnet. Stk. 3. Kommunalbestyrelsen skal påse, at det anmeldte overholder §§ 10-19 samt §§ 6-8, jf. § 9, i husdyrbrugloven. Stk. 4. Kommunalbestyrelsen træffer senest 2 måneder fra modtagelsen af anmeldelsen afgørelse om, at det anmeldte kan bringes til udførelse, eller at det anmeldte kræver godkendelse eller tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven, jf. stk. 2. Fristen regnes fra det tidspunkt, hvor oplysningskrav i § 6, jf. bilag 2, for den pågældende anmeldelse er opfyldt. Senest 3 uger efter modtagelsen af en ufuldstændig anmeldelse meddeler kommunalbestyrelsen anmelderen, hvilke oplysninger der mangler, før anmeldelsen kan behandles. Stk. 5. Ved afgørelsen efter stk. 4 kan kommunalbestyrelsen på baggrund af en vurdering af de landskabelige forhold beslutte helt eller delvist at fravige krav om etablering af beplantning til afskærmning, jf. § 11, stk. 7, og § 12, stk. 7. Stk. 6. Det skal indgå i kommunalbestyrelsens afgørelse, jf. stk. 4, om konkrete vilkår i en godkendelse eller tilladelse ikke finder anvendelse som følge af anmeldelsen efter §§ 10-19. Det skal fremgå af afgørelsen, hvilke vilkår i godkendelsen eller tilladelsen der bortfalder som følge af afgørelsen om den anmeldte ændring eller udvidelse. Stk. 7. Kommunalbestyrelsen skal umiddelbart, efter at den har truffet afgørelse om anmeldelse efter § 17, digitalt sende en kopi af afgørelsen til Miljøstyrelsen.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:21",
      "chapter": "13",
      "section": "21",
      "content": "§ 21. Kommunalbestyrelsen beregner på baggrund af en ansøgning om godkendelse eller tilladelse ammoniakemissionen fra husdyrbruget for alle staldafsnit og gødningsopbevaringsanlæg (stald og lager). Stk. 2. Ammoniakemissionen fra staldafsnit beregnes for hvert staldafsnit for sig ud fra produktionsarealets størrelse i m² og emissionsfaktoren for den pågældende dyretype og staldsystem, jf. bilag 3, pkt. A, nr. 1.1, tabel 1. Hvis ansøgningen omfatter en dyretype og et staldsystem, som ikke fremgår af bilag 3, pkt. A, nr. 1.1, tabel 1, anvendes emissionsfaktoren for den dyretype og staldsystem, som ligner det ansøgte mest i relation til emission af ammoniak og lugt. Stk. 3. Perioder, hvor dyreholdet ikke har adgang til det pågældende produktionsareal, kan fradrages forholdsmæssigt ved beregningen efter stk. 2. Perioderne regnes i hele måneder og kan ikke overstige 11 måneder pr. år. Stk. 4. Ammoniakemissionen fra gødningsopbevaringsanlæg beregnes for anlæg til opbevaring af flydende husdyrgødning ud fra anlæggenes overfladeareal i m² og emissionsfaktoren, jf. bilag 3, pkt. A, nr. 1.2.1, tabel 2. For anlæg til opbevaring af fast husdyrgødning beregnes ammoniakemissionen som en summering af det maksimale grundareal med de forskellige typer af fast husdyrgødning og emissionsfaktorerne for de pågældende dyrearter, jf. bilag 3, pkt. A, nr. 1.2.2, tabel 3. Hvis ansøgningen omfatter fast husdyrgødning fra dyrearter, som ikke fremgår af bilag 3, pkt. A, nr. 1.2.2, tabel 3, anvendes emissionsfaktoren for den dyreart, som ligner det ansøgte mest i relation til emission af ammoniak. Stk. 5. Effekten af anvendt miljøteknologi, der er optaget på Miljøstyrelsens teknologiliste, fradrages ved beregningen af ammoniakemissionen. Effekten af teknologi, som ikke er optaget på Miljøstyrelsens teknologiliste, kan kun fradrages, hvis kommunalbestyrelsen samtidig fastsætter vilkår efter § 41, stk. 1, nr. 3.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:22",
      "chapter": "13",
      "section": "22",
      "content": "§ 22. Kommunalbestyrelsen beregner på baggrund af en ansøgning om godkendelse eller tilladelse lugtemissionen fra husdyrbruget for alle staldafsnit. Stk. 2. Lugtemissionen beregnes for hvert staldafsnit for sig ud fra produktionsarealets størrelse i m² og emissionsfaktoren for den pågældende dyretype og staldsystem, jf. bilag 3, pkt. B, tabel 6, således at emissionsfaktoren fastsættes ud fra samme dyretype og staldsystem, som er anvendt for det pågældende produktionsareal i relation til ammoniakberegningen, jf. § 21. Stk. 3. Produktionsareal, der ikke er i brug i mindst 5 måneder om året, herunder i juni, juli, august og september, som følge af, at dyreholdet er udegående, skal ikke medregnes i beregningen efter stk. 2. Stk. 4. Effekten af anvendt miljøteknologi, der er optaget på Miljøstyrelsens teknologiliste, fradrages ved beregningen efter stk. 2. Effekten af teknologi, som ikke er optaget på Miljøstyrelsens teknologiliste, kan kun fradrages, hvis kommunalbestyrelsen samtidig fastsætter vilkår efter § 41, stk. 1, nr. 4.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:23",
      "chapter": "13",
      "section": "23",
      "content": "§ 23. Ny bebyggelse skal placeres i tilknytning til ejendommens hidtidige bebyggelsesarealer, medmindre der foreligger en særlig begrundelse for en anden beliggenhed, jf. dog stk. 2. Kommunalbestyrelsen fastsætter vilkår herom, jf. § 41, stk. 1, nr. 5. Stk. 2. Anlæg til opbevaring af flydende husdyrgødning kan placeres på en af hensyn til markdriften ønsket placering, jf. § 41, stk. 1, nr. 6, medmindre væsentlige hensyn til omgivelserne afgørende taler imod placeringen.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:24",
      "chapter": "13",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen kan ikke godkende eller tillade etablering, udvidelse eller ændring af et husdyrbrug efter §§ 16 a eller 16 b i husdyrbrugloven, hvis husdyrbruget med det ansøgte kan indebære væsentlig virkning på miljøet, som ikke kan imødegås med vilkår, jf. § 41, jf. §§ 39 og 40, eller hvis kravet om anvendelse af den bedste tilgængelige teknik i øvrigt ikke er opfyldt for så vidt angår IE-husdyrbrug. Stk. 2. Virkningen anses i alle tilfælde for væsentlig, hvis beskyttelsesniveauet for ammoniak, jf. §§ 25-30 og bilag 3, pkt. A, eller beskyttelsesniveauet for lugt, jf. §§ 31-33 og bilag 3, pkt. B, ikke kan overholdes.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:25",
      "chapter": "13",
      "section": "25",
      "content": "§ 25. Ved godkendelse og tilladelse til etablering, udvidelse eller ændring af husdyrbrug med en ammoniakemission på mere end 750 kg NH₃-N pr. år skal ammoniakemissionen fra husdyrbruget (stald og lager) reduceres til et niveau svarende til emissionen ved anvendelse af den bedste tilgængelige teknik (BAT). Stk. 2. Kommunalbestyrelsen fastlægger den maksimale emission efter stk. 1 ud fra den maksimale emission pr. m² produktionsareal, jf. stk. 3. Kravet beregnes for hvert staldafsnit for sig ud fra produktionsarealets størrelse i m² og emissionsfaktorerne for hver enkelt dyretype og staldsystem, jf. bilag 3, pkt. A, nr. 2, tabel 4 og 5, svarende til de dyretyper og staldsystemer, som er anvendt som grundlag for beregningen af ammoniakemissionen efter § 21, stk. 2. Stk. 3. Den maksimale emission fastlægges samlet for alle staldafsnit og gødningsopbevaringsanlæg (stald og lager) på husdyrbruget, bortset fra IE-husdyrbrug med konsumsægshøner, hvor den maksimale emission fastlægges for hvert staldafsnit. Stk. 4. Perioder, hvor dyreholdet ikke har adgang til det pågældende produktionsareal, skal fastsættes på samme niveau som angivet i § 21, stk. 3. Stk. 5. Kommunalbestyrelsen kan i særlige tilfælde fravige kravene i bilag 3, pkt. A, nr. 2, tabel 4 og 5, jf. stk. 2 og 3, hvis ansøgeren godtgør, at kravet konkret ikke vil være proportionalt som følge af den eksisterende indretning og drift.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:26",
      "chapter": "13",
      "section": "26",
      "content": "§ 26. Ved godkendelse og tilladelse til etablering, udvidelse eller ændring af husdyrbrug må depositionen af ammoniak fra husdyrbruget (stald og lager) inklusiv det ansøgte (totaldeposition) til kategori 1-natur maksimalt være følgende, jf. dog § 28: 1) 0,2 kg N pr. ha pr. år, hvis der er flere end 1 andet husdyrbrug i nærheden, jf. stk. 2. 2) 0,4 kg N pr. ha pr. år, hvis der er 1 andet husdyrbrug i nærheden, jf. stk. 2. 3) 0,7 kg N pr. ha pr. år, hvis der ikke er andre husdyrbrug i nærheden, jf. stk. 2. Stk. 2. Antallet af husdyrbrug i nærheden, jf. stk. 1, nr. 1-3, opgøres som en summering af 1) antallet af husdyrbrug med en emission på mere end 150 kg NH₃-N pr. år inden for 200 m, 2) antallet af husdyrbrug med en emission på mere end 450 kg NH₃-N pr. år inden for 200-300 m, 3) antallet af husdyrbrug med en emission på mere end 750 kg NH₃-N pr. år inden for 300-500 m, 4) antallet af husdyrbrug med en emission på mere end 1.500 kg NH₃-N pr. år inden for 500-1.000 m, og 5) antallet af husdyrbrug med en emission på mere end 5.000 kg NH₃-N pr. år inden for 1.000-2.500 m. Stk. 3. Hvorvidt et eller flere husdyrbrug skal medtages efter stk. 1, jf. stk. 2, fastlægges ud fra afstanden mellem det mest kritiske naturpunkt og et centrum for det eller de pågældende husdyrbrug, samt det eller de pågældende husdyrbrugs emission af NH₃-N: 1) For husdyrbrug omfattet af en godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven eller en godkendelse efter §§ 11 eller 12 i lov om miljøgodkendelse m.v. af husdyrbrug fastlægges emissionen samt et vægtet centrum ud fra oplysninger i godkendelsen eller tilladelsen om emissionen fra de enkelte staldafsnit på husdyrbruget. 2) For andre husdyrbrug end nævnt i nr. 1 fastlægges et centrum for punktkilden ud fra et arealvægtet gennemsnit af bygningsarealet, der anvendes til dyrehold, ud fra tilgængelige oplysninger om bygningsarealet og den lovlige produktion. Emissionens størrelse fastlægges ud fra a) emissionen i en scenarieberegning, der er foretaget som led i en tilladelse efter § 10 i lov om miljøgodkendelse m.v. af husdyrbrug, eller b) den ammoniakemission for det pågældende dyrehold og staldsystem, der er fastsat i de aktuelle normtal, der er udarbejdet af Aarhus Universitet.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:27",
      "chapter": "13",
      "section": "27",
      "content": "§ 27. Ved godkendelse og tilladelse til etablering, udvidelse eller ændring af husdyrbrug må depositionen af ammoniak fra husdyrbruget (stald og lager) inklusiv det ansøgte (totaldeposition) til kategori 2-natur maksimalt være på 1,0 kg N pr. ha pr. år, jf. dog § 28, stk. 1.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:28",
      "chapter": "13",
      "section": "28",
      "content": "§ 28. Hvis den eksisterende produktion (nudriften) på et husdyrbrug, der ikke er godkendt eller tilladt i henhold til en ansøgning indgivet den 10. april 2011 eller senere, medfører en totaldeposition til kategori 1- eller 2-natur, som er mindst 100 pct. større end totaldepositionskravene, jf. §§ 26 og 27, skal kommunalbestyrelsen i en godkendelse eller tilladelse efter husdyrbruglovens §§ 16 a eller 16 b fastsætte vilkår om, at ammoniakdepositionen skal nedbringes med minimum halvdelen af den deposition, der overstiger kravene efter §§ 26 og 27. Kommunalbestyrelsen skal samtidig fastsætte vilkår om, at husdyrbruget senest 8 år efter meddelelse af godkendelsen eller tilladelsen skal have nedbragt ammoniakdepositionen til den i §§ 26 og 27 tilladte, medmindre husdyrbruget er omfattet af krav om revurdering, således at den resterende reduktion af ammoniakdepositionen i alle tilfælde sikres efter 8 år. Ved godkendelse eller tilladelse til efterfølgende udvidelser eller ændringer inden der er forløbet 8 år, skal hele kravet efter §§ 26 og 27 overholdes. Stk. 2. Ved godkendelse og tilladelse inddrages kvælstoffjernelsen ved afgræsning, således at totaldepositionskravet for kategori 1-natur, jf. § 26, ændres til henholdsvis 0,3, 0,5 og 1,0 kg N pr. ha pr. år, hvis der med henblik på naturpleje af den påvirkede natur foretages afgræsning eller en kombination af afgræsning og slæt med dyr fra det pågældende husdyrbrug, som skønnes netto at fjerne kvælstof fra naturområdet.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:29",
      "chapter": "13",
      "section": "29",
      "content": "§ 29. Ved godkendelse og tilladelse til etablering, udvidelse eller ændring af husdyrbrug vurderer kommunalbestyrelsen, jf. § 41, stk. 2-5, om der skal stilles krav til den maksimale merdeposition af ammoniak fra husdyrbruget til kategori 3-natur. Kravet kan dog ikke være under 1,0 kg N pr. ha pr. år.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:30",
      "chapter": "13",
      "section": "30",
      "content": "§ 30. Beregningen af ammoniakdeposition foretages med udgangspunkt i den beregnede ammoniakemission, jf. reglerne i § 21, for hvert enkelt staldafsnit og gødningsopbevaringsanlæg på husdyrbruget inklusiv det ansøgte og effekten af virkemidler. Ammoniakemissionen beregnes fra centrum af hvert enkelt staldafsnit og gødningsopbevaringsanlæg. Beregningen af ammoniakspredningen og -afsætningen skal foretages med sprednings- og afsætningsmodeller udarbejdet af Aarhus Universitet (standardafsætningskurver baseret på OML-DEP modellen indeholdende meteorologiske data). Stk. 2. Merdeposition beregnes som forskellen mellem depositionen fra husdyrbruget i ansøgt drift og depositionen fra husdyrbruget i såvel nudrift som 8 års-drift, jf. stk. 4-7. Stk. 3. Nudriften fastlægges for hvert staldafsnit og gødningsopbevaringsanlæg som den hidtil lovlige drift i henhold til bindende krav i meddelte godkendelser, tilladelser og anmeldelser, der er udnyttet, jf. § 58, og ikke efterfølgende er bortfaldet, jf. § 60, og husdyrbruglovens § 59 a, stk. 2, jf. dog stk. 4. Stk. 4. Hvis en ansøgning om udvidelse eller ændring af et husdyrbrug, der er godkendt eller tilladt efter §§ 16 a eller 16 b i husdyrbrugloven, indebærer, at produktionsretten i et staldafsnit eller adgangen til at opbevare fast husdyrgødning i et eksisterende anlæg begrænses, skal nudrift og ansøgt drift fastlægges ens for det pågældende staldafsnit eller anlæg, jf. dog stk. 5. Ændringer i længden af den periode et eksisterende produktionsareal er uden dyrehold, fordi dyreholdet er udegående, jf. § 21, stk. 3, kan heller ikke medregnes i merdepositionsberegningen. Stk. 5. Hvis ansøgningen om udvidelse eller ændring, jf. stk. 4, indebærer en begrænsning af produktionsretten i forhold til dyretyper, staldsystemer eller produktionsarealet, kan nudriften fastlægges i overensstemmelse med stk. 3, hvis ansøgeren dokumenterer, at der i det pågældende staldafsnit faktisk har været den dyretype eller det staldsystem med den højere ammoniakemission, som godkendelsen eller tilladelsen giver mulighed for. Tilsvarende gælder hvis ansøgeren dokumenterer, at det pågældende produktionsareal faktisk har været driftsmæssigt udnyttet, således at der har været produceret mindst 50 pct. af det mulige inden for rammerne af dyrevelfærdskrav og andre relevante krav. Stk. 6. 8 års-driften fastlægges som husdyrbrugets lovlige drift for 8 år siden for hvert enkelt staldafsnit og gødningsopbevaringsanlæg. Stk. 7. Nudriften og 8 års-driften beregnes ud fra de emissionsfaktorer, der er gældende på tidspunktet for kommunalbestyrelsens afgørelse.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Ved godkendelse eller tilladelse til etablering, udvidelse eller ændring af husdyrbrug skal geneniveauerne for lugt, der beregnes efter Miljøstyrelsens lugtmodel i odour units (OU E ) og efter FMK-modellen i lugtenheder (LE), jf. bilag 3, pkt. B, overholdes. Geneniveauerne for lugt må maksimalt være: 1) 5 OU E pr. m³ og 1 LE pr. m³ i områder omfattet af § 6, stk. 1, nr. 1, i husdyrbrugloven. 2) 7 OU E pr. m³ og 3 LE pr. m³ i områder omfattet af § 6, stk. 1, nr. 2, i husdyrbrugloven samt ved beboelsesbygninger på ejendomme uden landbrugspligt, som ikke ejes af den ansvarlige for driften, hvor der inden for en afstand af 200 m ligger flere end 6 beboelsesbygninger på hver sin ejendom uden landbrugspligt, som ikke ejes af den ansvarlige for driften (samlet bebyggelse). 3) 15 OU E pr. m³ og 10 LE pr. m³ ved beboelsesbygninger på ejendomme uden landbrugspligt, der ikke ejes af den ansvarlige for driften.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:32",
      "chapter": "13",
      "section": "32",
      "content": "§ 32. Lugtgeneafstanden og gennemsnitsafstanden til de i § 31 nævnte områder og beboelsesbygninger beregnes efter § 22, jf. bilag 3, pkt. B. Geneafstanden må ikke være længere end den vægtede gennemsnitsafstand.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:33",
      "chapter": "13",
      "section": "33",
      "content": "§ 33. Kommunalbestyrelsen kan i en godkendelse eller tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven konkret fravige geneniveauerne i § 31, hvis følgende betingelser er opfyldt: 1) Den vægtede gennemsnitsafstand til de områder og beboelsesbygninger, der er nævnt i § 31, er mere end 50 pct. af geneafstanden efter § 32, jf. bilag 3, pkt. B, for alle kombinationer af staldafsnit på husdyrbruget. 2) Lugtemissionen i det enkelte staldafsnit forøges ikke, medmindre a) lugtemissionen samtidig reduceres tilsvarende eller mere i staldafsnit, som ligger nærmere de områder og beboelsesbygninger, der er nævnt i § 31, end det pågældende staldafsnit, eller b) afstanden fra det staldafsnit, hvor lugtemissionen forøges, til de områder og beboelsesbygninger, der er nævnt i § 31, er mindst 200 pct. af den ukorrigerede geneafstand, jf. § 32, jf. bilag 3, pkt. B, beregnet på baggrund af alle staldafsnit på husdyrbruget. Stk. 2. Forøgelse og reduktion, jf. stk. 1, nr. 2, beregnes for hvert staldafsnit som forskellen mellem nudrift og ansøgt drift beregnet ud fra de emissionsfaktorer, der er gældende på afgørelsestidspunktet. Stk. 3. Nudriften fastlægges for hvert staldafsnit som den hidtil lovlige drift i henhold til tidligere meddelte godkendelser, tilladelser og anmeldelser, der er udnyttet, jf. § 58, og ikke efterfølgende er bortfaldet, jf. § 60, samt husdyrbruglovens § 59 a, stk. 2.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:34",
      "chapter": "13",
      "section": "34",
      "content": "§ 34. I alle typer staldafsnit til svin på husdyrbrug, undtagen staldafsnit til slagtesvin, skal gylle udsluses fra staldafsnittet, når der er en gyllehøjde på 10 cm, dog oftest hver 7. dag. Udslusning kan ske enten ved manuel eller automatisk udslusning. Udslusningen skal sikre, at gyllen tømmes ud af staldafsnittet til et udendørs opsamlings- eller opbevaringsanlæg. For staldafsnit til slagtesvin gælder reglerne i § 35.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:35",
      "chapter": "13",
      "section": "35",
      "content": "§ 35. I alle typer staldafsnit til slagtesvin på husdyrbrug skal gylle udsluses fra staldafsnittet, når der er en gyllehøjde på 10 cm, dog oftest hver 7. dag. Udslusning kan ske enten ved manuel eller automatisk udslusning. Udslusningen skal sikre, at gyllen tømmes ud af staldafsnittet til et udendørs opsamlings- eller opbevaringsanlæg.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Kravene i §§ 34 og 35 gælder ikke for staldafsnit til svin på husdyrbrug, som er godkendt eller tilladt med staldforsuring som ammoniakreducerende teknologi, eller som er certificeret økologiske i henhold til forordning (EU) 2018/848 af 30. maj 2018 om økologisk produktion og mærkning af økologiske produkter.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:37",
      "chapter": "13",
      "section": "37",
      "content": "§ 37. Kommunalbestyrelsen kan i særlige tilfælde meddele hel eller delvis dispensation fra §§ 34 eller 35, såfremt udslusning ikke er teknisk muligt, eller der vil være uforholdsmæssigt store omkostninger forbundet hermed. Ligeledes kan nødvendige hensyn til arbejdsmiljø begrunde en dispensation. Kommunalbestyrelsen fastsætter vilkår om hyppig udslusning under hensyntagen til kriterierne i 1. og 2. pkt.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:38",
      "chapter": "13",
      "section": "38",
      "content": "§ 38. Den ansvarlige for driften skal føre logbog over udslusning foretaget i medfør af §§ 34 og 35. Den ansvarlige for driften skal opbevare logbogen i 5 år og kunne forevise den på forlangende i forbindelse med kontrol.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:39",
      "chapter": "14",
      "section": "39",
      "content": "§ 39. Kommunalbestyrelsen skal ved afgørelsen om godkendelse og tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven vurdere, om den ansøgte etablering, udvidelse eller ændring af husdyrbruget kan indebære væsentlig virkning på miljøet, herunder i forhold til omgivelsernes sårbarhed og kvalitet, i forhold til navnlig 1) landskabelige værdier, 2) natur med dens bestande af vilde planter og dyr og deres levesteder, herunder områder, der er beskyttet mod tilstandsændringer eller fredet, udpeget som internationalt naturbeskyttelsesområde eller udpeget som særlig sårbart over for næringsstofpåvirkning, 3) jord, grundvand og overfladevand, og 4) lugt-, støj-, rystelses-, støv-, flue-, transport- og lysgener, uhygiejniske forhold, affaldsproduktion m.v. Stk. 2. Kommunalbestyrelsen skal ved vurderingen inddrage alle etableringer, udvidelser og ændringer af husdyrbruget, der er godkendt, tilladt eller afgjort efter anmeldelse inden for de seneste 8 år før kommunalbestyrelsens afgørelse. Stk. 3. Ved ansøgninger, der indebærer opførelse af ny bebyggelse, skal det desuden indgå i kommunalbestyrelsens vurdering, om byggeriet er erhvervsmæssigt nødvendigt for ejendommens drift som landbrugsejendom.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:40",
      "chapter": "14",
      "section": "40",
      "content": "§ 40. Kommunalbestyrelsen skal ved vurderingen af en ansøgning om godkendelse af et IE-husdyrbrug desuden sikre sig, at husdyrbruget indrettes og drives på en sådan måde, at 1) der ud over iagttagelse af kravet i § 25 er truffet de nødvendige foranstaltninger for at forebygge og begrænse forurening ved anvendelse af den bedste tilgængelige teknik, 2) energi- og råvareforbruget udnyttes mest effektivt, 3) mulighederne for at substituere særligt skadelige eller betænkelige stoffer med mindre skadelige eller betænkelige stoffer er udnyttet, 4) produktionsprocesserne er optimeret, i det omfang det er muligt, 5) affaldshierarkiet, jf. § 6 b i lov om miljøbeskyttelse, iagttages, og 6) der, i det omfang forureningen ikke kan undgås, er anvendt bedste tilgængelige rensningsteknik.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "14:41",
      "chapter": "14",
      "section": "41",
      "content": "§ 41. Kommunalbestyrelsen skal på grundlag af vurderingen efter §§ 39 og 40 fastsætte de vilkår efter § 27, stk. 1, i husdyrbrugloven, der sikrer, at husdyrbruget med det ansøgte ikke vil have væsentlig virkning på miljøet. Godkendelser og tilladelser skal i alle tilfælde indeholde de vilkår, som er nævnt i nr. 1-6, og IE-husdyrbrug skal endvidere i alle tilfælde indeholde de vilkår, som er nævnt i nr. 7-13, om følgende: 1) Produktionsarealets størrelse i m² med angivelse af dyrearter og dyretyper, staldsystemer og teknologi. 2) Anvendelse af ammoniakreducerende virkemidler, hvis husdyrbruget inklusiv det ansøgte medfører en ammoniakemission på mere end 750 kg NH₃-N pr. år, jf. § 25, jf. husdyrbruglovens § 27, stk. 2. 3) Fremlæggelse af en udtalelse fra Miljøstyrelsen om den forventede ammoniakreduktionseffekt og dokumentation for effekten efter principperne for optagelse på Miljøstyrelsens teknologiliste senest 4 år efter ibrugtagning af teknologien, hvis en godkendelse eller tilladelse omfatter anvendelse af ammoniakreducerende teknologi eller teknik, som ikke er optaget på Miljøstyrelsens teknologiliste. 4) Fremlæggelse af en udtalelse fra Miljøstyrelsen om den forventede lugtreduktionseffekt og dokumentation for effekten efter principperne for optagelse på Miljøstyrelsens teknologiliste senest 4 år efter ibrugtagning af teknologien, hvis en godkendelse eller tilladelse omfatter anvendelse af lugtreducerende teknologi eller teknik, som ikke er optaget på Miljøstyrelsens teknologiliste. 5) Placering og udformning af ny bebyggelse, hvis der opføres bebyggelse uden tilknytning til ejendommens hidtidige bebyggelsesarealer, samt eventuel beplantning, til varetagelse af de landskabelige værdier, jf. dog nr. 6. 6) Afskærmende beplantning og nedrivning af et anlæg til opbevaring af flydende husdyrgødning, når anlægget ikke længere er nødvendigt for driften, hvis anlægget opføres uden tilknytning til ejendommens hidtidige bebyggelsesarealer. 7) Placering af husdyrbruget og aktiviteterne med henblik på at begrænse transport af dyr, materialer og husdyrgødning og at tage hensyn til den mulige fremtidige udvikling af husdyrbruget. 8) Indretning af husdyrbruget, så de forurenede områder uden om staldanlæg samt husdyrgødnings- og ensilageopbevaringsanlæg begrænses med henblik på at reducere produktion af spildevand. 9) Tilrettelæggelse af husdyrbruget og driften heraf, så vandforbruget minimeres mest muligt. 10) Grænseværdier, tekniske foranstaltninger eller tilsvarende parametre. 11) Regelmæssig vedligeholdelse og overvågning af de foranstaltninger, der træffes for at forebygge og begrænse emissionerne fra husdyrbruget. 12) Hvordan der ved ophør af driften skal træffes de nødvendige foranstaltninger for at undgå forureningsfare og for at bringe stedet tilbage i tilfredsstillende tilstand. 13) Begrænsning af anvendelse, fremstilling eller frigivelse af relevante farlige stoffer i forbindelse med husdyrproduktionen med henblik på at undgå risiko for forurening af jordbund og grundvand på husdyrbruget. Ved farlige stoffer forstås stoffer og blandinger som defineret i artikel 3 i Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger. Stk. 2. Kommunalbestyrelsen kan i særlige tilfælde fastsætte vilkår, jf. stk. 3-5, om krav til maksimal deposition med ammoniak på naturtyper, der indgår i udpegningsgrundlaget for Natura 2000-områder, men som ikke er kategori 1- eller 2-natur, samt på kategori 3-natur. Stk. 3. Ved særlige tilfælde forstås i stk. 2 en virkning på miljøet, som ikke er i overensstemmelse med reglerne i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, eller en væsentlig miljøpåvirkning af særlige regionale eller lokale beskyttelsesinteresser. Stk. 4. Ved fastsættelse af vilkår om den maksimale deposition på de naturtyper, der fremgår af stk. 2, skal kommunalbestyrelsen anvende kriterierne i stk. 5. Kommunalbestyrelsen kan alene stille krav til maksimal deposition, hvis området er omfattet af udpegninger m.v., jf. stk. 5, nr. 1 eller 2 eller har en høj naturkvalitet, samt at ammoniakbidraget fra husdyrbruget ikke er helt uvæsentligt i forhold til den påvirkning af næringsstoffer, området modtager fra andre kilder. Kommunalbestyrelsen skal i begrundelsen for vilkåret redegøre for naturtypens status i forhold til kriterierne. Stk. 5. Kommunalbestyrelsen skal ved vurderingen af, om der skal stilles krav til den maksimale deposition af ammoniak, inddrage 1) det pågældende naturområdes status i kommuneplanen, herunder særligt om det er omfattet af kommuneplanens udpegning af særlige værdifulde naturområder, rekreative områder eller værdifulde kulturmiljøer, samt kommuneplanens retningslinjer for varetagelsen af naturbeskyttelsesinteresserne, de rekreative interesser og de kulturhistoriske interesser, 2) om det pågældende område er omfattet af fredning, handleplan for naturpleje eller anden planlagt naturindsats, 3) det pågældende naturområdes naturkvalitet og 4) kvælstofbidrag til området fra andre kilder, herunder om der er tale om et minivådområde eller et vådområde, som er udlagt med henblik på kvælstoffjernelse fra landbrugsjord, eller om området i øvrigt er påvirket fra markbidrag, eller for så vidt angår skove om de gødskes. Stk. 6. Kommunalbestyrelsen kan ikke fastsætte vilkår om udbringningsarealer. Kommunalbestyrelsen kan endvidere ikke fastsætte vilkår om husdyrbrugets indretning og drift, i det omfang der er tale om forhold omfattet af de umiddelbart bindende krav i §§ 42-43, 47-49 og 55. Stk. 7. Kommunalbestyrelsen skal meddele afslag, hvis skade på et internationalt naturbeskyttelsesområde, herunder beskyttede arter, jf. bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, uanset beskyttelsesniveauet i §§ 26-30, jf. bilag 3, pkt. A, eller vilkårsfastsættelse efter stk. 2-5, ikke kan forhindres. Ved skade forstås, at det på et konkret eksperimentelt videnskabeligt grundlag kan dokumenteres, at ammoniakpåvirkningen fra husdyrbruget med det ansøgte vil medføre en påviselig biologisk ændring af et internationalt naturbeskyttelsesområde, herunder beskyttede arter, selvom beskyttelsesniveauet i denne bekendtgørelse er overholdt.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:42",
      "chapter": "15",
      "section": "42",
      "content": "§ 42. Husdyrbrug skal ved anvendelse af miljøteknologi m.v., der er optaget på Miljøstyrelsens teknologiliste, og som er optaget i bilag 4, overholde de krav, der er fastsat i bilaget for den pågældende teknologi eller teknik.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "15:43",
      "chapter": "15",
      "section": "43",
      "content": "§ 43. Husdyrbrug skal på et areal, hvor der kortvarigt er dyr, men som ikke medregnes som produktionsareal, jf. § 2, nr. 4, jf. bilag 3, pkt. C, nr. 2, foretage effektiv rengøring efter endt ophold 1) senest 4 timer efter, at dyrene har forladt arealet, hvis dyrene har adgang på arealet dagligt, og 2) senest 12 timer efter, at dyrene har forladt arealet, hvis dyrene ikke dagligt har adgang på arealet.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:44",
      "chapter": "16",
      "section": "44",
      "content": "§ 44. Godkendelser af IE-husdyrbrug tages op til revurdering og ajourføres om nødvendigt af hensyn til udviklingen i den bedste tilgængelige teknik. Ved revurderingen skal det sikres, at kravene i § 25, jf. bilag 3, pkt. A, og i §§ 26, 27, 40 og § 41, stk. 1, nr. 9-13, overholdes. Stk. 2. Ved revurdering af IE-husdyrbrug efter stk. 1 skal kommunalbestyrelsen beregne, om geneniveauerne for lugt i §§ 31-32, jf. bilag 3, pkt. B, overholdes. Overholder IE-husdyrbruget ikke geneniveauerne i §§ 31-32, skal kommunalbestyrelsen beregne, om IE-husdyrbruget overholder betingelserne i § 33, stk. 1. Såfremt IE-husdyrbruget efter denne beregning ikke overholder betingelserne for fravigelse af geneniveauerne i § 31, skal kommunalbestyrelsen ved inddragelse af proportionalitetshensyn vurdere, om der er grundlag for at fastsætte vilkår om anvendelse af relevante BAT-teknologier på Miljøstyrelsens Teknologiliste. Stk. 3. Husdyrbrug, der er godkendt efter § 11 i lov om miljøgodkendelse m.v. af husdyrbrug, skal alene revurderes, såfremt husdyrbruget ikke lever op til krav om totaldeposition for ammoniak efter §§ 26 og 27, og revurderingen omfatter alene dette forhold. Tilsvarende gælder husdyrbrug, der er godkendt efter § 12 i lov om miljøgodkendelse m.v. af husdyrbrug eller efter kapitel 5 i lov om miljøbeskyttelse, og som ikke er IE-husdyrbrug. Kommunalbestyrelsen træffer afgørelse om, hvorvidt godkendelsen skal tages op til revurdering, eller om kravet om revurdering kan frafaldes, jf. krav om totaldeposition for ammoniak efter §§ 26 og 27. I sager, hvor kravet om revurdering ikke frafaldes, skal der ske revurdering efter reglerne i stk. 8. Stk. 4. Kommunalbestyrelsen foretager den første regelmæssige revurdering, når der er forløbet 8 år fra det tidspunkt, hvor husdyrbruget første gang blev godkendt, og herefter hvert 10. år. Stk. 5. Kommunalbestyrelsen tager dog en godkendelse af et IE-husdyrbrug op til revurdering efter stk. 1, når der er offentliggjort en BAT-konklusion, jf. bilag 5, der vedrører den væsentligste del af husdyrbrugets aktiviteter. Kommunalbestyrelsen tilrettelægger revurderingen på en sådan måde, at husdyrbruget kan overholde kravene efter stk. 1 senest den 21. februar 2021. Stk. 6. Som indledning til revurderingen efter stk. 1 skal kommunalbestyrelsen sende et oplæg til godkendelsesindehaveren om myndighedens foreløbige overvejelser om revurderingen. Stk. 7. På baggrund af revurderingen efter stk. 1 og stk. 2 træffer kommunalbestyrelsen afgørelse efter § 39, jf. § 41, i husdyrbrugloven, om, enten at vilkårene skal ændres, eller at revurderingen ikke medfører ændringer i husdyrbrugets godkendelse. Stk. 8. For husdyrbrug, der på tidspunktet for revurderingen ikke lever op til krav om totaldeposition for ammoniak efter §§ 26 og 27, skal kommunalbestyrelsen ved revurderingen sikre, at disse krav overholdes, og at de nødvendige vilkår meddeles som påbud, jf. § 39, jf. § 41, i husdyrbrugloven, herunder ved anvendelse af den bedste tilgængelige teknik på tidspunktet for revurderingen. Såfremt kommunalbestyrelsen ikke finder grundlag for at påbyde totaldepositionskravet opfyldt på tidspunktet for revurderingen, skal kommunalbestyrelsen fastsætte en frist for kravets overholdelse under hensyn til den forventede restlevetid for husdyrbrugets staldanlæg. Stk. 9. Hvis der i forbindelse med revurdering af en godkendelse har været gennemført den i § 46 nævnte procedure, skal afgørelsen indeholde oplysning om den gennemførte procedure, herunder en redegørelse for kommunalbestyrelsens overvejelser på baggrund af de synspunkter, som offentligheden har givet udtryk for.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:45",
      "chapter": "16",
      "section": "45",
      "content": "§ 45. Kommunalbestyrelsen skal forberede revurdering efter § 44, stk. 1, ved at fremsøge de nødvendige oplysninger, herunder navnlig oplysninger om resultaterne af husdyrbrugets egenkontrol, og andre oplysninger, hvorefter husdyrbrugets drift og antal stipladser kan sammenholdes med den bedste tilgængelige teknik og med overholdelsen af de beskyttelsesniveauer, der understøttes ved anvendelsen af den bedste tilgængelige teknik. Husdyrbruget skal på kommunalbestyrelsens anmodning fremkomme med andre oplysninger ud over de oplysninger, der kan fremsøges efter 1. pkt., og som kommunalbestyrelsen finder nødvendige for at gennemføre revurderingen. Kommunalbestyrelsen kan ved revurderingen i øvrigt benytte oplysninger, der er fremkommet ved miljøtilsyn og kontrol af husdyrbruget. Stk. 2. Revurderingen af et husdyrbrug efter § 44, stk. 1, skal omfatte alle vilkår i godkendelsen. Stk. 3. Når § 25, stk. 5, er anvendt i forbindelse med godkendelsen af husdyrbrug omfattet af § 44, stk. 1, skal den fortsatte anvendelse heraf indgå i kommunalbestyrelsens revurdering. Stk. 4. Kommunalbestyrelsen fastsætter en frist for overholdelse af nye vilkår, der ikke følger af BAT-konklusionen. Gennemførselsfristen for disse ændringer, kan ikke fravige § 40, stk. 1, i husdyrbrugloven, medmindre betingelserne i § 40, stk. 2, i husdyrbrugloven er opfyldt.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "16:46",
      "chapter": "16",
      "section": "46",
      "content": "§ 46. I sager om revurdering efter § 44, stk. 1, må kommunalbestyrelsen ikke træffe afgørelse efter § 39, jf. § 41, i husdyrbrugloven, før offentligheden har haft lejlighed til at udtale sig om kommunalbestyrelsens udkast til afgørelse. Stk. 2. For at give offentligheden lejlighed til at udtale sig skal kommunalbestyrelsen foretage offentlig annoncering, når den indleder en revurdering efter §§ 44 og 45. Annoncering kan ske udelukkende digitalt på kommunens hjemmeside. Annonceringen skal som minimum indeholde følgende: 1) Kommunens navn og adresse. 2) Husdyrbrugets navn og beliggenhed. 3) Oplysning om, at kommunalbestyrelsen agter at tage husdyrbrugets miljøgodkendelse op til revurdering. 4) Oplysning om, at enhver har ret til at se og kommentere sagens akter, samt oplysning om, hvortil kommentarer og spørgsmål kan rettes. 5) Angivelse af hvornår, hvor og hvordan sagens akter vil blive stillet til rådighed. 6) Oplysning om, at enhver inden for en nærmere fastsat frist på 2-4 uger fra annonceringen kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver har ret til at kommentere udkast til afgørelse inden for en frist på 2-4 uger fra modtagelsen af udkastet. Stk. 3. Ved fremsendelse af udkast til afgørelse, jf. stk. 2, nr. 6, skal der tillige informeres om det materiale, som kommunalbestyrelsen eventuelt måtte have fået til rådighed, efter at annonceringen er foretaget. Stk. 4. Retten til at se sagens akter, herunder udkast til afgørelse og eventuelt supplerende materiale, finder anvendelse med de begrænsninger, der følger af lov om aktindsigt i miljøoplysninger.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:47",
      "chapter": "17",
      "section": "47",
      "content": "§ 47. IE-husdyrbrug skal have et miljøledelsessystem, der opfylder betingelserne i stk. 2. Stk. 2. Den, der er ansvarlig for driften af husdyrbruget, skal gennemføre og overholde et miljøledelsessystem, herunder 1) formulere en miljøpolitik med afsæt i husdyrbrugets miljøforhold, 2) fastsætte miljømål, 3) udarbejde handlingsplan for det eller de fastsatte miljømål, 4) minimum 1 gang årligt evaluere miljøarbejdet og om nødvendigt foretage justeringer af mål og handlingsplaner og 5) minimum 1 gang årligt gennemgå miljøledelsessystemet. Stk. 3. IE-husdyrbruget skal kunne dokumentere, at der gennemføres og overholdes et miljøledelsessystem i overensstemmelse med de krav, der er nævnt i stk. 2, nr. 1-5, f.eks. digitalt eller i form af dokumenter. Dokumentationen skal opbevares i 5 år og kunne forevises på forlangende i forbindelse med tilsyn.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:48",
      "chapter": "17",
      "section": "48",
      "content": "§ 48. IE-husdyrbrug skal oplære personale, hvad angår: 1) Relevant lovgivning. 2) Transport og udbringning af husdyrgødning. 3) Planlægning af aktiviteter. 4) Beredskabsplanlægning og -styring. 5) Reparation og vedligeholdelse af udstyr. Stk. 2. IE-husdyrbruget skal udarbejde oplæringsmateriale, der angår de forhold, der følger af stk. 1. Materialet skal være tilgængeligt for personalet og opdateres løbende. Oplæringsmaterialet skal kunne fremvises på forlangende til tilsynsmyndigheden.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:49",
      "chapter": "17",
      "section": "49",
      "content": "§ 49. IE-husdyrbrug skal udarbejde og følge en plan for kontrol, reparation og vedligeholdelse af husdyrbruget inkl. materiel, herunder med henblik på at forebygge uheld, og beredskab for håndtering af uventede emissioner og hændelser. Planen skal som minimum opfylde betingelserne i stk. 2 og 3. Stk. 2. Planen for regelmæssig kontrol, reparation og vedligeholdelse, jf. stk. 1, skal omfatte: 1) Gyllebeholdere (for tegn på skader, nedbrydning eller utætheder). 2) Gyllepumper, -miksere, -separatorer og -spredere. 3) Forsyningssystemer til vand og foder. 4) Varme-, køle- og ventilationssystemer samt temperaturfølere, herunder optimering og optimeret styring heraf. 5) Siloer og transportudstyr (f.eks. ventiler og rør). 6) Luftrensningssystemer (f.eks. ved regelmæssige inspektioner). 7) Udstyr til drikkevand, herunder skal behovet for regelmæssig indstilling vurderes og frekvensen for løbende indstilling i så fald fastsættes i planen. 8) Maskiner til udbringning af husdyrgødning samt doseringsmekanisme- eller dyse, som begge skal være i god stand. Stk. 3. Beredskabsplanen, jf. stk. 1, skal omfatte: 1) En plan over husdyrbruget med angivelse af drænsystemer og vandkilder og spildevandskilder. 2) Handlingsplaner for håndtering af visse potentielle hændelser (f.eks. brande, utætte eller kollapsede gyllebeholdere, ukontrolleret afstrømning fra møddinger og olieudslip). 3) Tilgængeligt udstyr til håndtering af forureningsulykker (f. eks. udstyr til tilstopning af drænrør og opdæmning af grøfter samt oliesug, absorberingsmåtter eller ruller til olieudslip). Stk. 4. Kontrol, reparation og vedligeholdelse, jf. stk. 1 og 2, skal ske regelmæssigt. Kontrol af gyllebeholdere, jf. stk. 2, nr. 1, skal som minimum gennemføres én gang årligt. Stk. 5. IE-husdyrbruget skal kunne dokumentere, at planen følges ved at føre logbog over gennemførte kontroller. Dokumentationen skal opbevares i 5 år og kunne forevises på forlangende sammen med planen omfattet af stk. 1, i forbindelse med tilsyn.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:50",
      "chapter": "17",
      "section": "50",
      "content": "§ 50. Hvis der indtræffer hændelser eller uheld på et IE-husdyrbrug, der mærkbart berører miljøet, uden at hændelserne eller uheldene er omfattet af reglerne om miljøskade efter kapitel 5 a i husdyrbrugloven, skal kommunalbestyrelsen, uanset den 8-årige retsbeskyttelse efter § 40, stk. 1, i husdyrbrugloven, ved påbud foretage sådanne ændringer i vilkårene for godkendelsen af IE-husdyrbruget, som kommunalbestyrelsen finder nødvendige for at begrænse konsekvenserne for miljøet af indtrufne hændelser eller uheld og for at hindre eventuelle yderligere hændelser eller uheld.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:51",
      "chapter": "17",
      "section": "51",
      "content": "§ 51. IE-husdyrbrug skal for at reducere den samlede mængde kvælstof, der udskilles, som minimum enten anvende fasefodring tilpasset dyrenes behov i produktionsperioden, reducere indholdet af råprotein ved hjælp af en god aminosyrebalance, eller ved at bruge et eller flere fodertilsætningsstoffer, som nedsætter den samlede mængde kvælstof, der udskilles og er tilladt i henhold til forordning (EF) nr. 1831/2003 om fodertilsætningsstoffer. En god aminosyrebalance og lavt indhold af råprotein kan opnås ved at kombinere fodermidler, hvor aminosyreprofilen supplerer hinanden og/eller ved at tilsætte frie essentielle aminosyrer til foder med et lavt indhold af råprotein. IE-husdyrbruget kan anvende en kombination af de nævnte teknikker. Stk. 2. IE-husdyrbrug skal for at reducere den samlede mængde fosfor, der udskilles, som minimum anvende enten fasefodring tilpasset dyrenes behov i produktionsperioden, et eller flere fodertilsætningsstoffer som nedsætter den samlede mængde fosfor der udskilles (f.eks. fytase) og er tilladt i henhold til forordning (EF) nr. 1831/2003 om fodertilsætningsstoffer eller letfordøjeligt uorganisk fosfat som f.eks. monocalciumfosfat i stedet for mindre fordøjelige fosforkilder. IE-husdyrbruget kan også anvende en kombination af de nævnte teknikker. Stk. 3. IE-husdyrbruget skal kunne dokumentere anvendelse af fodring eller fodringsteknikker som nævnt i stk. 1 og stk. 2. Dokumentationen skal opbevares i 5 år og kunne forevises på forlangende i forbindelse med tilsyn.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:52",
      "chapter": "17",
      "section": "52",
      "content": "§ 52. IE-husdyrbrug er forpligtet til at anvende energieffektiv belysning i overensstemmelse med reglerne i det til enhver tid gældende bygningsreglement, jf. byggelovens § 5. Stk. 2. IE-husdyrbrugene skal opbevare fakturaer for gennemførte udskiftninger, jf. stk. 1, i fem år og kunne forevises på forlangende i forbindelse med tilsyn.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:53",
      "chapter": "17",
      "section": "53",
      "content": "§ 53. IE-husdyrbrug skal for at reducere støvemissioner fra staldanlæg enten reducere støvproduktionen fra foder og strøelse, anvende en metode til at binde støv i staldanlæggene eller behandle afgangsluft fra staldanlæggene ved hjælp af et luftrensningssystem.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:54",
      "chapter": "17",
      "section": "54",
      "content": "§ 54. Den, som er ansvarlig for et IE-husdyrbrug, underretter straks kommunalbestyrelsen ved manglende overholdelse af godkendelsesvilkår samt de umiddelbart bindende krav i §§ 42-43, §§ 47-53 og § 55 og træffer straks de nødvendige foranstaltninger for at sikre, at vilkårene og kravene igen overholdes.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:55",
      "chapter": "17",
      "section": "55",
      "content": "§ 55. IE-husdyrbrug skal en gang årligt indsende følgende informationer til kommunalbestyrelsen, jf. dog stk. 3: 1) Logbøger for eventuel miljøteknologi. 2) Dokumentation for miljøledelsessystem, jf. § 47, stk. 3. 3) Logbog over gennemførte kontroller, jf. § 49, stk. 5. 4) Dokumentation for overholdelse af fodringskrav, jf. § 51. Stk. 2. IE-husdyrbrug skal hvert år senest den 31. december indsende informationer, jf. stk. 1, til kommunalbestyrelsen. Informationerne, jf. stk. 1, skal angå det forudgående kalenderår og skal sendes samlet til kommunalbestyrelsen. Stk. 3. IE-husdyrbruget skal dog ikke indsende informationer, jf. stk. 1 og 2, hvis kommunalbestyrelsen har modtaget de pågældende oplysninger i forbindelse med tilsyn, jf. reglerne i den til enhver tid gældende miljøtilsynsbekendtgørelse.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "17:56",
      "chapter": "17",
      "section": "56",
      "content": "§ 56. Ved ophør af aktiviteter på IE-husdyrbrug finder kapitel 4 b i lov om forurenet jord anvendelse. Stk. 2. Ved ophør forstås 1) ophør af alle aktiviteter på IE-husdyrbruget, 2) når et IE-husdyrbrug har meddelt kommunalbestyrelsen, at kapaciteten eller udnyttelsen af kapaciteten permanent nedsættes til under stipladsgrænserne i § 16 a, stk. 2, i husdyrbrugloven, eller stipladsgrænserne i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug, 3) situationer omfattet af § 59 a, stk. 2, i husdyrbrugloven, når godkendelsen er bortfaldet helt eller for den del, der ligger over stipladsgrænserne i § 16 a, stk. 2, i husdyrbrugloven, eller 4) situationer omfattet af § 58, når godkendelsen er bortfaldet helt eller for den del, der ligger over stipladsgrænserne i § 12, stk. 1, nr. 1-3, i lov om miljøgodkendelse m.v. af husdyrbrug. Stk. 3. IE-husdyrbrug skal senest 4 uger efter driftsophør anmelde dette til kommunalbestyrelsen med et oplæg til vurdering efter § 38 k, stk. 1, i lov om forurenet jord. Vurderingen skal indeholde en risikovurdering med hensyn til menneskers sundhed og miljøet. Viser risikovurderingen, at det ikke kan afvises, at forureningen udgør en væsentlig risiko for menneskers sundhed eller miljøet, skal vurderingen tillige indeholde et oplæg til foranstaltninger, der sikrer, at forureningen ikke udgør en sådan risiko.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "18:57",
      "chapter": "18",
      "section": "57",
      "content": "§ 57. Hvis der i tilknytning til et husdyrbrug, der indgiver ansøgning om godkendelse eller tilladelse til etablering, udvidelse eller ændring efter §§ 16 a eller 16 b i husdyrbrugloven, samtidig ansøges om godkendelse af andre aktiviteter, jf. § 5, 2. pkt., skal kommunalbestyrelsen træffe afgørelserne samtidigt.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "19:58",
      "chapter": "19",
      "section": "58",
      "content": "§ 58. En afgørelse om anmeldelse efter § 20, stk. 4, samt en afgørelse om anmeldelse efter hidtil gældende bekendtgørelser om tilladelse og godkendelse m.v. af husdyrbrug, der den 1. august 2017 ikke er bortfaldet efter de hidtil gældende regler, bortfalder, hvis afgørelsen ikke er udnyttet inden 6 år efter, at den er meddelt. En afgørelse om anmeldelse af afprøvning af miljøeffektiv teknologi eller teknik bortfalder dog efter den tidsfrist, der er fastsat i afgørelsen. Stk. 2. En tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug, der den 1. august 2017 ikke er bortfaldet efter de hidtil gældende regler, bortfalder, hvis tilladelsen eller godkendelsen ikke er udnyttet inden 6 år efter, at den er meddelt. Stk. 3. Hvis en del af afgørelsen, jf. stk. 1, eller tilladelsen eller godkendelsen, jf. stk. 2, ikke er udnyttet, bortfalder afgørelsen, tilladelsen eller godkendelsen for denne del.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "19:59",
      "chapter": "19",
      "section": "59",
      "content": "§ 59. En afgørelse, tilladelse eller godkendelse omfattet af § 58, stk. 1 og 2, eller en godkendelse eller tilladelse omfattet af § 59 a, stk. 1, i husdyrbrugloven anses for udnyttet, når byggeriet faktisk er afsluttet. 1. pkt. finder ikke anvendelse på en afgørelse om anmeldelse af afprøvning af ny teknologi. Stk. 2. Hvis en afgørelse, tilladelse eller godkendelse, jf. stk. 1, ikke vedrører et byggeri, anses afgørelsen, tilladelsen eller godkendelse for udnyttet, når det konstateres, at det, der er truffet afgørelse om, meddelt tilladelse til eller godkendelse af, faktisk er gennemført. 1. pkt. finder ikke anvendelse på en afgørelse om anmeldelse af afprøvning af ny teknologi.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "19:60",
      "chapter": "19",
      "section": "60",
      "content": "§ 60. Hvis en afgørelse efter § 20, stk. 4, om en anmeldelse samt en anmeldelse efter hidtil gældende regler, jf. § 58, stk. 1, der giver mulighed for at etablere et produktionsareal eller mulighed for udvidelse eller ændring af dyreholdet, en tilladelse eller godkendelse efter §§ 10-12 i lov om miljøgodkendelse m.v. af husdyrbrug eller en godkendelse efter § 33 i lov om miljøbeskyttelse, der er udnyttet efter §§ 58 og 59, efterfølgende ikke har været helt eller delvist udnyttet i 3 på hinanden følgende år, bortfalder den del af afgørelsen, der ikke har været udnyttet i de seneste 3 år. Stk. 2. Udnyttelse af en afgørelse efter stk. 1, hvor der er fastsat et produktionsareal, anses her for at foreligge, når mindst 25 pct. af produktionsarealet har været driftsmæssigt udnyttet. Ved driftsmæssig udnyttelse forstås, at der på det pågældende areal produceres mindst 50 pct. af det mulige inden for rammerne af dyrevelfærdskrav eller andre relevante krav, jf. dog stk. 3. Stk. 3. Ved udnyttelse af en afgørelse, tilladelse eller godkendelse efter stk. 1, hvor der ikke er fastsat et produktionsareal, men hvor der er mulighed for at etablere, udvide eller ændre et dyrehold, anses afgørelsen, tilladelsen eller godkendelsen her for at være driftsmæssigt udnyttet, når der produceres mindst 25 pct. af det tilladte eller godkendte, omregnet til antal dyreenheder efter de omregningsfaktorer i bekendtgørelse om erhvervsmæssigt dyrehold, husdyrgødning, ensilage m.v. eller i bekendtgørelse om husdyrbrug og dyrehold for mere end 3 dyreenheder, husdyrgødning, ensilage m.v., der var gældende på tidspunktet for afgørelsen om tilladelse eller godkendelse.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "20:61",
      "chapter": "20",
      "section": "61",
      "content": "§ 61. En godkendelse kan i særlige tilfælde tidsbegrænses. Dette gælder både godkendelsen som helhed og enkelte dele heraf.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "21:62",
      "chapter": "21",
      "section": "62",
      "content": "§ 62. Kommunalbestyrelsen meddeler senest 3 uger efter modtagelsen af en ufuldstændig ansøgning ansøgeren, hvilke oplysninger der mangler, før ansøgningen kan behandles.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "21:63",
      "chapter": "21",
      "section": "63",
      "content": "§ 63. Før kommunalbestyrelsen træffer afgørelse om godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven, skal kommunalbestyrelsen sende udkast til afgørelse til ansøgeren og oplyse om adgangen til aktindsigt og til at udtale sig i henhold til forvaltningsloven.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "21:64",
      "chapter": "21",
      "section": "64",
      "content": "§ 64. Kommunalbestyrelsen skal tidligt i beslutningsproceduren identificere den eller de myndigheder, som på grund af deres særlige ansvar på miljøområdet eller lokale eller regionale kompetencer, kan forventes at blive berørt af en ansøgt etablering, udvidelse eller ændring af et husdyrbrug med henblik på at gennemføre høring i overensstemmelse med reglerne i § 65.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "21:65",
      "chapter": "21",
      "section": "65",
      "content": "§ 65. Kommunalbestyrelsen skal i sager, der er omfattet af § 4, stk. 4, sikre, at følgende informeres tidligt og effektivt i beslutningsprocessen ved offentlig annoncering eller ved andre egnede midler, og senest så snart oplysninger, jf. stk. 2, med rimelighed kan gives: 1) Offentligheden. 2) Berørte myndigheder. 3) Berørte stater. Stk. 2. De oplysninger, som kommunalbestyrelsen skal informere om, jf. stk. 1, er følgende: 1) Ansøgningen om godkendelse eller tilladelse. 2) Det forhold, at projektet er omfattet af en procedure med vurdering af virkningerne på miljøet. 3) Navn og adresse på den kompetente kommunalbestyrelse, hvorfra der kan indhentes relevante oplysninger, og hvortil kommentarer eller spørgsmål kan rettes. 4) Nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål. 5) Karakteren af eventuelle afgørelser eller udkast til afgørelsen, hvis et sådant foreligger. 6) Hvorvidt de miljøoplysninger, der er indhentet af ansøger og kommunalbestyrelsen til brug for sagens behandling, herunder de miljøoplysninger, der følger af § 4, stk. 4, er til rådighed. 7) Eventuelle supplerende oplysninger, herunder de vigtigste rapporter og anbefalinger mv., som kommunalbestyrelsen har modtaget. 8) Hvornår, hvor og hvordan de relevante oplysninger stilles til rådighed. 9) Hvilke foranstaltninger der er truffet med henblik på offentlighedens, berørte myndigheders og berørte staters deltagelse i miljøvurderingsprocessen, herunder at enhver inden for en nærmere fastsat frist fra den offentlige annoncering kan anmode om at få tilsendt udkast til afgørelse, når dette foreligger, og at enhver, der berøres af afgørelsen, herunder organisationer og foreninger omfattet af §§ 84-87 i husdyrbrugloven, har ret til at kommentere udkast til afgørelse samt oplysninger indhentet til brug for afgørelsen. 10) Hvorvidt ansøgningen vedrører et projekt, der indebærer risiko for grænseoverskridende virkninger, og dermed vil indebære en høring efter § 70. Stk. 3. Kommunalbestyrelsen skal sikre, at følgende ved en høring gives mulighed for at afgive kommentarer og stille spørgsmål: 1) Berørte myndigheder, før kommunalbestyrelsen træffer en afgørelse efter § 4, stk. 4, nr. 3. 2) Offentligheden, berørte myndigheder og berørte stater før myndigheden afgiver en udtalelse efter § 4, stk. 11. 3) Offentligheden, berørte myndigheder og berørte stater over ansøgning og miljøkonsekvensrapporten, som ansøger har fremlagt, jf. § 4, stk. 1-4, før der træffes afgørelser om godkendelser og tilladelser efter husdyrbruglovens §§ 16 a og 16 b. Stk. 4. Med henblik på høring efter stk. 3, nr. 2, skal kommunalbestyrelsen sikre, at offentligheden, berørte myndigheder og berørte stater får adgang til følgende materiale: 1) Ansøgning, jf. § 4, stk. 1-3. 2) Eventuelle supplerende oplysninger, herunder miljøoplysninger, rapporter mv. Stk. 5. Med henblik på høring efter stk. 3, nr. 3, skal kommunalbestyrelsen sikre, at offentligheden, berørte myndigheder og berørte stater får adgang til følgende materiale: 1) Ansøgningen, jf. § 4, stk. 1-3. 2) Miljøkonsekvensrapporten, jf. § 4, stk. 4. 3) Eventuelle supplerende oplysninger, herunder miljøoplysninger, og rapporter mv. 4) Udkast til afgørelse om tilladelse. Stk. 6. Kommunalbestyrelsen fastsætter en passende tidsfrist for høring af de berørte myndigheder og berørte stater, jf. dog § 70. Fristen skal fastsættes under hensyntagen til projektets art, kompleksitet, placering og dimensioner samt med henblik på at sikre effektiv deltagelse. For høring af offentligheden ved afgrænsning af miljøkonsekvensrapportens indhold efter stk. 3, nr. 2, skal fristen mindst være 14 dage. For høring af offentligheden over miljøkonsekvensrapporten efter stk. 3, nr. 3, skal høringsfristen mindst være 30 dage.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "21:66",
      "chapter": "21",
      "section": "66",
      "content": "§ 66. Ved godkendelser efter § 16 a, og tilladelser efter § 16 b, i husdyrbrugloven, som er omfattet af pligten til at udarbejde en miljøkonsekvensrapport, jf. § 4, stk. 4, nr. 1-3, skal kommunalbestyrelsen fremsende udkast til afgørelse til dem, som har anmodet herom, med en frist på mindst 30 dage til at kommentere udkastet. Kommunalbestyrelsen fremsender herudover udkast til afgørelse eller en orientering om udkastet til afgørelse til naboer og andre berørte med oplysning om fristen på mindst 30 dage til at kommentere udkastet. Af en orientering som nævnt i 2. pkt., skal det fremgå, hvordan det samlede udkast til afgørelse kan rekvireres. Samtidig med fremsendelsen efter 1. og 2. pkt. informerer kommunalbestyrelsen om supplerende oplysninger til ansøgningen og andre oplysninger af relevans for afgørelsen, der er modtaget efter den indledende offentlige annoncering. Stk. 2. Kommunalbestyrelsen foretager straks offentlig annoncering, jf. § 69, når den har truffet afgørelse om at give eller nægte godkendelse eller tilladelse i sager omfattet af § 4, stk. 4. Kommunalbestyrelsen sikrer, at indholdet af afgørelsen og de vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder om proceduren for offentlig deltagelse, jf. §§ 67 og 68, er tilgængelige for offentligheden og berørte myndigheder. Kommunalbestyrelsen skal i den forbindelse også informere om, hvor og hvordan afgørelsen og relevante oplysninger stilles til rådighed.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "21:67",
      "chapter": "21",
      "section": "67",
      "content": "§ 67. Kommunalbestyrelsen skal i afgørelser om godkendelse eller tilladelse efter §§ 16 a og 16 b stk. 1 eller 2 i husdyrbrugloven, som er omfattet af § 4, stk. 4, tage behørigt hensyn til ansøgningen og miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultaterne af foreløbig kontrol eller vurderinger af indvirkningen på miljøet, der er foretaget i medfør af EU-lovgivningen samt resultaterne af de høringer, der er foretaget, jf. §§ 65, 66 og 70.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "21:68",
      "chapter": "21",
      "section": "68",
      "content": "§ 68. Kommunalbestyrelsens afgørelse om godkendelse eller tilladelse efter husdyrbruglovens §§ 16 a og 16 b, som er omfattet af § 4, stk. 4, skal indeholde: 1) En begrundet konklusion, jf. § 2, stk. 1, nr. 13, litra d. 2) Alle de miljømæssige betingelser, der er knyttet til afgørelsen, jf. § 41, stk. 1. 3) En beskrivelse af alle projektets særkender. 4) En beskrivelse af den gennemførte offentlighedsprocedure og de fremkomne synspunkter i forbindelse med offentlighedsproceduren, jf. §§ 65, 66 og 70. 5) Kommunalbestyrelsens vurdering, jf. § 67. 6) Eventuelle foranstaltninger, der påtænkes truffet, jf. § 41, stk. 1, for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet. Stk. 2. Kommunalbestyrelsen skal i en afgørelse om at nægte godkendelse eller tilladelse efter §§ 16 a eller 16 b i husdyrbrugloven anføre hovedårsagerne til ikke at meddele godkendelse eller tilladelse. Stk. 3. Kommunalbestyrelsen skal begrunde en afgørelse om godkendelse eller tilladelse efter § 16 a, stk. 4, eller § 16 b i husdyrbrugloven, som ikke er omfattet af stk. 1. Kommunalbestyrelsen skal anføre hovedårsagerne til, at det ansøgte ikke har væsentlig virkning på miljøet, og at der derfor ikke skal udarbejdes en miljøkonsekvensvurderingsrapport, herunder under henvisning til de i bilag 1, pkt. D, opførte kriterier. Kommunalbestyrelsen skal i begrundelsen endvidere anføre særkender ved det ansøgte eller anføre, hvilke foranstaltninger der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet. Stk. 4. Kommunalbestyrelsen skal begrunde en afgørelse om, at en ansøgning om godkendelse eller tilladelse efter § 16 a, stk. 4, eller § 16 b i husdyrbrugloven, skal omfatte udarbejdelse af en miljøkonsekvensrapport, jf. § 4, stk. 4, nr. 3, og anføre hovedårsagerne hertil, herunder under henvisning til de i bilag 1, pkt. D, opførte kriterier. Stk. 5. Kommunalbestyrelsen skal begrunde konkrete fravigelser af krav i bilag 3, pkt. A, nr. 2, tabel 4 og 5, jf. § 25, stk. 5. Tidsbegrænsning af godkendelser, jf. § 61, skal begrundes.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "21:69",
      "chapter": "21",
      "section": "69",
      "content": "§ 69. Kommunalbestyrelsen skal foretage digital annoncering af information og afgørelser, jf. nr. 1-6. Offentliggørelsen af information og afgørelser, jf. nr. 1-6, kan ske på kommunens hjemmeside, eller ved anvisning på kommunens hjemmeside om, hvor og hvordan den pågældende information eller afgørelse er tilgængelig: 1) Information til offentligheden, jf. § 65, stk. 2 og § 65, stk. 4 og 5. 2) Afgørelser om godkendelser og tilladelser efter husdyrbruglovens §§ 16 a og 16 b, der er omfattet af § 4, stk. 4, med de oplysninger, der er nævnt i § 66, stk. 2, og begrundelse, jf. § 68, stk. 1 og 2. 3) Afgørelser om godkendelser og tilladelser efter husdyrbruglovens §§ 16 a og 16 b, der ikke er omfattet af § 4, stk. 4, med begrundelse, jf. denne bekendtgørelses § 68, stk. 3. 4) Afgørelser om, at en ansøgning om godkendelse efter § 16, stk. 4, eller tilladelse efter § 16 b, i husdyrbrugloven, er omfattet af krav om miljøkonksekvensrapport, jf. bekendtgørelsens § 4, stk. 4, nr. 3. Den offentliggjorte afgørelse skal omfatte en begrundelse, jf. § 68, stk. 4. 5) Afgørelser om revurdering af IE-husdyrbrug med oplysning om, at der til enhver tid er adgang til aktindsigt i de øvrige oplysninger, som kommunalbestyrelsen er i besiddelse af. 6) Information om de foranstaltninger, som IE-husdyrbruget har truffet ved definitivt driftsophør, jf. § 38 m, stk. 2, i lov om forurenet jord med oplysning om, at der til enhver tid er adgang til aktindsigt i de øvrige oplysninger, som kommunalbestyrelsen er i besiddelse af. Stk. 2. Kommunalbestyrelsens offentliggørelse af information og afgørelser sker med de begrænsninger, der følger af lov om aktindsigt i miljøoplysninger og regler om behandling af persondata.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "21:70",
      "chapter": "21",
      "section": "70",
      "content": "§ 70. Forventer kommunalbestyrelsen, at en ansøgt etablering, udvidelse eller ændring efter §§ 16 a eller 16 b i husdyrbrugloven kan få væsentlig indvirkning på miljøet i en anden stat, skal kommunalbestyrelsen snarest muligt underrette miljøministeren, som gennemfører høring af de berørte stater efter reglerne i § 65 samt stk. 3 og 4. Kommunalbestyrelsen må ikke meddele godkendelse eller tilladelse, før miljøministeren giver samtykke hertil. Stk. 2. Modtager miljøministeren en henvendelse fra en anden stats myndighed om, at der i Danmark er ansøgt om etablering, udvidelse eller ændring efter §§ 16 a eller 16 b i husdyrbrugloven, hvis gennemførelse kan få væsentlig indvirkning på miljøet i denne anden stat, skal miljøministeren kontakte den pågældende kommunalbestyrelse herom. Miljøministeren skal herefter gennemføre høring af den berørte stat efter reglerne i § 65 samt stk. 3 og 4. Kommunalbestyrelsen må ikke meddele godkendelse eller tilladelse, før ministeren giver samtykke hertil. Stk. 3. Miljøministeren foranlediger, at en berørt stat informeres tidligt i beslutningsprocessen og senest, så snart de oplysninger, der følger af § 65, stk. 2, med rimelighed kan gives, jf. § 65, stk. 1. Stk. 4. Miljøministeren skal i forbindelse med høring af en berørt stat over et ansøgt projekt fremsende de i § 65, stk. 2, 4 og 5, nævnte oplysninger, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet og oplysninger om beslutningsproceduren til den berørte stat. Tidsfristen for eventuel høring over afgrænsning af miljøkonsekvensrapporten, jf. § 65, stk. 3, nr. 2, fastsættes i overensstemmelse med § 65, stk. 6, 3. pkt. Tidsfristen for høring over miljøkonsekvensrapporten, jf. § 65, stk. 3, nr. 3, skal mindst være 30 dage for afgivelse af bemærkninger. Stk. 5. Når kommunalbestyrelsen har truffet afgørelse, underretter den alle de stater, der er blevet hørt og fremsender de oplysninger, der er nævnt i § 66, stk. 2, og § 68, stk. 1. Stk. 6. Miljøministeren skal foranledige, at der afholdes fornøden høring i Danmark i overensstemmelse med § 65, hvis ministeren modtager oplysninger fra en anden stat om, at et ansøgt konkret projekt i denne stat kan få væsentlig indvirkning på miljøet i Danmark. Miljøministeren skal endvidere foranledige, at oplysninger fra en anden stat om, at der er truffet afgørelse om et konkret projekt, hvor offentligheden i Danmark har haft lejlighed til at udtale sig, offentliggøres.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "21:71",
      "chapter": "21",
      "section": "71",
      "content": "§ 71. Kommunalbestyrelsen registrerer oplysninger om dato, udfald og hjemmel for afgørelser om ansøgninger eller anmeldelser, der i henhold til reglerne i denne bekendtgørelse er indgivet via www.husdyrgodkendelse.dk, med henblik på Miljøstyrelsens førelse og offentliggørelse af statistik over sagsbehandlingstid m.v. Registreringen skal ske via www.husdyrgodkendelse.dk senest 30 dage, efter at afgørelsen er truffet.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "21:72",
      "chapter": "21",
      "section": "72",
      "content": "§ 72. En kommunalbestyrelse, der anmelder eller ansøger om etablering, udvidelse eller ændring af et husdyrbrug, må ikke behandle ansøgningen eller anmeldelsen og træffe afgørelse herom, medmindre den har sikret en funktionel opdeling af sine kompetencer.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "22:73",
      "chapter": "22",
      "section": "73",
      "content": "§ 73. Afgørelser efter § 44, stk. 3, kan ikke påklages.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "23:74",
      "chapter": "23",
      "section": "74",
      "content": "§ 74. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder vilkår i dispensationer efter § 9, 2) undlader at udsluse gyllen i overensstemmelse med §§ 34 eller 35, 3) undlader at overholde dispensation og vilkår fastsat efter § 37, 4) undlader at føre logbog efter § 38, 5) undlader at overholde de krav for anvendelse af miljøteknologi m.v. og dokumentation herfor, der i henhold til § 42 er fastsat i bilag 4 for den pågældende teknologi eller teknik, 6) undlader at foretage effektiv rengøring i henhold til § 43, 7) undlader at gennemføre og overholde et miljøledelsessystem efter § 47, stk. 2, i henhold til de krav der er fastsat i § 47, stk. 2, nr. 1-5, 8) undlader at dokumentere eller opbevare dokumentation om gennemførelse og overholdelse af et miljøledelsessystem i henhold til § 47, stk. 3, 9) undlader at oplære personale i henhold til § 48, stk. 1, 10) undlader at udarbejde og gøre oplæringsmateriale tilgængeligt for personalet i henhold til § 48, stk. 2, 11) undlader at udarbejde og følge en plan for regelmæssig kontrol, vedligeholdelse og beredskab i henhold til § 49, stk. 1-4, 12) undlader at opbevare dokumentere eller opbevare dokumentation i henhold til § 49, stk. 5, 13) undlader at anvende fodring eller fodringsteknikker i henhold til § 51, stk. 1 og 2, 14) undlader at dokumentere eller opbevare dokumentation i henhold til § 51, stk. 3, 15) undlader at anvende energieffektiv belysning i henhold til § 52, 16) undlader at reducere støvemissioner fra staldanlæg i henhold til § 53, 17) undlader at straks at underrette kommunalbestyrelsen ved manglende overholdelse af godkendelsesvilkår og straks at træffe de nødvendige foranstaltninger for at sikre, at vilkårene igen overholdes, jf. § 54, eller 18) undlader at indsende informationer til kommunalbestyrelsen i henhold til § 55. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) forvoldt skade eller fremkaldt fare for skade på natur, dyr, planter, landskaber eller mennesker, eller de øvrige interesser, som lov om husdyrbrug og anvendelse af gødning m.v. tilsigter at beskytte, jf. § 1 i husdyrbrugloven, herunder luft, vand, jord og undergrund, eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "24:75",
      "chapter": "24",
      "section": "75",
      "content": "§ 75. Bekendtgørelsen træder i kraft den 1. maj 2023. Stk. 2. Bekendtgørelse nr. 2225 af 27. november 2021 om godkendelse og tilladelse m.v. af husdyrbrug ophæves.",
      "valid_from": "2023-04-26",
      "valid_to": null
    },
    {
      "provision_ref": "25:76",
      "chapter": "25",
      "section": "76",
      "content": "§ 76. Verserende sager i første instans, der ikke er færdigbehandlet den 30. april 2023, færdigbehandles efter reglerne i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Ansøgninger om godkendelse eller tilladelse efter §§ 16 a og 16 b i husdyrbrugloven til etablering, udvidelse eller ændring af husdyrbrug med kvægstalde, hvor ansøgningen er ind givet til kommunalbestyrelsen inden den 1. august 2018, færdigbehandles i første instans ved anvendelse af de emissionsfaktorer og BAT-krav, der er fastsat for kvægstalde i bilag 3, tabel 1, 4 og 5, i bekendtgørelse nr. 1380 af 30. november 2017. Ved Miljø- og Fødevareklagenævnets behandling af klager over afgørelser om godkendelse og tilladelse efter §§ 16 a og 16 b til etablering, udvidelse eller ændring af husdyrbrug med kvægstalde, hvor ansøgningen er indgivet til kommunalbestyrelsen inden den 1. august 2018, anvendes de emissionsfaktorer og BAT-krav, der er fastsat for kvægstalde i bilag 3, tabel 1, 4 og 5, i bekendtgørelse nr. 1380 af 30. november 2017. Stk. 3. Verserende klagesager om revurdering, hvor kommunalbestyrelsen har truffet afgørelse senest den 31. juli 2017, færdigbehandles af Miljø- og Fødevareklagenævnet efter reglerne i bekendtgørelse nr. 211 af 28. februar 2017 eller tidligere bekendtgørelser om tilladelse og godkendelse m.v. af husdyrbrug. Stk. 4. Verserende klagesager efter §§ 25-37 i bekendtgørelse nr. 211 af 28. februar 2017 om tilladelse og godkendelse m.v. af husdyrbrug færdigbehandles efter reglerne i bekendtgørelse nr. 211 af 28. februar 2017. Stk. 5. IE-husdyrbrug skal overholde de bindende krav i §§ 47-49, § 51, § 53 og § 55, fra det tidspunkt, hvor IE-husdyrbruget overskrider stipladsgrænserne i § 16 a, stk. 2, i husdyrbrugloven. Stk. 6. Det bindende krav for IE-husdyrbrug, der er fastsat i § 52, skal opfyldes i takt med, at en godkendelse efter husdyrbruglovens § 16 a, stk. 2, udnyttes. For allerede eksisterende belysningssystemer eller belysningsanlæg indtræder kravet ved ændring eller udskiftning af disse. Stk. 7. Kommunalbestyrelsens pligt i medfør af § 50, indtræder, såfremt der indtræffer en hændelse eller et uheld omfattet af § 50, på et IE-husdyrbrug, som overskrider stipladsgrænsen i § 16 a, stk. 2 i husdyrbrugloven. Stk. 8. De bindende krav til IE-husdyrbrug, jf. §§ 42-43, 47-53 og 55, træder i stedet for vilkår, der måtte være fastsat i IE-husdyrbrugets godkendelse for de samme forhold. Stk. 9. Kravene i § 34 finder ikke anvendelse på staldafsnit til svin på husdyrbrug etableret før den 1. maj 2023 eller på ansøgninger om etablering, ændring eller udvidelse efter husdyrbruglovens §§ 16 a eller 16 b indgivet til kommunalbestyrelsen før den 1. maj 2023.",
      "valid_from": "2023-04-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "farlige stoffer",
      "definition": "stoffer og blandinger som defineret i artikel 3 i Europa-Parlamentets og Rådets forordning (EF) nr",
      "source_provision": "14:41"
    },
    {
      "term": "ophør",
      "definition": "1) ophør af alle aktiviteter på IE-husdyrbruget, 2) når et IE-husdyrbrug har meddelt kommunalbestyrelsen, at kapaciteten eller udnyttelsen af kapaciteten permanent nedsættes til under stipladsgrænserne i § 16 a, stk",
      "source_provision": "17:56"
    }
  ]
}
