{
  "id": "2023:1641",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om betaling for kontrol i fødevarevirksomheder, fodervirksomheder og virksomheder, der fremstiller animalske biprodukter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-07",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1641/xml",
  "description": "Retsinformation source. DocumentId=DC001380; AccessionNumber=B20230164105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Til delvis finansiering af frekvensbaseret basiskontrol i fødevarevirksomheder, herunder fartøjer, der foretages i henhold til bilag 2 og 3 i bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum, jf. bilag 9 og 10 i bekendtgørelse for Grønland om fødevarevirksomheder, af fødevarer, der skal udføres fra Grønland, betales et grundgebyr på 283 kr. pr. påbegyndt kvarter."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Virksomheder, som fremstiller fiskemel, fiskeolie, tørfisk og ferske fiskeprodukter, som ikke er bestemt til konsum (animalske biprodukter), betaler et grundgebyr på 692 kr., hvortil kommer 1.031 kr. pr. påbegyndt kvarter, for godkendelse, tilladelser, kontrol m.m., når aktiviteten vedrører produkter, der skal udføres eller indgå i produkter, der skal udføres fra Grønland. Stk. 2. Hvis den pågældende kontrol m.v. udføres på Fødevarestyrelsens hjemsted uden at ske i tilknytning til et kontrolbesøg, betales dog ikke grundgebyr."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Fodervirksomheder, herunder virksomheder med primærproduktion, der i henhold til kapitel 3 i bekendtgørelse for Grønland om fodervirksomheder skal være registreret eller godkendt hos Fødevarestyrelsen, skal betale de i dette kapitel anførte afgifter og gebyrer til dækning af Fødevarestyrelsens udgifter ved administration og kontrol af loven samt af regler og bestemmelser fastsat i henhold til loven, jf. anordning nr. 1578 af 21. december 2022 om ikrafttræden for Grønland af lov om foderstoffer, jf. dog stk. 2. Stk. 2. Virksomheder, som alene har importaktiviteter i form af indførsel af foder til det grønlandske hjemmemarked, skal kun betale gebyr i henhold til § 4, stk. 2. Stk. 3. Definitionerne i § 2 i bekendtgørelse for Grønland om fodervirksomheder finder anvendelse."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. For anmeldelse til registrering eller ansøgning om godkendelse i henhold til kapitel 3 i bekendtgørelse for Grønland om fodervirksomheder skal virksomheder, bortset fra virksomheder, der udelukkende er beskæftiget med primærproduktion, betale et gebyr på 473 kr. Stk. 2. For registrering af importaktivitet i henhold til kapitel 2 i bekendtgørelse for Grønland om indførsel af foder, skal virksomheder betale et gebyr på 473 kr., med mindre virksomheden allerede er omfattet af anmeldelses- eller ansøgningsgebyr, jf. stk. 1."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fodervirksomheder skal betale én årlig afgift på 1.245 kr. pr. virksomhed (enhed), jf. dog stk. 2-4. For fodervirksomheder, hvis indtægt ved salg eller håndtering af foderstoffer i det forudgående kalenderår ikke overstiger 50.000 kr., nedsættes beløbet dog til 121 kr. Stk. 2. Stk. 1 gælder ikke for virksomheder, der udelukkende er beskæftiget med primærproduktion. Stk. 3. Fodervirksomheder, der alene transporterer foder, skal pr. virksomhed (enhed) betale en årlig afgift på 957 kr. For fodervirksomheder, hvis indtægt ved håndtering af foderstoffer i det forudgående kalenderår ikke overstiger 50.000 kr., nedsættes beløbet dog til 138 kr. Stk. 4. For nyregistrerede og nygodkendte virksomheder fastsætter Fødevarestyrelsen skønsmæssigt årsafgiften i registreringsåret og det efterfølgende år på grundlag af virksomhedens indrapporterede forventning til årsomsætning i de pågældende år. Stk. 5. Hvis en enhed af en fodervirksomhed i medfør af stk. 1-3 skal betale flere årsafgifter, betales der alene årsafgift for den dyreste kategori."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fodervirksomheder, der kun er registreret eller godkendt en del af året, kan ikke kræve tilbagebetaling eller reduktion af årsafgiften."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fodervirksomheder, der udfører fodermidler til EU-medlemslande, skal betale en mængdeafgift på 512 kr. pr. fulde 100 tons tørstof for fodermidler, jf. dog stk. 2. For fodermidler, der udføres til tredjelande, betales en mængdeafgift på 226 kr. pr. fulde 100 tons tørstof. Beløbet opkræves årligt. Stk. 2. Stk. 1 gælder ikke for virksomheder, der udelukkende er beskæftiget med primærproduktion. Stk. 3. Fodervirksomheder, herunder virksomheder, der er beskæftiget med primærproduktion, der udfører foder fra Grønland, skal ved salg betale en mængdeafgift på 7,86 kr. pr. fulde 100 kg tørstof for fodertilsætningsstoffer. Dette gælder, uanset om fodertilsætningsstofferne er udført i ren form eller indgår som bestanddel i et udført foder. Beløbet opkræves årligt."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fodervirksomheder skal efter anmodning fra Fødevarestyrelsen og inden en frist fastsat af styrelsen meddele styrelsen de oplysninger om foderstofvirksomhedens indførsel fra EU-medlemslande, produktion og salg i det senest afsluttede kalenderår, der er nødvendige for beregning af mængdeafgift og fastsættelse af årsafgift. Styrelsen kan udbede sig supplerende oplysninger og dokumentation. Stk. 2. Indberetning i henhold til stk. 1 skal ske digitalt efter Fødevarestyrelsens nærmere anvisning. Stk. 3. Undlader en fodervirksomhed at meddele styrelsen de nødvendige oplysninger inden den fastsatte frist, fastsætter styrelsen beregningsgrundlaget for mængdeafgifterne skønsmæssigt. Stk. 4. Fødevarestyrelsen kontrollerer de indberettede oplysninger."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For virksomheder, der godkendes eller registreres for første gang, undtagen virksomheder, der udelukkende er beskæftiget med primærproduktion, beregnes de årlige mængdeafgifter for perioden fra godkendelses- eller registreringspligtens indtræden og til udløbet af det pågældende kalenderår på grundlag af virksomhedens oplysninger om forventet indførsel og salg i den pågældende periode. Stk. 2. I virksomhedens andet registreringsår beregnes mængdeafgifterne til dækning af kontrollen i dette kalenderår på grundlag af virksomhedens oplysninger om forventet indførsel og salg i hele kalenderåret. Stk. 3. Fra virksomhedens tredje registreringsår beregnes mængdeafgifterne i det indeværende kalenderår på grundlag af virksomhedens oplysninger om faktisk indførsel og salg i det umiddelbart foregående år."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De årlige mængdeafgifter opkræves hos den, der på opkrævningstidspunktet er ejer af den pågældende virksomhed. Stk. 2. Foderstofvirksomheder, der som følge af ophør afmelder deres godkendelse eller registrering i løbet af kalenderåret, kan få refunderet mængdeafgifter svarende til den del af kalenderåret, hvor virksomheden ikke længere har nogen aktivitet, hvis meddelelse om ophør eller forventet ophør som foderstofvirksomhed er modtaget i Fødevarestyrelsen senest den 31. december i det pågældende år. Stk. 3. Virksomhedsoverdragelse i løbet af kalenderåret medfører ingen refusion af afgifter."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Virksomheder, der opfylder betingelserne for reduceret kontrolfrekvens, opnår en reduktion på 5 pct. af mængdeafgiften på fodermidler eller fodertilsætningsstoffer. Stk. 2. Mængdeafgiften beregnes af de fodermidler, der markedsføres, jf. § 8, stk. 1 og 3. Stk. 3. I tilfælde, hvor den beregnede afgift udgør et så stort beløb i forhold til fodermidlernes eller fodertilsætningsstoffernes værdi, at dette kan virke væsentligt konkurrenceforvridende, kan Fødevarestyrelsen efter ansøgning foretage en procentvis reduktion af mængdeafgiften afhængig af salgsværdien. Reduktion kan opnås, når mængdeafgiften for et fodermiddel eller et godkendt tilsætningsstof udgør 2 pct. eller mere af produktets salgsværdi, jf. stk. 4. Stk. 4. Den procentvise reduktion beregnes, som følger: 1) Mængdeafgifter, der udgør fra 2 pct. til og med 3 pct. af salgsværdien, reduceres med 50 pct. 2) Mængdeafgifter, der udgør fra 3 pct. til og med 5 pct. af salgsværdien, reduceres med 70 pct. 3) Mængdeafgifter, der udgør fra 5 pct. til og med 6 pct. af salgsværdien, reduceres med 80 pct. 4) Mængdeafgifter, der udgør fra 6 pct. til og med 8 pct. af salgsværdien, reduceres med 85 pct. 5) Mængdeafgifter, der udgør fra 8 pct. til og med 14 pct. af salgsværdien, reduceres med 88 pct. 6) Mængdeafgifter, der udgør fra 14 pct. til og med 16 pct. af foderets salgsværdi, reduceres med 91 pct. 7) Mængdeafgifter, der udgør mere end 16 pct., reduceres med 94 pct. Stk. 5. Ansøgning om reduktion af mængdeafgiften skal indsendes samtidig med indberetning af oplysningerne til brug for beregning af mængdeafgiften, jf. § 8."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fodervirksomheder, der er omfattet af § 3, stk. 1, skal for tilsyn før godkendelse og for auditering og kontrol, herunder forberedelse og sagsopfølgning på dette, betale et grundgebyr på 1.136 kr., hvortil kommer 713 kr. pr. påbegyndt time for kontrol m.v. udført af akademiske medarbejdere og 530 kr. pr. påbegyndt time for kontrol m.v. udført af kontorfunktionærer, laboranter og kontrollører. Stk. 2. De i stk. 1 nævnte timetakster opkræves for det samlede anvendte tidsforbrug. Der betales ikke grundgebyr, hvis kontrolaktiviteten ikke indbefatter et kontrolbesøg i virksomheden, eller hvis kontrolaktiviteten alene består i prøvetagning. Stk. 3. De i stk. 1 anførte takster finder ikke anvendelse ved stikprøvebaseret kontrol af fodervirksomheder, der alene transporterer foder, jf. § 5, stk. 3."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. For tilsyn og autorisation, der er rekvireret af indehaveren af en virksomhed, der er omfattet af bekendtgørelse for Grønland om fødevarevirksomheder, herunder et fartøj, betales en afgift, der er fastlagt på grundlag af de faktiske omkostninger, herunder rejse- og opholdsudgifter, i forbindelse med kontrollen."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Når der i virksomheder, som er omfattet af § 1 eller af bilag 9 eller 10 i bekendtgørelse for Grønland om fødevarevirksomheder, udføres ekstra kontrol, efter at der er påvist manglende overholdelse af regler udstedt i medfør af anordning nr. 523 af 8. juni 2004 om ikrafttræden for Grønland af lov om fødevarer m.m., betales 1.785 kr. pr. påbegyndt times kontrol ved kontrol i virksomheden, herunder forberedelse og efterbehandling, samt ved administrativ kontrol."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Når der i virksomheder, der er omfattet af § 2, udføres ekstra kontrol, efter at der er påvist manglende overholdelse af regler udstedt i medfør af anordning nr. 524 af 8. juni 2004 om ikrafttræden for Grønland af lov om sygdomme og infektioner hos dyr, betales 1.785 kr. pr. påbegyndt times kontrol ved kontrol i virksomheden, herunder forberedelse og efterbehandling, samt ved administrativ kontrol."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Når der i virksomheder, som er omfattet af § 3, udføres ekstra kontrol, efter at der er påvist manglende overholdelse af regler udstedt i medfør af anordning nr. 1578 af 21. december 2022 om ikrafttræden for Grønland af lov om foderstoffer, betales de i § 12 anførte takster."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Betalingspligten i henhold til denne bekendtgørelse påhviler den fysiske eller juridiske person, som autorisation, godkendelse eller registrering er udstedt til."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Betaling efter dette kapitel forfalder ved påkrav, og betaling skal ske senest 30 dage efter fakturaens dato."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 1026 af 26. juni 2020 for Grønland om betaling for kontrol i virksomheder, som fremstiller fiskemel, fiskeolie, tørfisk og ferske fiskeprodukter som ikke er bestemt til konsum og virksomheder, herunder fartøjer, som forarbejder fisk og fiskevarer m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Til delvis finansiering af frekvensbaseret basiskontrol i fødevarevirksomheder, herunder fartøjer, der foretages i henhold til bilag 2 og 3 i bekendtgørelse for Grønland om særlige bestemmelser for tilrettelæggelsen af den offentlige kontrol med animalske produkter til konsum, jf. bilag 9 og 10 i bekendtgørelse for Grønland om fødevarevirksomheder, af fødevarer, der skal udføres fra Grønland, betales et grundgebyr på 283 kr. pr. påbegyndt kvarter.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Virksomheder, som fremstiller fiskemel, fiskeolie, tørfisk og ferske fiskeprodukter, som ikke er bestemt til konsum (animalske biprodukter), betaler et grundgebyr på 692 kr., hvortil kommer 1.031 kr. pr. påbegyndt kvarter, for godkendelse, tilladelser, kontrol m.m., når aktiviteten vedrører produkter, der skal udføres eller indgå i produkter, der skal udføres fra Grønland. Stk. 2. Hvis den pågældende kontrol m.v. udføres på Fødevarestyrelsens hjemsted uden at ske i tilknytning til et kontrolbesøg, betales dog ikke grundgebyr.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Fodervirksomheder, herunder virksomheder med primærproduktion, der i henhold til kapitel 3 i bekendtgørelse for Grønland om fodervirksomheder skal være registreret eller godkendt hos Fødevarestyrelsen, skal betale de i dette kapitel anførte afgifter og gebyrer til dækning af Fødevarestyrelsens udgifter ved administration og kontrol af loven samt af regler og bestemmelser fastsat i henhold til loven, jf. anordning nr. 1578 af 21. december 2022 om ikrafttræden for Grønland af lov om foderstoffer, jf. dog stk. 2. Stk. 2. Virksomheder, som alene har importaktiviteter i form af indførsel af foder til det grønlandske hjemmemarked, skal kun betale gebyr i henhold til § 4, stk. 2. Stk. 3. Definitionerne i § 2 i bekendtgørelse for Grønland om fodervirksomheder finder anvendelse.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. For anmeldelse til registrering eller ansøgning om godkendelse i henhold til kapitel 3 i bekendtgørelse for Grønland om fodervirksomheder skal virksomheder, bortset fra virksomheder, der udelukkende er beskæftiget med primærproduktion, betale et gebyr på 473 kr. Stk. 2. For registrering af importaktivitet i henhold til kapitel 2 i bekendtgørelse for Grønland om indførsel af foder, skal virksomheder betale et gebyr på 473 kr., med mindre virksomheden allerede er omfattet af anmeldelses- eller ansøgningsgebyr, jf. stk. 1.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Fodervirksomheder skal betale én årlig afgift på 1.245 kr. pr. virksomhed (enhed), jf. dog stk. 2-4. For fodervirksomheder, hvis indtægt ved salg eller håndtering af foderstoffer i det forudgående kalenderår ikke overstiger 50.000 kr., nedsættes beløbet dog til 121 kr. Stk. 2. Stk. 1 gælder ikke for virksomheder, der udelukkende er beskæftiget med primærproduktion. Stk. 3. Fodervirksomheder, der alene transporterer foder, skal pr. virksomhed (enhed) betale en årlig afgift på 957 kr. For fodervirksomheder, hvis indtægt ved håndtering af foderstoffer i det forudgående kalenderår ikke overstiger 50.000 kr., nedsættes beløbet dog til 138 kr. Stk. 4. For nyregistrerede og nygodkendte virksomheder fastsætter Fødevarestyrelsen skønsmæssigt årsafgiften i registreringsåret og det efterfølgende år på grundlag af virksomhedens indrapporterede forventning til årsomsætning i de pågældende år. Stk. 5. Hvis en enhed af en fodervirksomhed i medfør af stk. 1-3 skal betale flere årsafgifter, betales der alene årsafgift for den dyreste kategori.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fodervirksomheder, der kun er registreret eller godkendt en del af året, kan ikke kræve tilbagebetaling eller reduktion af årsafgiften.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fodervirksomheder, der udfører fodermidler til EU-medlemslande, skal betale en mængdeafgift på 512 kr. pr. fulde 100 tons tørstof for fodermidler, jf. dog stk. 2. For fodermidler, der udføres til tredjelande, betales en mængdeafgift på 226 kr. pr. fulde 100 tons tørstof. Beløbet opkræves årligt. Stk. 2. Stk. 1 gælder ikke for virksomheder, der udelukkende er beskæftiget med primærproduktion. Stk. 3. Fodervirksomheder, herunder virksomheder, der er beskæftiget med primærproduktion, der udfører foder fra Grønland, skal ved salg betale en mængdeafgift på 7,86 kr. pr. fulde 100 kg tørstof for fodertilsætningsstoffer. Dette gælder, uanset om fodertilsætningsstofferne er udført i ren form eller indgår som bestanddel i et udført foder. Beløbet opkræves årligt.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Fodervirksomheder skal efter anmodning fra Fødevarestyrelsen og inden en frist fastsat af styrelsen meddele styrelsen de oplysninger om foderstofvirksomhedens indførsel fra EU-medlemslande, produktion og salg i det senest afsluttede kalenderår, der er nødvendige for beregning af mængdeafgift og fastsættelse af årsafgift. Styrelsen kan udbede sig supplerende oplysninger og dokumentation. Stk. 2. Indberetning i henhold til stk. 1 skal ske digitalt efter Fødevarestyrelsens nærmere anvisning. Stk. 3. Undlader en fodervirksomhed at meddele styrelsen de nødvendige oplysninger inden den fastsatte frist, fastsætter styrelsen beregningsgrundlaget for mængdeafgifterne skønsmæssigt. Stk. 4. Fødevarestyrelsen kontrollerer de indberettede oplysninger.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For virksomheder, der godkendes eller registreres for første gang, undtagen virksomheder, der udelukkende er beskæftiget med primærproduktion, beregnes de årlige mængdeafgifter for perioden fra godkendelses- eller registreringspligtens indtræden og til udløbet af det pågældende kalenderår på grundlag af virksomhedens oplysninger om forventet indførsel og salg i den pågældende periode. Stk. 2. I virksomhedens andet registreringsår beregnes mængdeafgifterne til dækning af kontrollen i dette kalenderår på grundlag af virksomhedens oplysninger om forventet indførsel og salg i hele kalenderåret. Stk. 3. Fra virksomhedens tredje registreringsår beregnes mængdeafgifterne i det indeværende kalenderår på grundlag af virksomhedens oplysninger om faktisk indførsel og salg i det umiddelbart foregående år.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. De årlige mængdeafgifter opkræves hos den, der på opkrævningstidspunktet er ejer af den pågældende virksomhed. Stk. 2. Foderstofvirksomheder, der som følge af ophør afmelder deres godkendelse eller registrering i løbet af kalenderåret, kan få refunderet mængdeafgifter svarende til den del af kalenderåret, hvor virksomheden ikke længere har nogen aktivitet, hvis meddelelse om ophør eller forventet ophør som foderstofvirksomhed er modtaget i Fødevarestyrelsen senest den 31. december i det pågældende år. Stk. 3. Virksomhedsoverdragelse i løbet af kalenderåret medfører ingen refusion af afgifter.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Virksomheder, der opfylder betingelserne for reduceret kontrolfrekvens, opnår en reduktion på 5 pct. af mængdeafgiften på fodermidler eller fodertilsætningsstoffer. Stk. 2. Mængdeafgiften beregnes af de fodermidler, der markedsføres, jf. § 8, stk. 1 og 3. Stk. 3. I tilfælde, hvor den beregnede afgift udgør et så stort beløb i forhold til fodermidlernes eller fodertilsætningsstoffernes værdi, at dette kan virke væsentligt konkurrenceforvridende, kan Fødevarestyrelsen efter ansøgning foretage en procentvis reduktion af mængdeafgiften afhængig af salgsværdien. Reduktion kan opnås, når mængdeafgiften for et fodermiddel eller et godkendt tilsætningsstof udgør 2 pct. eller mere af produktets salgsværdi, jf. stk. 4. Stk. 4. Den procentvise reduktion beregnes, som følger: 1) Mængdeafgifter, der udgør fra 2 pct. til og med 3 pct. af salgsværdien, reduceres med 50 pct. 2) Mængdeafgifter, der udgør fra 3 pct. til og med 5 pct. af salgsværdien, reduceres med 70 pct. 3) Mængdeafgifter, der udgør fra 5 pct. til og med 6 pct. af salgsværdien, reduceres med 80 pct. 4) Mængdeafgifter, der udgør fra 6 pct. til og med 8 pct. af salgsværdien, reduceres med 85 pct. 5) Mængdeafgifter, der udgør fra 8 pct. til og med 14 pct. af salgsværdien, reduceres med 88 pct. 6) Mængdeafgifter, der udgør fra 14 pct. til og med 16 pct. af foderets salgsværdi, reduceres med 91 pct. 7) Mængdeafgifter, der udgør mere end 16 pct., reduceres med 94 pct. Stk. 5. Ansøgning om reduktion af mængdeafgiften skal indsendes samtidig med indberetning af oplysningerne til brug for beregning af mængdeafgiften, jf. § 8.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Fodervirksomheder, der er omfattet af § 3, stk. 1, skal for tilsyn før godkendelse og for auditering og kontrol, herunder forberedelse og sagsopfølgning på dette, betale et grundgebyr på 1.136 kr., hvortil kommer 713 kr. pr. påbegyndt time for kontrol m.v. udført af akademiske medarbejdere og 530 kr. pr. påbegyndt time for kontrol m.v. udført af kontorfunktionærer, laboranter og kontrollører. Stk. 2. De i stk. 1 nævnte timetakster opkræves for det samlede anvendte tidsforbrug. Der betales ikke grundgebyr, hvis kontrolaktiviteten ikke indbefatter et kontrolbesøg i virksomheden, eller hvis kontrolaktiviteten alene består i prøvetagning. Stk. 3. De i stk. 1 anførte takster finder ikke anvendelse ved stikprøvebaseret kontrol af fodervirksomheder, der alene transporterer foder, jf. § 5, stk. 3.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. For tilsyn og autorisation, der er rekvireret af indehaveren af en virksomhed, der er omfattet af bekendtgørelse for Grønland om fødevarevirksomheder, herunder et fartøj, betales en afgift, der er fastlagt på grundlag af de faktiske omkostninger, herunder rejse- og opholdsudgifter, i forbindelse med kontrollen.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Når der i virksomheder, som er omfattet af § 1 eller af bilag 9 eller 10 i bekendtgørelse for Grønland om fødevarevirksomheder, udføres ekstra kontrol, efter at der er påvist manglende overholdelse af regler udstedt i medfør af anordning nr. 523 af 8. juni 2004 om ikrafttræden for Grønland af lov om fødevarer m.m., betales 1.785 kr. pr. påbegyndt times kontrol ved kontrol i virksomheden, herunder forberedelse og efterbehandling, samt ved administrativ kontrol.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Når der i virksomheder, der er omfattet af § 2, udføres ekstra kontrol, efter at der er påvist manglende overholdelse af regler udstedt i medfør af anordning nr. 524 af 8. juni 2004 om ikrafttræden for Grønland af lov om sygdomme og infektioner hos dyr, betales 1.785 kr. pr. påbegyndt times kontrol ved kontrol i virksomheden, herunder forberedelse og efterbehandling, samt ved administrativ kontrol.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Når der i virksomheder, som er omfattet af § 3, udføres ekstra kontrol, efter at der er påvist manglende overholdelse af regler udstedt i medfør af anordning nr. 1578 af 21. december 2022 om ikrafttræden for Grønland af lov om foderstoffer, betales de i § 12 anførte takster.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Betalingspligten i henhold til denne bekendtgørelse påhviler den fysiske eller juridiske person, som autorisation, godkendelse eller registrering er udstedt til.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Betaling efter dette kapitel forfalder ved påkrav, og betaling skal ske senest 30 dage efter fakturaens dato.",
      "valid_from": "2023-12-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 1026 af 26. juni 2020 for Grønland om betaling for kontrol i virksomheder, som fremstiller fiskemel, fiskeolie, tørfisk og ferske fiskeprodukter som ikke er bestemt til konsum og virksomheder, herunder fartøjer, som forarbejder fisk og fiskevarer m.v. ophæves.",
      "valid_from": "2023-12-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
