{
  "id": "2023:808",
  "type": "statute",
  "title": "Bekendtgørelse om kompetencepåbud",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-15",
  "url": "https://www.retsinformation.dk/eli/lta/2023/808/xml",
  "description": "Retsinformation source. DocumentId=BE009559; AccessionNumber=B20230080805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Påbud om brug af den nødvendige sagkundskab (kompetencepåbud) har til formål at sikre, at arbejdsgiver og bygherre bliver i stand til at løse og forebygge arbejdsmiljøproblemer og styrke arbejdsmiljøarbejdet. Stk. 2. Kompetencepåbud i forbindelse med undersøgelse af det psykiske arbejdsmiljø efter § 43 har til formål at sikre, at undersøgelsen udføres af eksterne rådgivningsvirksomheder med særlig arbejdsmiljøviden og erfaring inden for området. Stk. 3. Kompetencepåbud i forbindelse med undersøgelse af det kemiske arbejdsmiljø efter § 44 har til formål at sikre, at undersøgelsen udføres af en eller flere personer, som opbygger og anvender kompetencer i forhold til det pågældende arbejdsmiljøproblem eller anvender en intern eller ekstern rådgivningsvirksomhed med særlig arbejdsmiljøviden og erfaring inden for området."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved en rådgivningsvirksomhed forstås i denne bekendtgørelse en rådgivningsvirksomhed, der er autoriseret til at yde arbejdsmiljørådgivning efter bekendtgørelse om autorisation af rådgivningsvirksomheder på arbejdsmiljøområdet. Stk. 2. En intern rådgivningsvirksomhed er en rådgivningsvirksomhed, der hører under den juridiske enhed, som har modtaget kompetencepåbuddet, jf. definitionen af juridisk enhed i lov om Det Centrale Virksomhedsregister. Stk. 3. En ekstern rådgivningsvirksomhed er en rådgivningsvirksomhed, der ikke hører under den juridiske enhed, som har modtaget kompetencepåbuddet, jf. definitionen af juridisk enhed i lov om Det Centrale Virksomhedsregister."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Arbejdstilsynet giver kompetencepåbud, når Arbejdstilsynet samtidigt giver en eller flere af følgende afgørelser: 1) Påbud som følge af overtrædelse af arbejdsmiljølovgivningen vedrørende et eller flere komplekse eller alvorlige arbejdsmiljøproblemer, der er omfattet af §§ 24-41, dvs. vanskelige at løse. 2) Fem eller flere afgørelser som følge af overtrædelser af arbejdsmiljølovgivningen (kompetencepåbud som følge af mange arbejdsmiljøproblemer), der ikke har udløst kompetencepåbud efter §§ 24-41, når overtrædelserne er konstateret ved ét tilsyn i samme produktionsenhed, jf. definitionen af produktionsenhed i lov om Det Centrale Virksomhedsregister. Ét tilsyn kan bestå af flere besøg i et sammenhængende tilsynsforløb. 3) Påbud om undersøgelse af det psykiske eller kemiske arbejdsmiljø efter §§ 43-44 (undersøgelsespåbud)."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Arbejdstilsynet giver ikke kompetencepåbud til arbejdsgiver efter § 3, nr. 1, hvis arbejdsgiver inden for de seneste 12 måneder har løst et identisk arbejdsmiljøproblem på samme arbejdssted, og hvor løsningen umiddelbart kan overføres. Stk. 2. Arbejdstilsynet giver ikke kompetencepåbud efter § 3, nr. 1 og nr. 3, hvis Arbejdstilsynet træffer afgørelse om, at et arbejdsmiljøproblem skal bringes i orden straks, jf. arbejdsmiljølovens § 77, stk. 1, at faren skal imødegås straks (forbud), jf. arbejdsmiljølovens § 77, stk. 2, eller afgørelse uden handlepligt, jf. arbejdsmiljølovens § 77, stk. 1. Dette gælder dog ikke for kompetencepåbud til arbejdsgiver efter § 34, nr. 3, om arbejdsplan ved nedrivning af asbestholdige materialer, og kompetencepåbud til bygherre efter § 41, om plan for sikkerhed og sundhed. Stk. 3. Arbejdstilsynets afgørelser om arbejdsrelateret vold uden for arbejdstid indgår ikke i grundlaget for kompetencepåbud efter § 3, nr. 2. Stk. 4. Hvis Arbejdstilsynet vurderer, at der ikke er udviklet egnede tekniske eller organisatoriske løsninger på et arbejdsmiljøproblem omfattet af § 25, giver Arbejdstilsynet ikke kompetencepåbud om løsning af det pågældende arbejdsmiljøproblem. Arbejdstilsynet kan dog afgive kompetencepåbud ved påbud om gennemførelse af midlertidige foranstaltninger vedrørende det pågældende arbejdsmiljøproblem. Stk. 5. Virksomhed dækker i denne bekendtgørelse over juridiske enheder med cvr. nr., bygherrer uden cvr. nr. samt udenlandske virksomheder, som midlertidigt udfører tjenesteydelser i Danmark."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdsgiver eller bygherre kan opfylde et kompetencepåbud efter § 3, nr. 1, om påbud vedrørende et eller flere komplekse eller alvorlige arbejdsmiljøproblemer eller § 3, nr. 2, om fem eller flere afgørelser som følge af overtrædelse af arbejdsmiljølovgivningen ved at opbygge og anvende egne kompetencer i virksomheden, ved at anvende en intern rådgivningsvirksomhed eller ved at anvende en ekstern rådgivningsvirksomhed. Stk. 2. Arbejdsgiver kan opfylde et kompetencepåbud efter § 3, nr. 3, om undersøgelse af det kemiske arbejdsmiljø efter § 44, enten ved at opbygge og anvende egne kompetencer i virksomheden, ved at anvende en intern rådgivningsvirksomhed eller ved at anvende en ekstern rådgivningsvirksomhed. Stk. 3. Arbejdsgiver skal opfylde et kompetencepåbud efter § 3, nr. 3, om undersøgelse af det psykiske arbejdsmiljø efter § 43 ved at anvende en ekstern rådgivningsvirksomhed."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Arbejdsgiver eller bygherre, der opbygger og anvender virksomhedens egne kompetencer, skal sikre, at plan for at opbygge og anvende kompetencer indebærer, at arbejdsgiver eller bygherre opbygger og anvender kompetencer til at 1) gennemføre kortlægning af, hvor problemet eller problemerne forekommer, 2) vurdere resultatet af kortlægningen og prioritere mellem de kortlagte problemer, 3) finde brugbare løsninger, 4) implementere løsninger på det eller de konkrete problemer, 5) vurdere, om løsningerne har haft den ønskede effekt, og 6) kunne forebygge lignende problemer fremover. Stk. 2. Arbejdsgiver skal tillige sikre, at plan for at opbygge og anvende kompetencer indebærer, at virksomheden 1) inddrager arbejdsmiljøorganisationen eller en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation i løsninger på arbejdsmiljøproblemerne, 2) fastlægger, hvorledes de erhvervede kompetencer kan vedligeholdes i det videre arbejdsmiljøarbejde, og 3) forankrer de erhvervede kompetencer i virksomhedens arbejdsmiljøarbejde. Stk. 3. Bygherre skal tillige sikre, at plan for at opbygge og anvende kompetencer indebærer, at bygherre 1) understøtter arbejdsmiljøkoordinatorens virke og samarbejdet med virksomhederne og deres arbejdsmiljøorganisation, når de har pligt til at etablere arbejdsmiljøorganisation på byggepladsen, 2) fastlægger, hvorledes de erhvervede kompetencer kan vedligeholdes i det videre arbejdsmiljøarbejde, og 3) forankrer de erhvervede kompetencer i virksomhedens arbejdsmiljøarbejde. Stk. 4. Arbejdsgiver eller bygherre skal udarbejde en plan for at opbygge og anvende kompetencer, som for hvert af de i stk. 1-3 nævnte kriterier redegør for, 1) hvordan plan for at opbygge og anvende kompetencer vil gøre virksomheden i stand til at opnå den beskrevne kompetence, 2) hvem der udfører plan for at opbygge og anvende kompetencer, 3) hvem der deltager i plan for at opbygge og anvende kompetencer, og 4) hvem der er ansvarlig for plan for at opbygge og anvende kompetencer."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Arbejdsgiver, der modtager kompetencepåbud i forbindelse med påbud om undersøgelse af det kemiske arbejdsmiljø efter § 3, nr. 3, og ønsker at opbygge og anvende egne kompetencer i virksomheden, skal udarbejde en plan for at opbygge og anvende kompetencer, der beskriver, hvordan plan for at opbygge og anvende kompetencer vil sætte virksomheden i stand til at opfylde kravene i § 51 om indholdet af undersøgelsen af muligheden for substitution af stoffer og materialer. Arbejdsgiver skal tillige redegøre for kriterierne i § 6, stk. 4, i plan for at opbygge og anvende kompetencer."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Arbejdsgivere, som er forpligtet til at etablere en arbejdsmiljøorganisation, men hvor en sådan ikke er etableret ved modtagelse af kompetencepåbuddet, skal anvende en intern eller ekstern rådgivningsvirksomhed."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Arbejdstilsynet tager stilling til, om virksomhedens plan for at opbygge og anvende kompetencer, jf. §§ 6 og 7 kan accepteres. Stk. 2. Hvis Arbejdstilsynet ikke kan acceptere virksomhedens plan for at opbygge og anvende kompetencer, skal virksomheden anvende en ekstern rådgivningsvirksomhed."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Arbejdsgiver eller bygherre skal meddele Arbejdstilsynet, hvis der sker udskiftning i de interne kompetencer, der fremgår af plan for at opbygge og anvende kompetencer i perioden frem til, at kompetencepåbuddet og det eller de påbud, der danner grundlag herfor, er efterkommet. Arbejdstilsynet vil derefter vurdere, om den nødvendige sagkundskab fortsat er til stede i virksomheden."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Arbejdsgiver eller bygherre skal, senest 4 uger efter at kompetencepåbuddet er modtaget, indsende virksomhedens plan for at opbygge og anvende kompetencer, jf. §§ 6 og 7. Stk. 2. Arbejdsgiver skal ved tilbagemeldingen, jf. stk. 1, erklære, at arbejdsmiljøorganisationen eller en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation, inden den for tilbagemeldingen fastsatte frist er gjort bekendt med indholdet af tilbagemeldingen."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Virksomhedens plan for at opbygge og anvende kompetencer, jf. § 6, stk. 1-4 og § 7, samt virksomhedens meddelelse om udskiftning af de interne kompetencer, jf. § 10, skal meldes tilbage til Arbejdstilsynet via Arbejdstilsynets digitale selvbetjeningsløsning. Tilbagemeldingen skal være forsynet med offentlig digital signatur. Stk. 2. Udenlandske virksomheder og danske bygherrer, som ikke har et CVR-nummer, skal melde oplysningerne, jf. stk. 1, tilbage til Arbejdstilsynet i skemaer, som findes på Arbejdstilsynets hjemmeside. Skemaerne skal være forsynet med virksomhedens underskrift."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Arbejdsgiver skal sikre, at virksomhedens plan for at opbygge og anvende kompetencer forefindes i virksomheden og er til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet. Plan for at opbygge og anvende kompetencer skal være tilgængelig i perioden frem til at kompetencepåbuddet og det eller de påbud, der danner grundlag herfor, er efterkommet. Stk. 2. Arbejdsgiver skal videregive virksomhedens plan for at opbygge og anvende kompetencer til arbejdsmiljøorganisationen eller til en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation. Stk. 3. Bygherre skal sikre, at virksomhedens plan for at opbygge og anvende kompetencer er tilgængelig for alle beskæftigede på byggepladsen samt for Arbejdstilsynet i hele byggeperioden."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Arbejdsgiver eller bygherre, der anvender en ekstern rådgivningsvirksomhed, jf. § 5, om nødvendig sagkundskab, skal vælge en rådgivningsvirksomhed, der er autoriseret til det område, som det eller de arbejdsmiljøproblemer, der udløser kompetencepåbuddet, vedrører."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Arbejdsgiver eller bygherre, der anvender en intern rådgivningsvirksomhed, jf. § 5, om nødvendig sagkundskab, skal sikre, at den interne rådgivningsvirksomhed er autoriseret inden for det område, som det eller de arbejdsmiljøproblemer, der udløser kompetencepåbuddet, vedrører."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Arbejdsgiver eller bygherre, der anvender en intern eller ekstern rådgivningsvirksomhed ved kompetencepåbud om løsning af et alvorligt eller komplekst arbejdsmiljøproblem, der er vanskeligt at løse, jf. § 3, nr. 1, eller om mange arbejdsmiljøproblemer, jf. § 3, nr. 2, skal sikre, at den interne eller eksterne rådgivningsvirksomhed 1) bistår ved løsning af problemet eller problemerne, der dannede grundlag for kompetencepåbuddet, 2) bidrager med forslag til konkrete initiativer til forebyggelse af, at tilsvarende problemer opstår, og 3) bidrager med råd om metoder til udarbejdelse og anvendelse af arbejdspladsvurdering. Stk. 2. Arbejdsgiver, der anvender en ekstern rådgivningsvirksomhed ved kompetencepåbud i forbindelse med undersøgelse af det psykiske arbejdsmiljø, jf. § 3, nr. 3, skal sikre, at den eksterne rådgivningsvirksomhed foretager undersøgelsen. Stk. 3. Arbejdsgiver, der anvender en intern eller ekstern rådgivningsvirksomhed ved kompetencepåbud i forbindelse med undersøgelse af det kemiske arbejdsmiljø, jf. § 3, nr. 3, skal sikre, at den interne eller eksterne rådgivningsvirksomhed foretager undersøgelsen. Stk. 4. Arbejdsgiver eller bygherre skal sikre, at den interne eller eksterne rådgivningsvirksomhed udarbejder en redegørelse, jf. §§ 52-55, til arbejdsgiver eller bygherre med beskrivelse af, hvordan påbud, der har udløst kompetencepåbuddet, jf., §§ 17-44, er efterkommet. Stk. 5. Stk. 1, nr. 3, gælder ikke for kompetencepåbud til bygherre."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Arbejdsgiver eller bygherre, der anvender en ekstern rådgivningsvirksomhed, skal indgå skriftlig aftale med rådgivningsvirksomheden om bistand til at efterkomme kompetencepåbud og de påbud, der danner grundlag herfor. Stk. 2. Det skal indgå i aftalen, at rådgivningsvirksomheden skal udarbejde en redegørelse med beskrivelse af, hvordan påbuddene efter §§ 24-42 er efterkommet. Redegørelsen skal opfylde de krav, der stilles efter §§ 52-55. Stk. 3. Ved kompetencepåbud i forbindelse med undersøgelsespåbud efter § 3, nr. 3, skal det indgå i aftalen, at rådgivningsvirksomheden foretager undersøgelsen. Stk. 4. Arbejdsgiver skal sikre, at aftalen forefindes i virksomheden og er til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Arbejdsgiver eller bygherre skal meddele Arbejdstilsynet, hvis virksomheden anvender en intern rådgivningsvirksomhed."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Arbejdsgiver, der anvender en intern eller ekstern rådgivningsvirksomhed, har pligt til at inddrage arbejdsmiljøorganisationen i rådgivningsprocessen. I virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation, skal arbejdsgiver inddrage de ansatte."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Arbejdsgiver eller bygherre skal, senest 4 uger efter at kompetencepåbuddet er modtaget, indsende en tilbagemelding til Arbejdstilsynet om indgåelse af aftalen med rådgivningsvirksomheden, jf. § 17. Tilbagemeldingen skal indeholde oplysninger om, hvilken rådgivningsvirksomhed der er indgået aftale med."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Arbejdsgiver eller bygherre skal, senest 4 uger efter at kompetencepåbuddet er modtaget, indsende en tilbagemelding til Arbejdstilsynet om, at virksomheden anvender en intern rådgivningsvirksomhed, jf. § 18."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Tilbagemeldingerne, jf. §§ 20 og 21 skal meldes tilbage til Arbejdstilsynet via Arbejdstilsynets digitale selvbetjeningsløsning. Tilbagemeldingen skal være forsynet med offentlig digital signatur. Stk. 2. Udenlandske virksomheder og danske bygherrer, som ikke har et CVR-nummer, skal melde oplysningerne, jf. stk. 1, tilbage til Arbejdstilsynet i skemaer, som findes på Arbejdstilsynets hjemmeside. Skemaerne skal være forsynet med virksomhedens underskrift."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Arbejdsgiver skal ved tilbagemeldingen, jf. §§ 20 og 21, erklære, at arbejdsmiljøorganisationen eller en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation, inden den for tilbagemeldingen fastsatte frist er gjort bekendt med indholdet af tilbagemeldingen."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud om psykisk arbejdsmiljø, der vedrører mobning, herunder seksuel chikane."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører løft af byrder, der udføres som led i den sædvanlige arbejdsfunktion, og 1) vægten overstiger 25 kg tæt ved kroppen, 15 kg i underarms afstand eller 7 kg i ¾ arms afstand, og 2) der samtidigt forekommer en eller flere forværrende faktorer i form af arbejde med foroverbøjet ryg, vrid eller asymmetriske løft eller arbejde med løftede arme."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører en samlet daglig belastning ved løft, der overstiger 100 pct. af den maksimale daglige belastning pr. person. Stk. 2. Den maksimale daglige belastning pr. person udgør 1) 10 tons ved løft tæt ved kroppen, 2) 6 tons ved løft i underarmsafstand, eller 3) 3 tons ved løft i ¾ arms afstand. Stk. 3. Pligten til at gøre brug af den nødvendige sagkundskab gælder også, når Arbejdstilsynet giver påbud, der vedrører en kombination af løft i forskellige rækkeafstande, hvor der løftes færre tons end de i stk. 2 nævnte, men hvor løftene sammenlagt overstiger den maksimale daglige belastning pr. person."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører manuelle løft og forflytninger af personer, og der ikke benyttes egnede tekniske hjælpemidler som led i den sædvanlige arbejdsfunktion."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører ensidigt, gentaget arbejde (EGA), der 1) udføres med samme højrepetitive arbejdsfunktion i mere end ¾ af en normal arbejdsdag eller -uge, 2) udføres højrepetitivt med mindst en forværrende faktor i form af kraftkrav, belastende arbejdsstillinger eller -bevægelser for skuldre, hånd eller arm, og arbejdet udføres i mere end ⅔ af en normal arbejdsdag eller -uge, eller 3) veksler mellem flere højrepetitive arbejdsfunktioner i mere end ¾ af en normal arbejdsdag eller -uge, og hvor bevægelsesmønstret er ensartet, og arbejdsfunktionerne belaster samme muskelgrupper."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører risikoen for udsættelse for biologiske agenser ved arbejde med større mængder organisk materiale, hvis der samtidig er 1) aerosoler, der med overvejende sandsynlighed indeholder biologiske agenser, og 2) en markant affaldsagtig lugt eller lugt af forrådnelse."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører indeklimaproblemer som følge af fugtproblemer og svampevækst, og der samtidig er mindst et af følgende forhold til stede: 1) Vand fra en ikke akut vandskade, hvor der dannes blankt vandspejl på vandrette flader. 2) Synlig fugt eller tydeligt tegn på fugt over et areal på i alt minimum 0,25 m2 i arbejdsrum. 3) Synlig fugt over et areal på i alt minimum 3 m2 i et tilstødende rum. 4) Tydelig jordslået eller kælderagtig lugt. 5) Kondensering på kolde ydervægge i et omfang, der medfører, at større arealer af vægbeklædning kan løsnes. Ved større arealer forstås i arbejdsrum et areal på i alt minimum 0,25 m2 og i tilstødende rum minimum 3 m2 over et samlet areal. 6) Rester af tidligere svampevækst i arbejdsrum over et areal, som mindst svarer til de i nummer 2 eller 5 angivne, og som ikke er blevet fjernet effektivt i forbindelse med elimineringen af fugtkilden."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører indeklimaproblemer på grund af dårlig luftkvalitet, herunder høj temperatur. Den dårlige luftkvalitet skal skyldes utilstrækkelig eller manglende ventilation ved mindst et af følgende forhold: 1) Større komplicerede ventilationsanlæg, der skal sikre et tilfredsstillende indeklima og dækker mere end 4 arbejdsrum eller 300 m2, og som ikke fungerer tilfredsstillende, herunder ikke umiddelbart kan reguleres. Anlæggene kan være udført med mekanisk drevne ventilatorer eller med vinduer eller ventiler, der styres automatisk. 2) Ventilation ved manuelt oplukkelige vinduer, døre eller ventiler, der skal sikre et tilfredsstillende indeklima og dække mere end 4 arbejdsrum eller 300 m2. 3) Mindre lokaler, hvor der er meget stor belastning, uanset ventilationsform."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører dokumenteret risiko for sundhedsskadelig påvirkning fra PCB (polychlorerede biphenyler) i indeklimaet."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører sundhedsskadelig luftforurening fra en arbejdsproces på faste arbejdssteder, hvor 1) der ikke er etableret en effektiv mekanisk udsugning med samtidig tilførsel af frisk erstatningsluft af passende temperatur, 2) procesudsuget luft recirkuleres, således at den udsugede luft fra den forurenende proces føres tilbage til arbejdsrummet eller andre lokaler, eller 3) der er mange spredte forureningskilder på arbejdspladsen, og forureningen ikke fjernes effektivt."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører 1) arbejde med kræftfremkaldende stoffer og materialer, hvor der er krav om lukkede anlæg, men hvor arbejdet foregår uden for sådanne anlæg, 2) arbejde med kodenummererede produkter til industriel overfladebehandling ved processer, hvor der er krav om lukket anlæg, sprøjteboks eller sprøjtekabine, og hvor overfladebehandling ikke foregår i et lukket anlæg, en sprøjteboks eller i en sprøjtekabine, eller 3) manglende eller væsentlige mangler ved arbejdsplan for nedrivning af asbestholdige materialer, jf. bekendtgørelse om asbest i arbejdsmiljøet."
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører belastende akustiske forhold ved arbejde, der foregår i 1) produktionslokaler med et rumfang på mindre end 1000 m3, hvor der er en gennemsnitlig efterklangstid på mere end 1,3 sekund, 2) produktionslokaler med et rumfang på mere end 1000 m3, hvor der er et gennemsnitligt effektivt absorptionsareal på mindre end 0,6 gange gulvarealet, 3) lokaler i daginstitutioner, hvor der er en gennemsnitlig efterklangstid på mere end 0,6 sekund, 4) klasselokaler i skoler, hvor der er en efterklangstid på mere end 0,9 sekund, dog bortset fra sang- og musiklokaler, 5) undervisningsområder i skoler med et gennemsnitligt effektivt absorptionsareal på mindre end 0,9 gange gulvarealet, eller 6) flerpersoners kontorer større end 300 m3 med et gennemsnitligt effektivt absorptionsareal på mindre end 0,9 gange gulvarealet."
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører støjbelastning LEX (8 timer) over 85 dB(A) eller spidsværdier af impulser over 137 dB(C), hvor der ikke umiddelbart foreligger tekniske og organisatoriske foranstaltninger til nedbringelse af påvirkningen."
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører anvendelsen af tekniske hjælpemidler, hvor virksomheden ikke umiddelbart har en løsning på problemet. Stk. 2. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører mangelfuld indretning af ikke CE mærkede tekniske hjælpemidler, hvor virksomheden ikke umiddelbart har en løsning på problemet. Stk. 3. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører mangelfuld indretning af CE mærkede tekniske hjælpemidler, hvor virksomheden selv har konstrueret, fremstillet eller foretaget ændring af de sikkerhedsmæssige dele af konstruktion eller styring og dette er årsagen til manglen."
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører intern færdsel på faste arbejdssteder, hvor kørende trafik sammenblandes med faste arbejdspladser eller gående trafik."
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører håndtering af gods på faste arbejdssteder, og håndteringen sker med trucks eller lignende i mere end 2 meters højde og på steder, hvor der samtidig færdes andre personer."
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører arbejde i forbindelse med eksplosiv atmosfære, og mindst ét af følgende forhold er til stede: 1) Manglende eller væsentlige mangler ved kortlægning og vurdering af risici fra eksplosiv atmosfære. 2) Virksomheden har ikke klassificeret områder med farlig eksplosiv atmosfære i zoner. 3) Foranstaltningerne til at undgå dannelse af farlig eksplosiv atmosfære er ikke tilstrækkelige. 4) Foranstaltningerne til at undgå antændelse af farlig eksplosiv atmosfære er ikke tilstrækkelige. 5) Foranstaltningerne til at begrænse de skadelige virkninger fra en eksplosion er ikke tilstrækkelige."
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Bygherre skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører manglende eller væsentlige mangler ved skriftlig plan for sikkerhed og sundhed, jf. bekendtgørelse om bygherrens pligter. Stk. 2. Bestemmelsen finder alene anvendelse, når manglerne er konstateret i byggeprocessen."
    },
    {
      "provision_ref": "4:42",
      "chapter": "4",
      "section": "42",
      "content": "§ 42. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet træffer fem eller flere afgørelser om overtrædelser af arbejdsmiljølovgivningen, der ikke er omfattet af §§ 24-41, og når overtrædelserne er konstateret ved ét tilsyn i samme produktionsenhed, jf. definitionen af produktionsenhed i lov om Det Centrale Virksomhedsregister."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Arbejdsgiver skal anvende en ekstern rådgivningsvirksomhed, når Arbejdstilsynet giver påbud om undersøgelse af det psykiske arbejdsmiljø, for at afdække, om der er problemer i det psykiske arbejdsmiljø, jf. § 21, stk. 1 i lov om arbejdsmiljø. Arbejdsgiver skal sikre, at rådgivningsvirksomheden foretager undersøgelsen."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud om undersøgelse af muligheden for substitution af stoffer og materialer, jf. § 21, stk. 1, i lov om arbejdsmiljø, der er 1) mærket giftige, 2) mærket meget giftige, 3) klassificeret som akut toksiske i farekategori 1, 2 eller 3, jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger, 4) klassificeret som specifik målorgantoksiske ved en enkelt eksponering i farekategori 1, jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger, 5) kræftfremkaldende eller mutagene, jf. bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, eller 6) klassificeret som reproduktionstoksiske i kategori 1 A eller 1 B (Repr. 1 A eller 1 B), jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger. Stk. 2. Arbejdsgiver skal sikre, at den nødvendige sagkundskab anvendes ved undersøgelsen, der skal afdække, om det er muligt at erstatte disse stoffer og materialer med ufarlige, mindre farlige eller mindre generende stoffer, materialer eller arbejdsprocesser."
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Arbejdsgiver eller bygherre, der har modtaget kompetencepåbud og opfyldt kompetencepåbuddet ved at anvende den nødvendige sagkundskab, skal give en tilbagemelding til Arbejdstilsynet om, at kompetencepåbuddet og det eller de påbud, der danner grundlag herfor, er efterkommet. Stk. 2. Arbejdsgiver eller bygherre, der opbygger og anvender egne kompetencer i virksomheden, skal i tilbagemeldingen, jf. stk. 1 angive, om plan for at opbygge og anvende kompetencer er gennemført som planlagt. Stk. 3. Arbejdsgiver, der opbygger og anvender egne kompetencer i virksomheden til at opfylde kompetencepåbuddet om undersøgelse af det kemiske arbejdsmiljø efter § 44, skal i tilbagemeldingen vedlægge resultatet af undersøgelsen. Stk. 4. Arbejdsgiver, der anvender en ekstern rådgivningsvirksomhed til at opfylde kompetencepåbuddet om undersøgelse af det psykiske arbejdsmiljø efter § 43 skal i tilbagemeldingen vedlægge rådgivningsvirksomhedens redegørelse, herunder resultatet af undersøgelsen. Stk. 5. Arbejdsgiver, der anvender en intern eller ekstern rådgivningsvirksomhed til at opfylde kompetencepåbuddet om undersøgelse af det kemiske arbejdsmiljø efter § 44 skal i tilbagemeldingen vedlægge rådgivningsvirksomhedens redegørelse, herunder resultatet af undersøgelsen. Stk. 6. Arbejdsgiver skal ved tilbagemeldingen, jf. stk. 1, erklære, at arbejdsmiljøorganisationen eller en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation, inden den for tilbagemeldingen fastsatte frist er gjort bekendt med indholdet af tilbagemeldingen."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Tilbagemeldingen, jf. § 45, skal meldes tilbage til Arbejdstilsynet via Arbejdstilsynets digitale selvbetjeningsløsning. Tilbagemeldingen skal være forsynet med offentlig digital signatur. Stk. 2. Udenlandske virksomheder og danske bygherrer, som ikke har et CVR-nummer, skal melde oplysningerne, jf. stk. 1, tilbage til Arbejdstilsynet i et skema, som findes på Arbejdstilsynets hjemmeside. Skemaerne skal være forsynet med virksomhedens underskrift."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Hvis arbejdsgiver eller bygherre har opbygget og anvendt egne kompetencer i virksomheden eller har anvendt intern rådgivningsvirksomhed, og hvis Arbejdstilsynet som følge af delvis efterkommelse af påbuddet eller påbuddene og kompetencepåbuddet, giver et nyt kompetencepåbud om samme forhold, skal virksomheden anvende en ekstern rådgivningsvirksomhed."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Arbejdsgiver eller bygherre, der har modtaget kompetencepåbud og har anvendt intern eller ekstern rådgivningsvirksomhed, skal på Arbejdstilsynets anmodning kunne dokumentere, at rådgivningsvirksomheden har bekræftet, at kompetencepåbuddet og det eller de påbud, der udløste kompetencepåbuddet, er efterkommet."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Arbejdsgiver eller bygherre, der opbygger og anvender egne kompetencer i virksomheden, skal på Arbejdstilsynets anmodning kunne dokumentere, at plan for at opbygge og anvende kompetencer er gennemført som planlagt."
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Eksterne rådgivningsvirksomheders undersøgelse af det psykiske arbejdsmiljø, jf. § 43, skal gøre det muligt at konstatere, om arbejdsmiljøforholdene er sikkerheds- og sundhedsmæssigt fuldt forsvarlige. Stk. 2. Arbejdsgiver skal sikre, at undersøgelsen som minimum indeholder en afdækning af følgende elementer: 1) Hvordan og i hvilket omfang de påvirkninger, der er beskrevet i Arbejdstilsynets påbud, forekommer, og hvordan de er søgt forebygget. 2) Om der forekommer andre relevante påvirkninger i det psykiske arbejdsmiljø inden for Arbejdstilsynets reaktionsområde og i givet fald, hvordan og i hvilket omfang de forekommer, og hvordan de er søgt forebygget. 3) Vilkår, der har betydning for undersøgelsens resultat. 4) Forhold i det fysiske arbejdsmiljø, der har betydning for det psykiske arbejdsmiljø. 5) Oplysninger om sygefravær og personaleomsætning."
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Eksterne og interne rådgivningsvirksomheders undersøgelse af muligheden for substitution, jf. § 44, skal gøre det muligt at konstatere, om det er muligt at erstatte de stoffer og materialer, der er nævnt i § 44, med ufarlige, mindre farlige eller mindre generende stoffer, materialer eller arbejdsprocesser. Stk. 2. Arbejdsgiver skal sikre, at undersøgelsen som minimum indeholder en afdækning af følgende elementer: 1) Tekniske krav, som stoffet, materialet eller arbejdsprocessen skal opfylde i forbindelse med arbejdsopgaven. 2) Eventuelle særlige krav, der stilles til en sådan arbejdsopgave i medfør af anden lovgivning. 3) Relevante farlige, mindre farlige, ufarlige og mindre generende stoffer og materialer eller arbejdsprocesser, der er teknisk egnede til arbejdsopgaven. 4) Tekniske og sundhedsmæssige egenskaber ved alle relevante farlige, mindre farlige, ufarlige eller mindre generende stoffer, materialer eller arbejdsprocesser. 5) En risikovurdering af en eventuel ændring i de samlede arbejdsmiljøbelastninger ved substitution af de stoffer og materialer, der er nævnt i § 44, med et ufarligt, mindre farligt eller mindre generende stof eller materiale eller arbejdsproces."
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Ved kompetencepåbud til arbejdsgiver om arbejdsmiljøproblemer, jf. § 3, nr. 1 og 2, skal arbejdsgiver sikre, at redegørelsen indeholder en beskrivelse af rådgivningsprocessen, herunder 1) hvordan kompetencepåbud og det eller de påbud, der danner grundlag for kompetencepåbuddet eller -påbuddene, er efterkommet, 2) hvordan arbejdsmiljøorganisationen eller de ansatte i virksomheder, der ikke har pligt til at oprette arbejdsmiljøorganisation, har været inddraget i rådgivningsprocessen, 3) hvilke initiativer, der er taget for at forebygge, at tilsvarende arbejdsmiljøproblemer opstår i virksomheden i fremtiden, og 4) råd om metoder til udarbejdelse og anvendelse af arbejdspladsvurdering. Stk. 2. Ved kompetencepåbud som følge af mange arbejdsmiljøproblemer jf. § 3, nr. 2, skal redegørelsen desuden indeholde forslag til, hvordan virksomheden i øvrigt kan styrke sit arbejdsmiljøarbejde, herunder konkrete råd om organisering af og samarbejde om arbejdsmiljøet i virksomheden."
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Ved kompetencepåbud om undersøgelse af det psykiske arbejdsmiljø, jf. § 3, nr. 3, skal arbejdsgiver sikre, at redegørelsen indeholder en beskrivelse af de elementer, der er nævnt i § 50, stk. 2, samt de anvendte undersøgelsesmetoder. Stk. 2. Hvis et af elementerne i § 50, stk. 2, ikke kan afdækkes i redegørelsen, skal dette begrundes. Stk. 3. Redegørelsen skal derudover indeholde en beskrivelse af rådgivningsforløbet, herunder hvordan arbejdsmiljøorganisationen eller de ansatte i virksomheder, der ikke har pligt til at oprette arbejdsmiljøorganisation, har været inddraget. Stk. 4. Redegørelsen må ikke indeholde oplysninger, der kan henføres til enkeltpersoner, medmindre dette er af væsentlig betydning for undersøgelsens resultat."
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Ved kompetencepåbud om undersøgelse af muligheden for substitution af stoffer og materialer, jf. § 6, nr. 3, skal arbejdsgiver sikre, at redegørelsen indeholder en beskrivelse af de elementer, der er nævnt i § 51, stk. 2. Stk. 2. Hvis et af elementerne i § 51, stk. 2, ikke kan afdækkes i redegørelsen, skal dette begrundes. Stk. 3. Redegørelsen skal derudover indeholde en beskrivelse af rådgivningsprocessen, og hvordan arbejdsmiljøorganisationen eller ansatte har været inddraget."
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. Ved kompetencepåbud til bygherre, jf. § 3 nr. 1, skal bygherre sikre, at redegørelsen indeholder en beskrivelse af rådgivningsprocessen, herunder følgende elementer: 1) Hvordan kompetencepåbud og den dertil knyttede afgørelse om plan for sikkerhed og sundhed er efterkommet. 2) Hvilke initiativer, der er taget for at forebygge manglende eller væsentlige mangler ved plan for sikkerhed og sundhed."
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Arbejdsgiver skal sikre, at redegørelsen fra den eksterne eller interne rådgivningsvirksomhed forefindes i virksomheden og er til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet. Stk. 2. Arbejdsgiver skal videregive redegørelsen til arbejdsmiljøorganisationen eller til en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation. Stk. 3. Bygherre skal sikre, at redegørelsen er tilgængelig for alle beskæftigede på byggepladsen samt for Arbejdstilsynet i hele byggeperioden."
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan påklages efter lov om arbejdsmiljø § 81."
    },
    {
      "provision_ref": "8:58",
      "chapter": "8",
      "section": "58",
      "content": "§ 58. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning straffes med bøde eller fængsel i indtil 2 år den, der 1) undlader at efterkomme kompetencepåbud, som Arbejdstilsynet har udstedt i henhold til § 3 og § 6, jf. §§ 24-44, eller 2) overtræder bestemmelserne i § 11, § 17, §§ 20-21, § 45 og §§ 48-49. Stk. 2. Der kan pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiver som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvar fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 354 af 5. marts 2021 om kompetencepåbud ophæves. Stk. 3. For overtrædelser, der er konstateret inden den 1. juli 2023, finder de hidtil gældende regler i bekendtgørelse nr. 354 af 5. marts 2021 om kompetencepåbud anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Påbud om brug af den nødvendige sagkundskab (kompetencepåbud) har til formål at sikre, at arbejdsgiver og bygherre bliver i stand til at løse og forebygge arbejdsmiljøproblemer og styrke arbejdsmiljøarbejdet. Stk. 2. Kompetencepåbud i forbindelse med undersøgelse af det psykiske arbejdsmiljø efter § 43 har til formål at sikre, at undersøgelsen udføres af eksterne rådgivningsvirksomheder med særlig arbejdsmiljøviden og erfaring inden for området. Stk. 3. Kompetencepåbud i forbindelse med undersøgelse af det kemiske arbejdsmiljø efter § 44 har til formål at sikre, at undersøgelsen udføres af en eller flere personer, som opbygger og anvender kompetencer i forhold til det pågældende arbejdsmiljøproblem eller anvender en intern eller ekstern rådgivningsvirksomhed med særlig arbejdsmiljøviden og erfaring inden for området.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved en rådgivningsvirksomhed forstås i denne bekendtgørelse en rådgivningsvirksomhed, der er autoriseret til at yde arbejdsmiljørådgivning efter bekendtgørelse om autorisation af rådgivningsvirksomheder på arbejdsmiljøområdet. Stk. 2. En intern rådgivningsvirksomhed er en rådgivningsvirksomhed, der hører under den juridiske enhed, som har modtaget kompetencepåbuddet, jf. definitionen af juridisk enhed i lov om Det Centrale Virksomhedsregister. Stk. 3. En ekstern rådgivningsvirksomhed er en rådgivningsvirksomhed, der ikke hører under den juridiske enhed, som har modtaget kompetencepåbuddet, jf. definitionen af juridisk enhed i lov om Det Centrale Virksomhedsregister.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Arbejdstilsynet giver kompetencepåbud, når Arbejdstilsynet samtidigt giver en eller flere af følgende afgørelser: 1) Påbud som følge af overtrædelse af arbejdsmiljølovgivningen vedrørende et eller flere komplekse eller alvorlige arbejdsmiljøproblemer, der er omfattet af §§ 24-41, dvs. vanskelige at løse. 2) Fem eller flere afgørelser som følge af overtrædelser af arbejdsmiljølovgivningen (kompetencepåbud som følge af mange arbejdsmiljøproblemer), der ikke har udløst kompetencepåbud efter §§ 24-41, når overtrædelserne er konstateret ved ét tilsyn i samme produktionsenhed, jf. definitionen af produktionsenhed i lov om Det Centrale Virksomhedsregister. Ét tilsyn kan bestå af flere besøg i et sammenhængende tilsynsforløb. 3) Påbud om undersøgelse af det psykiske eller kemiske arbejdsmiljø efter §§ 43-44 (undersøgelsespåbud).",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Arbejdstilsynet giver ikke kompetencepåbud til arbejdsgiver efter § 3, nr. 1, hvis arbejdsgiver inden for de seneste 12 måneder har løst et identisk arbejdsmiljøproblem på samme arbejdssted, og hvor løsningen umiddelbart kan overføres. Stk. 2. Arbejdstilsynet giver ikke kompetencepåbud efter § 3, nr. 1 og nr. 3, hvis Arbejdstilsynet træffer afgørelse om, at et arbejdsmiljøproblem skal bringes i orden straks, jf. arbejdsmiljølovens § 77, stk. 1, at faren skal imødegås straks (forbud), jf. arbejdsmiljølovens § 77, stk. 2, eller afgørelse uden handlepligt, jf. arbejdsmiljølovens § 77, stk. 1. Dette gælder dog ikke for kompetencepåbud til arbejdsgiver efter § 34, nr. 3, om arbejdsplan ved nedrivning af asbestholdige materialer, og kompetencepåbud til bygherre efter § 41, om plan for sikkerhed og sundhed. Stk. 3. Arbejdstilsynets afgørelser om arbejdsrelateret vold uden for arbejdstid indgår ikke i grundlaget for kompetencepåbud efter § 3, nr. 2. Stk. 4. Hvis Arbejdstilsynet vurderer, at der ikke er udviklet egnede tekniske eller organisatoriske løsninger på et arbejdsmiljøproblem omfattet af § 25, giver Arbejdstilsynet ikke kompetencepåbud om løsning af det pågældende arbejdsmiljøproblem. Arbejdstilsynet kan dog afgive kompetencepåbud ved påbud om gennemførelse af midlertidige foranstaltninger vedrørende det pågældende arbejdsmiljøproblem. Stk. 5. Virksomhed dækker i denne bekendtgørelse over juridiske enheder med cvr. nr., bygherrer uden cvr. nr. samt udenlandske virksomheder, som midlertidigt udfører tjenesteydelser i Danmark.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejdsgiver eller bygherre kan opfylde et kompetencepåbud efter § 3, nr. 1, om påbud vedrørende et eller flere komplekse eller alvorlige arbejdsmiljøproblemer eller § 3, nr. 2, om fem eller flere afgørelser som følge af overtrædelse af arbejdsmiljølovgivningen ved at opbygge og anvende egne kompetencer i virksomheden, ved at anvende en intern rådgivningsvirksomhed eller ved at anvende en ekstern rådgivningsvirksomhed. Stk. 2. Arbejdsgiver kan opfylde et kompetencepåbud efter § 3, nr. 3, om undersøgelse af det kemiske arbejdsmiljø efter § 44, enten ved at opbygge og anvende egne kompetencer i virksomheden, ved at anvende en intern rådgivningsvirksomhed eller ved at anvende en ekstern rådgivningsvirksomhed. Stk. 3. Arbejdsgiver skal opfylde et kompetencepåbud efter § 3, nr. 3, om undersøgelse af det psykiske arbejdsmiljø efter § 43 ved at anvende en ekstern rådgivningsvirksomhed.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Arbejdsgiver eller bygherre, der opbygger og anvender virksomhedens egne kompetencer, skal sikre, at plan for at opbygge og anvende kompetencer indebærer, at arbejdsgiver eller bygherre opbygger og anvender kompetencer til at 1) gennemføre kortlægning af, hvor problemet eller problemerne forekommer, 2) vurdere resultatet af kortlægningen og prioritere mellem de kortlagte problemer, 3) finde brugbare løsninger, 4) implementere løsninger på det eller de konkrete problemer, 5) vurdere, om løsningerne har haft den ønskede effekt, og 6) kunne forebygge lignende problemer fremover. Stk. 2. Arbejdsgiver skal tillige sikre, at plan for at opbygge og anvende kompetencer indebærer, at virksomheden 1) inddrager arbejdsmiljøorganisationen eller en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation i løsninger på arbejdsmiljøproblemerne, 2) fastlægger, hvorledes de erhvervede kompetencer kan vedligeholdes i det videre arbejdsmiljøarbejde, og 3) forankrer de erhvervede kompetencer i virksomhedens arbejdsmiljøarbejde. Stk. 3. Bygherre skal tillige sikre, at plan for at opbygge og anvende kompetencer indebærer, at bygherre 1) understøtter arbejdsmiljøkoordinatorens virke og samarbejdet med virksomhederne og deres arbejdsmiljøorganisation, når de har pligt til at etablere arbejdsmiljøorganisation på byggepladsen, 2) fastlægger, hvorledes de erhvervede kompetencer kan vedligeholdes i det videre arbejdsmiljøarbejde, og 3) forankrer de erhvervede kompetencer i virksomhedens arbejdsmiljøarbejde. Stk. 4. Arbejdsgiver eller bygherre skal udarbejde en plan for at opbygge og anvende kompetencer, som for hvert af de i stk. 1-3 nævnte kriterier redegør for, 1) hvordan plan for at opbygge og anvende kompetencer vil gøre virksomheden i stand til at opnå den beskrevne kompetence, 2) hvem der udfører plan for at opbygge og anvende kompetencer, 3) hvem der deltager i plan for at opbygge og anvende kompetencer, og 4) hvem der er ansvarlig for plan for at opbygge og anvende kompetencer.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Arbejdsgiver, der modtager kompetencepåbud i forbindelse med påbud om undersøgelse af det kemiske arbejdsmiljø efter § 3, nr. 3, og ønsker at opbygge og anvende egne kompetencer i virksomheden, skal udarbejde en plan for at opbygge og anvende kompetencer, der beskriver, hvordan plan for at opbygge og anvende kompetencer vil sætte virksomheden i stand til at opfylde kravene i § 51 om indholdet af undersøgelsen af muligheden for substitution af stoffer og materialer. Arbejdsgiver skal tillige redegøre for kriterierne i § 6, stk. 4, i plan for at opbygge og anvende kompetencer.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Arbejdsgivere, som er forpligtet til at etablere en arbejdsmiljøorganisation, men hvor en sådan ikke er etableret ved modtagelse af kompetencepåbuddet, skal anvende en intern eller ekstern rådgivningsvirksomhed.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Arbejdstilsynet tager stilling til, om virksomhedens plan for at opbygge og anvende kompetencer, jf. §§ 6 og 7 kan accepteres. Stk. 2. Hvis Arbejdstilsynet ikke kan acceptere virksomhedens plan for at opbygge og anvende kompetencer, skal virksomheden anvende en ekstern rådgivningsvirksomhed.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Arbejdsgiver eller bygherre skal meddele Arbejdstilsynet, hvis der sker udskiftning i de interne kompetencer, der fremgår af plan for at opbygge og anvende kompetencer i perioden frem til, at kompetencepåbuddet og det eller de påbud, der danner grundlag herfor, er efterkommet. Arbejdstilsynet vil derefter vurdere, om den nødvendige sagkundskab fortsat er til stede i virksomheden.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Arbejdsgiver eller bygherre skal, senest 4 uger efter at kompetencepåbuddet er modtaget, indsende virksomhedens plan for at opbygge og anvende kompetencer, jf. §§ 6 og 7. Stk. 2. Arbejdsgiver skal ved tilbagemeldingen, jf. stk. 1, erklære, at arbejdsmiljøorganisationen eller en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation, inden den for tilbagemeldingen fastsatte frist er gjort bekendt med indholdet af tilbagemeldingen.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Virksomhedens plan for at opbygge og anvende kompetencer, jf. § 6, stk. 1-4 og § 7, samt virksomhedens meddelelse om udskiftning af de interne kompetencer, jf. § 10, skal meldes tilbage til Arbejdstilsynet via Arbejdstilsynets digitale selvbetjeningsløsning. Tilbagemeldingen skal være forsynet med offentlig digital signatur. Stk. 2. Udenlandske virksomheder og danske bygherrer, som ikke har et CVR-nummer, skal melde oplysningerne, jf. stk. 1, tilbage til Arbejdstilsynet i skemaer, som findes på Arbejdstilsynets hjemmeside. Skemaerne skal være forsynet med virksomhedens underskrift.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Arbejdsgiver skal sikre, at virksomhedens plan for at opbygge og anvende kompetencer forefindes i virksomheden og er til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet. Plan for at opbygge og anvende kompetencer skal være tilgængelig i perioden frem til at kompetencepåbuddet og det eller de påbud, der danner grundlag herfor, er efterkommet. Stk. 2. Arbejdsgiver skal videregive virksomhedens plan for at opbygge og anvende kompetencer til arbejdsmiljøorganisationen eller til en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation. Stk. 3. Bygherre skal sikre, at virksomhedens plan for at opbygge og anvende kompetencer er tilgængelig for alle beskæftigede på byggepladsen samt for Arbejdstilsynet i hele byggeperioden.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Arbejdsgiver eller bygherre, der anvender en ekstern rådgivningsvirksomhed, jf. § 5, om nødvendig sagkundskab, skal vælge en rådgivningsvirksomhed, der er autoriseret til det område, som det eller de arbejdsmiljøproblemer, der udløser kompetencepåbuddet, vedrører.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Arbejdsgiver eller bygherre, der anvender en intern rådgivningsvirksomhed, jf. § 5, om nødvendig sagkundskab, skal sikre, at den interne rådgivningsvirksomhed er autoriseret inden for det område, som det eller de arbejdsmiljøproblemer, der udløser kompetencepåbuddet, vedrører.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Arbejdsgiver eller bygherre, der anvender en intern eller ekstern rådgivningsvirksomhed ved kompetencepåbud om løsning af et alvorligt eller komplekst arbejdsmiljøproblem, der er vanskeligt at løse, jf. § 3, nr. 1, eller om mange arbejdsmiljøproblemer, jf. § 3, nr. 2, skal sikre, at den interne eller eksterne rådgivningsvirksomhed 1) bistår ved løsning af problemet eller problemerne, der dannede grundlag for kompetencepåbuddet, 2) bidrager med forslag til konkrete initiativer til forebyggelse af, at tilsvarende problemer opstår, og 3) bidrager med råd om metoder til udarbejdelse og anvendelse af arbejdspladsvurdering. Stk. 2. Arbejdsgiver, der anvender en ekstern rådgivningsvirksomhed ved kompetencepåbud i forbindelse med undersøgelse af det psykiske arbejdsmiljø, jf. § 3, nr. 3, skal sikre, at den eksterne rådgivningsvirksomhed foretager undersøgelsen. Stk. 3. Arbejdsgiver, der anvender en intern eller ekstern rådgivningsvirksomhed ved kompetencepåbud i forbindelse med undersøgelse af det kemiske arbejdsmiljø, jf. § 3, nr. 3, skal sikre, at den interne eller eksterne rådgivningsvirksomhed foretager undersøgelsen. Stk. 4. Arbejdsgiver eller bygherre skal sikre, at den interne eller eksterne rådgivningsvirksomhed udarbejder en redegørelse, jf. §§ 52-55, til arbejdsgiver eller bygherre med beskrivelse af, hvordan påbud, der har udløst kompetencepåbuddet, jf., §§ 17-44, er efterkommet. Stk. 5. Stk. 1, nr. 3, gælder ikke for kompetencepåbud til bygherre.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Arbejdsgiver eller bygherre, der anvender en ekstern rådgivningsvirksomhed, skal indgå skriftlig aftale med rådgivningsvirksomheden om bistand til at efterkomme kompetencepåbud og de påbud, der danner grundlag herfor. Stk. 2. Det skal indgå i aftalen, at rådgivningsvirksomheden skal udarbejde en redegørelse med beskrivelse af, hvordan påbuddene efter §§ 24-42 er efterkommet. Redegørelsen skal opfylde de krav, der stilles efter §§ 52-55. Stk. 3. Ved kompetencepåbud i forbindelse med undersøgelsespåbud efter § 3, nr. 3, skal det indgå i aftalen, at rådgivningsvirksomheden foretager undersøgelsen. Stk. 4. Arbejdsgiver skal sikre, at aftalen forefindes i virksomheden og er til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Arbejdsgiver eller bygherre skal meddele Arbejdstilsynet, hvis virksomheden anvender en intern rådgivningsvirksomhed.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Arbejdsgiver, der anvender en intern eller ekstern rådgivningsvirksomhed, har pligt til at inddrage arbejdsmiljøorganisationen i rådgivningsprocessen. I virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation, skal arbejdsgiver inddrage de ansatte.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Arbejdsgiver eller bygherre skal, senest 4 uger efter at kompetencepåbuddet er modtaget, indsende en tilbagemelding til Arbejdstilsynet om indgåelse af aftalen med rådgivningsvirksomheden, jf. § 17. Tilbagemeldingen skal indeholde oplysninger om, hvilken rådgivningsvirksomhed der er indgået aftale med.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Arbejdsgiver eller bygherre skal, senest 4 uger efter at kompetencepåbuddet er modtaget, indsende en tilbagemelding til Arbejdstilsynet om, at virksomheden anvender en intern rådgivningsvirksomhed, jf. § 18.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Tilbagemeldingerne, jf. §§ 20 og 21 skal meldes tilbage til Arbejdstilsynet via Arbejdstilsynets digitale selvbetjeningsløsning. Tilbagemeldingen skal være forsynet med offentlig digital signatur. Stk. 2. Udenlandske virksomheder og danske bygherrer, som ikke har et CVR-nummer, skal melde oplysningerne, jf. stk. 1, tilbage til Arbejdstilsynet i skemaer, som findes på Arbejdstilsynets hjemmeside. Skemaerne skal være forsynet med virksomhedens underskrift.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Arbejdsgiver skal ved tilbagemeldingen, jf. §§ 20 og 21, erklære, at arbejdsmiljøorganisationen eller en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation, inden den for tilbagemeldingen fastsatte frist er gjort bekendt med indholdet af tilbagemeldingen.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud om psykisk arbejdsmiljø, der vedrører mobning, herunder seksuel chikane.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører løft af byrder, der udføres som led i den sædvanlige arbejdsfunktion, og 1) vægten overstiger 25 kg tæt ved kroppen, 15 kg i underarms afstand eller 7 kg i ¾ arms afstand, og 2) der samtidigt forekommer en eller flere forværrende faktorer i form af arbejde med foroverbøjet ryg, vrid eller asymmetriske løft eller arbejde med løftede arme.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører en samlet daglig belastning ved løft, der overstiger 100 pct. af den maksimale daglige belastning pr. person. Stk. 2. Den maksimale daglige belastning pr. person udgør 1) 10 tons ved løft tæt ved kroppen, 2) 6 tons ved løft i underarmsafstand, eller 3) 3 tons ved løft i ¾ arms afstand. Stk. 3. Pligten til at gøre brug af den nødvendige sagkundskab gælder også, når Arbejdstilsynet giver påbud, der vedrører en kombination af løft i forskellige rækkeafstande, hvor der løftes færre tons end de i stk. 2 nævnte, men hvor løftene sammenlagt overstiger den maksimale daglige belastning pr. person.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører manuelle løft og forflytninger af personer, og der ikke benyttes egnede tekniske hjælpemidler som led i den sædvanlige arbejdsfunktion.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører ensidigt, gentaget arbejde (EGA), der 1) udføres med samme højrepetitive arbejdsfunktion i mere end ¾ af en normal arbejdsdag eller -uge, 2) udføres højrepetitivt med mindst en forværrende faktor i form af kraftkrav, belastende arbejdsstillinger eller -bevægelser for skuldre, hånd eller arm, og arbejdet udføres i mere end ⅔ af en normal arbejdsdag eller -uge, eller 3) veksler mellem flere højrepetitive arbejdsfunktioner i mere end ¾ af en normal arbejdsdag eller -uge, og hvor bevægelsesmønstret er ensartet, og arbejdsfunktionerne belaster samme muskelgrupper.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører risikoen for udsættelse for biologiske agenser ved arbejde med større mængder organisk materiale, hvis der samtidig er 1) aerosoler, der med overvejende sandsynlighed indeholder biologiske agenser, og 2) en markant affaldsagtig lugt eller lugt af forrådnelse.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører indeklimaproblemer som følge af fugtproblemer og svampevækst, og der samtidig er mindst et af følgende forhold til stede: 1) Vand fra en ikke akut vandskade, hvor der dannes blankt vandspejl på vandrette flader. 2) Synlig fugt eller tydeligt tegn på fugt over et areal på i alt minimum 0,25 m2 i arbejdsrum. 3) Synlig fugt over et areal på i alt minimum 3 m2 i et tilstødende rum. 4) Tydelig jordslået eller kælderagtig lugt. 5) Kondensering på kolde ydervægge i et omfang, der medfører, at større arealer af vægbeklædning kan løsnes. Ved større arealer forstås i arbejdsrum et areal på i alt minimum 0,25 m2 og i tilstødende rum minimum 3 m2 over et samlet areal. 6) Rester af tidligere svampevækst i arbejdsrum over et areal, som mindst svarer til de i nummer 2 eller 5 angivne, og som ikke er blevet fjernet effektivt i forbindelse med elimineringen af fugtkilden.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører indeklimaproblemer på grund af dårlig luftkvalitet, herunder høj temperatur. Den dårlige luftkvalitet skal skyldes utilstrækkelig eller manglende ventilation ved mindst et af følgende forhold: 1) Større komplicerede ventilationsanlæg, der skal sikre et tilfredsstillende indeklima og dækker mere end 4 arbejdsrum eller 300 m2, og som ikke fungerer tilfredsstillende, herunder ikke umiddelbart kan reguleres. Anlæggene kan være udført med mekanisk drevne ventilatorer eller med vinduer eller ventiler, der styres automatisk. 2) Ventilation ved manuelt oplukkelige vinduer, døre eller ventiler, der skal sikre et tilfredsstillende indeklima og dække mere end 4 arbejdsrum eller 300 m2. 3) Mindre lokaler, hvor der er meget stor belastning, uanset ventilationsform.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører dokumenteret risiko for sundhedsskadelig påvirkning fra PCB (polychlorerede biphenyler) i indeklimaet.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører sundhedsskadelig luftforurening fra en arbejdsproces på faste arbejdssteder, hvor 1) der ikke er etableret en effektiv mekanisk udsugning med samtidig tilførsel af frisk erstatningsluft af passende temperatur, 2) procesudsuget luft recirkuleres, således at den udsugede luft fra den forurenende proces føres tilbage til arbejdsrummet eller andre lokaler, eller 3) der er mange spredte forureningskilder på arbejdspladsen, og forureningen ikke fjernes effektivt.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører 1) arbejde med kræftfremkaldende stoffer og materialer, hvor der er krav om lukkede anlæg, men hvor arbejdet foregår uden for sådanne anlæg, 2) arbejde med kodenummererede produkter til industriel overfladebehandling ved processer, hvor der er krav om lukket anlæg, sprøjteboks eller sprøjtekabine, og hvor overfladebehandling ikke foregår i et lukket anlæg, en sprøjteboks eller i en sprøjtekabine, eller 3) manglende eller væsentlige mangler ved arbejdsplan for nedrivning af asbestholdige materialer, jf. bekendtgørelse om asbest i arbejdsmiljøet.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører belastende akustiske forhold ved arbejde, der foregår i 1) produktionslokaler med et rumfang på mindre end 1000 m3, hvor der er en gennemsnitlig efterklangstid på mere end 1,3 sekund, 2) produktionslokaler med et rumfang på mere end 1000 m3, hvor der er et gennemsnitligt effektivt absorptionsareal på mindre end 0,6 gange gulvarealet, 3) lokaler i daginstitutioner, hvor der er en gennemsnitlig efterklangstid på mere end 0,6 sekund, 4) klasselokaler i skoler, hvor der er en efterklangstid på mere end 0,9 sekund, dog bortset fra sang- og musiklokaler, 5) undervisningsområder i skoler med et gennemsnitligt effektivt absorptionsareal på mindre end 0,9 gange gulvarealet, eller 6) flerpersoners kontorer større end 300 m3 med et gennemsnitligt effektivt absorptionsareal på mindre end 0,9 gange gulvarealet.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører støjbelastning LEX (8 timer) over 85 dB(A) eller spidsværdier af impulser over 137 dB(C), hvor der ikke umiddelbart foreligger tekniske og organisatoriske foranstaltninger til nedbringelse af påvirkningen.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører anvendelsen af tekniske hjælpemidler, hvor virksomheden ikke umiddelbart har en løsning på problemet. Stk. 2. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører mangelfuld indretning af ikke CE mærkede tekniske hjælpemidler, hvor virksomheden ikke umiddelbart har en løsning på problemet. Stk. 3. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører mangelfuld indretning af CE mærkede tekniske hjælpemidler, hvor virksomheden selv har konstrueret, fremstillet eller foretaget ændring af de sikkerhedsmæssige dele af konstruktion eller styring og dette er årsagen til manglen.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører intern færdsel på faste arbejdssteder, hvor kørende trafik sammenblandes med faste arbejdspladser eller gående trafik.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører håndtering af gods på faste arbejdssteder, og håndteringen sker med trucks eller lignende i mere end 2 meters højde og på steder, hvor der samtidig færdes andre personer.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører arbejde i forbindelse med eksplosiv atmosfære, og mindst ét af følgende forhold er til stede: 1) Manglende eller væsentlige mangler ved kortlægning og vurdering af risici fra eksplosiv atmosfære. 2) Virksomheden har ikke klassificeret områder med farlig eksplosiv atmosfære i zoner. 3) Foranstaltningerne til at undgå dannelse af farlig eksplosiv atmosfære er ikke tilstrækkelige. 4) Foranstaltningerne til at undgå antændelse af farlig eksplosiv atmosfære er ikke tilstrækkelige. 5) Foranstaltningerne til at begrænse de skadelige virkninger fra en eksplosion er ikke tilstrækkelige.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Bygherre skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud, der vedrører manglende eller væsentlige mangler ved skriftlig plan for sikkerhed og sundhed, jf. bekendtgørelse om bygherrens pligter. Stk. 2. Bestemmelsen finder alene anvendelse, når manglerne er konstateret i byggeprocessen.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:42",
      "chapter": "4",
      "section": "42",
      "content": "§ 42. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet træffer fem eller flere afgørelser om overtrædelser af arbejdsmiljølovgivningen, der ikke er omfattet af §§ 24-41, og når overtrædelserne er konstateret ved ét tilsyn i samme produktionsenhed, jf. definitionen af produktionsenhed i lov om Det Centrale Virksomhedsregister.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Arbejdsgiver skal anvende en ekstern rådgivningsvirksomhed, når Arbejdstilsynet giver påbud om undersøgelse af det psykiske arbejdsmiljø, for at afdække, om der er problemer i det psykiske arbejdsmiljø, jf. § 21, stk. 1 i lov om arbejdsmiljø. Arbejdsgiver skal sikre, at rådgivningsvirksomheden foretager undersøgelsen.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Arbejdsgiver skal gøre brug af den nødvendige sagkundskab, når Arbejdstilsynet giver påbud om undersøgelse af muligheden for substitution af stoffer og materialer, jf. § 21, stk. 1, i lov om arbejdsmiljø, der er 1) mærket giftige, 2) mærket meget giftige, 3) klassificeret som akut toksiske i farekategori 1, 2 eller 3, jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger, 4) klassificeret som specifik målorgantoksiske ved en enkelt eksponering i farekategori 1, jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger, 5) kræftfremkaldende eller mutagene, jf. bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, eller 6) klassificeret som reproduktionstoksiske i kategori 1 A eller 1 B (Repr. 1 A eller 1 B), jf. Europa-Parlamentets og Rådets forordning nr. 1272/2008 om klassificering, mærkning og emballering af stoffer og blandinger. Stk. 2. Arbejdsgiver skal sikre, at den nødvendige sagkundskab anvendes ved undersøgelsen, der skal afdække, om det er muligt at erstatte disse stoffer og materialer med ufarlige, mindre farlige eller mindre generende stoffer, materialer eller arbejdsprocesser.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Arbejdsgiver eller bygherre, der har modtaget kompetencepåbud og opfyldt kompetencepåbuddet ved at anvende den nødvendige sagkundskab, skal give en tilbagemelding til Arbejdstilsynet om, at kompetencepåbuddet og det eller de påbud, der danner grundlag herfor, er efterkommet. Stk. 2. Arbejdsgiver eller bygherre, der opbygger og anvender egne kompetencer i virksomheden, skal i tilbagemeldingen, jf. stk. 1 angive, om plan for at opbygge og anvende kompetencer er gennemført som planlagt. Stk. 3. Arbejdsgiver, der opbygger og anvender egne kompetencer i virksomheden til at opfylde kompetencepåbuddet om undersøgelse af det kemiske arbejdsmiljø efter § 44, skal i tilbagemeldingen vedlægge resultatet af undersøgelsen. Stk. 4. Arbejdsgiver, der anvender en ekstern rådgivningsvirksomhed til at opfylde kompetencepåbuddet om undersøgelse af det psykiske arbejdsmiljø efter § 43 skal i tilbagemeldingen vedlægge rådgivningsvirksomhedens redegørelse, herunder resultatet af undersøgelsen. Stk. 5. Arbejdsgiver, der anvender en intern eller ekstern rådgivningsvirksomhed til at opfylde kompetencepåbuddet om undersøgelse af det kemiske arbejdsmiljø efter § 44 skal i tilbagemeldingen vedlægge rådgivningsvirksomhedens redegørelse, herunder resultatet af undersøgelsen. Stk. 6. Arbejdsgiver skal ved tilbagemeldingen, jf. stk. 1, erklære, at arbejdsmiljøorganisationen eller en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation, inden den for tilbagemeldingen fastsatte frist er gjort bekendt med indholdet af tilbagemeldingen.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Tilbagemeldingen, jf. § 45, skal meldes tilbage til Arbejdstilsynet via Arbejdstilsynets digitale selvbetjeningsløsning. Tilbagemeldingen skal være forsynet med offentlig digital signatur. Stk. 2. Udenlandske virksomheder og danske bygherrer, som ikke har et CVR-nummer, skal melde oplysningerne, jf. stk. 1, tilbage til Arbejdstilsynet i et skema, som findes på Arbejdstilsynets hjemmeside. Skemaerne skal være forsynet med virksomhedens underskrift.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Hvis arbejdsgiver eller bygherre har opbygget og anvendt egne kompetencer i virksomheden eller har anvendt intern rådgivningsvirksomhed, og hvis Arbejdstilsynet som følge af delvis efterkommelse af påbuddet eller påbuddene og kompetencepåbuddet, giver et nyt kompetencepåbud om samme forhold, skal virksomheden anvende en ekstern rådgivningsvirksomhed.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Arbejdsgiver eller bygherre, der har modtaget kompetencepåbud og har anvendt intern eller ekstern rådgivningsvirksomhed, skal på Arbejdstilsynets anmodning kunne dokumentere, at rådgivningsvirksomheden har bekræftet, at kompetencepåbuddet og det eller de påbud, der udløste kompetencepåbuddet, er efterkommet.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Arbejdsgiver eller bygherre, der opbygger og anvender egne kompetencer i virksomheden, skal på Arbejdstilsynets anmodning kunne dokumentere, at plan for at opbygge og anvende kompetencer er gennemført som planlagt.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:50",
      "chapter": "7",
      "section": "50",
      "content": "§ 50. Eksterne rådgivningsvirksomheders undersøgelse af det psykiske arbejdsmiljø, jf. § 43, skal gøre det muligt at konstatere, om arbejdsmiljøforholdene er sikkerheds- og sundhedsmæssigt fuldt forsvarlige. Stk. 2. Arbejdsgiver skal sikre, at undersøgelsen som minimum indeholder en afdækning af følgende elementer: 1) Hvordan og i hvilket omfang de påvirkninger, der er beskrevet i Arbejdstilsynets påbud, forekommer, og hvordan de er søgt forebygget. 2) Om der forekommer andre relevante påvirkninger i det psykiske arbejdsmiljø inden for Arbejdstilsynets reaktionsområde og i givet fald, hvordan og i hvilket omfang de forekommer, og hvordan de er søgt forebygget. 3) Vilkår, der har betydning for undersøgelsens resultat. 4) Forhold i det fysiske arbejdsmiljø, der har betydning for det psykiske arbejdsmiljø. 5) Oplysninger om sygefravær og personaleomsætning.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:51",
      "chapter": "7",
      "section": "51",
      "content": "§ 51. Eksterne og interne rådgivningsvirksomheders undersøgelse af muligheden for substitution, jf. § 44, skal gøre det muligt at konstatere, om det er muligt at erstatte de stoffer og materialer, der er nævnt i § 44, med ufarlige, mindre farlige eller mindre generende stoffer, materialer eller arbejdsprocesser. Stk. 2. Arbejdsgiver skal sikre, at undersøgelsen som minimum indeholder en afdækning af følgende elementer: 1) Tekniske krav, som stoffet, materialet eller arbejdsprocessen skal opfylde i forbindelse med arbejdsopgaven. 2) Eventuelle særlige krav, der stilles til en sådan arbejdsopgave i medfør af anden lovgivning. 3) Relevante farlige, mindre farlige, ufarlige og mindre generende stoffer og materialer eller arbejdsprocesser, der er teknisk egnede til arbejdsopgaven. 4) Tekniske og sundhedsmæssige egenskaber ved alle relevante farlige, mindre farlige, ufarlige eller mindre generende stoffer, materialer eller arbejdsprocesser. 5) En risikovurdering af en eventuel ændring i de samlede arbejdsmiljøbelastninger ved substitution af de stoffer og materialer, der er nævnt i § 44, med et ufarligt, mindre farligt eller mindre generende stof eller materiale eller arbejdsproces.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Ved kompetencepåbud til arbejdsgiver om arbejdsmiljøproblemer, jf. § 3, nr. 1 og 2, skal arbejdsgiver sikre, at redegørelsen indeholder en beskrivelse af rådgivningsprocessen, herunder 1) hvordan kompetencepåbud og det eller de påbud, der danner grundlag for kompetencepåbuddet eller -påbuddene, er efterkommet, 2) hvordan arbejdsmiljøorganisationen eller de ansatte i virksomheder, der ikke har pligt til at oprette arbejdsmiljøorganisation, har været inddraget i rådgivningsprocessen, 3) hvilke initiativer, der er taget for at forebygge, at tilsvarende arbejdsmiljøproblemer opstår i virksomheden i fremtiden, og 4) råd om metoder til udarbejdelse og anvendelse af arbejdspladsvurdering. Stk. 2. Ved kompetencepåbud som følge af mange arbejdsmiljøproblemer jf. § 3, nr. 2, skal redegørelsen desuden indeholde forslag til, hvordan virksomheden i øvrigt kan styrke sit arbejdsmiljøarbejde, herunder konkrete råd om organisering af og samarbejde om arbejdsmiljøet i virksomheden.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Ved kompetencepåbud om undersøgelse af det psykiske arbejdsmiljø, jf. § 3, nr. 3, skal arbejdsgiver sikre, at redegørelsen indeholder en beskrivelse af de elementer, der er nævnt i § 50, stk. 2, samt de anvendte undersøgelsesmetoder. Stk. 2. Hvis et af elementerne i § 50, stk. 2, ikke kan afdækkes i redegørelsen, skal dette begrundes. Stk. 3. Redegørelsen skal derudover indeholde en beskrivelse af rådgivningsforløbet, herunder hvordan arbejdsmiljøorganisationen eller de ansatte i virksomheder, der ikke har pligt til at oprette arbejdsmiljøorganisation, har været inddraget. Stk. 4. Redegørelsen må ikke indeholde oplysninger, der kan henføres til enkeltpersoner, medmindre dette er af væsentlig betydning for undersøgelsens resultat.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Ved kompetencepåbud om undersøgelse af muligheden for substitution af stoffer og materialer, jf. § 6, nr. 3, skal arbejdsgiver sikre, at redegørelsen indeholder en beskrivelse af de elementer, der er nævnt i § 51, stk. 2. Stk. 2. Hvis et af elementerne i § 51, stk. 2, ikke kan afdækkes i redegørelsen, skal dette begrundes. Stk. 3. Redegørelsen skal derudover indeholde en beskrivelse af rådgivningsprocessen, og hvordan arbejdsmiljøorganisationen eller ansatte har været inddraget.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. Ved kompetencepåbud til bygherre, jf. § 3 nr. 1, skal bygherre sikre, at redegørelsen indeholder en beskrivelse af rådgivningsprocessen, herunder følgende elementer: 1) Hvordan kompetencepåbud og den dertil knyttede afgørelse om plan for sikkerhed og sundhed er efterkommet. 2) Hvilke initiativer, der er taget for at forebygge manglende eller væsentlige mangler ved plan for sikkerhed og sundhed.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Arbejdsgiver skal sikre, at redegørelsen fra den eksterne eller interne rådgivningsvirksomhed forefindes i virksomheden og er til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet. Stk. 2. Arbejdsgiver skal videregive redegørelsen til arbejdsmiljøorganisationen eller til en repræsentant for de ansatte i virksomheder, der ikke har pligt til at etablere arbejdsmiljøorganisation. Stk. 3. Bygherre skal sikre, at redegørelsen er tilgængelig for alle beskæftigede på byggepladsen samt for Arbejdstilsynet i hele byggeperioden.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:57",
      "chapter": "8",
      "section": "57",
      "content": "§ 57. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan påklages efter lov om arbejdsmiljø § 81.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:58",
      "chapter": "8",
      "section": "58",
      "content": "§ 58. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning straffes med bøde eller fængsel i indtil 2 år den, der 1) undlader at efterkomme kompetencepåbud, som Arbejdstilsynet har udstedt i henhold til § 3 og § 6, jf. §§ 24-44, eller 2) overtræder bestemmelserne i § 11, § 17, §§ 20-21, § 45 og §§ 48-49. Stk. 2. Der kan pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes arbejdsgiver som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvar fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 354 af 5. marts 2021 om kompetencepåbud ophæves. Stk. 3. For overtrædelser, der er konstateret inden den 1. juli 2023, finder de hidtil gældende regler i bekendtgørelse nr. 354 af 5. marts 2021 om kompetencepåbud anvendelse.",
      "valid_from": "2023-06-15",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en rådgivningsvirksomhed",
      "definition": "i denne bekendtgørelse en rådgivningsvirksomhed, der er autoriseret til at yde arbejdsmiljørådgivning efter bekendtgørelse om autorisation af rådgivningsvirksomheder på arbejdsmiljøområdet",
      "source_provision": "1:2"
    },
    {
      "term": "større arealer",
      "definition": "i arbejdsrum et areal på i alt minimum 0,25 m2 og i tilstødende rum minimum 3 m2 over et samlet areal",
      "source_provision": "3:30"
    }
  ]
}
