{
  "id": "2023:668",
  "type": "statute",
  "title": "Bekendtgørelse om et skibsfinansieringsinstitut",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-01",
  "url": "https://www.retsinformation.dk/eli/lta/2023/668/xml",
  "description": "Retsinformation source. DocumentId=CQ002584; AccessionNumber=B20230066805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på et skibsfinansieringsinstitut omfattet af lov om et skibsfinansieringsinstitut. Stk. 2. Hvor denne bekendtgørelse henviser til regler i lov om finansiel virksomhed eller regler udstedt i medfør heraf, der finder tilsvarende anvendelse på et skibsfinansieringsinstitut, forstås alene generelle regler for finansielle virksomheder og særlige regler for pengeinstitutter i lov om finansiel virksomhed, medmindre andet er anført. Pengeinstitutter henholdsvis finansielle virksomheder i lov om finansiel virksomhed eller regler udstedt i medfør heraf skal således i forhold til denne bekendtgørelse læses som et skibsfinansieringsinstitut omfattet af lov om et skibsfinansieringsinstitut. Stk. 3. Hvor denne bekendtgørelse henviser til, at regler i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, eller retsakter vedtaget i medfør heraf, finder tilsvarende anvendelse på et skibsfinansieringsinstitut, forstås de generelle regler for institutter og særlige regler for kreditinstitutter, medmindre andet er anført. Kreditinstitutter henholdsvis institutter i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber eller retsakter vedtaget i medfør heraf skal således i forhold til denne bekendtgørelse læses som et skibsfinansieringsinstitut omfattet af lov om et skibsfinansieringsinstitut. Stk. 4. Hvor retsakter, vedtaget af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut, finder tilsvarende anvendelse, forstås de generelle regler for institutter og særlige regler for kreditinstitutter. Kreditinstitutter henholdsvis institutter i disse retsakter skal således læses som et skibsfinansieringsinstitut omfattet af lov om et skibsfinansieringsinstitut. Stk. 5. Realkreditobligationer i lov om finansiel virksomhed og i bekendtgørelser udstedt i medfør heraf skal i forhold til denne bekendtgørelse læses som kasseobligationer eller skibskreditobligationer udstedt af et skibsfinansieringsinstitut. Stk. 6. Reglerne i bekendtgørelse om værdiansættelse af pant og lån i skibe som stilles til sikkerhed for udstedelse af særligt dækkede obligationer og skibskreditobligationer finder tilsvarende anvendelse på et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kapitel 2 i lov om finansiel virksomhed om definitioner finder tilsvarende anvendelse i denne bekendtgørelse. Stk. 2. Artikel 4 og 5 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om definitioner finder tilsvarende anvendelse i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Et skibsfinansieringsinstitut kan midlertidigt drive anden virksomhed til sikring eller afvikling af forud indgåede eksponeringer. Skibsfinansieringsinstituttet skal underrette Finanstilsynet herom."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Et skibsfinansieringsinstitut, der ønsker at etablere en filial eller en dattervirksomhed i et andet land end Danmark, skal have Finanstilsynets tilladelse hertil. Finanstilsynet giver ikke tilladelse, hvis Finanstilsynet vurderer, at der er grund til at betvivle, at skibsfinansieringsinstituttets administrative struktur og finansielle situation er forsvarlig som grundlag for den påtænkte etablering."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. §§ 43-48 i lov om finansiel virksomhed om god skik, prisoplysning og kontraktforhold finder tilsvarende anvendelse på et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kapitel 7 i lov om finansiel virksomhed om ejerforhold finder tilsvarende anvendelse på et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. §§ 64-80 c i lov om finansiel virksomhed om ledelse og indretning af virksomheden finder tilsvarende anvendelse på et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kapitel 9 i lov om finansiel virksomhed om videregivelse af fortrolige oplysninger finder tilsvarende anvendelse på et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Del 8 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om institutternes oplysningspligt finder tilsvarende anvendelse på et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Dette kapitel finder anvendelse, når et skibsfinansieringsinstitut finansierer udlån til skib ved udstedelse af skibskreditobligationer."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Et skibsfinansieringsinstitut kan kun finansiere udlån ved udstedelse af skibskreditobligationer mod registreret panteret i det finansierede skib inden for 70 pct. af den værdi, som skibet til brug for sikkerhedsstillelsen er fastsat til, jf. dog §§ 12-13. Stk. 2. Panteretten kan midlertidig frafaldes i op til et år, mod at låntager stiller anden sikkerhed af særlig god bonitet, jf. § 14. Perioden på et år kan i særlige tilfælde forlænges. Stk. 3. Et skibsfinansieringsinstitut kan endvidere yde lån mod registreret panteret inden for 70 pct. af værdien fastsat til brug for sikkerhedsstillelsen i andre skibe end det eller de finansierede. Stk. 4. Et skibsfinansieringsinstitut skal træffe fyldestgørende foranstaltninger for at sikre, at lån i hele lånets løbetid opfylder instituttets formålsbestemmelse, jf. § 1 a, i lov om et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Et skibsfinansieringsinstitut må kun yde lån ud over 70 pct., men inden for 100 pct. af det finansierede skibs eller de finansierede skibes værdi fastsat til brug for sikkerhedsstillelsen, mod at der for denne del af lånet stilles anden sikkerhed jf. § 14, stk. 1, nr. 1-5, og der foretages merbelastning af instituttets solvens, jf. § 20, stk. 4. Stk. 2. Ved lån ydet mod registreret panteret i andre skibe end det eller de finansierede ud over 70 pct., men inden for 100 pct. af det pantsatte skibs eller de pantsatte skibes værdi fastsat til brug for sikkerhedsstillelsen, finder stk. 1 tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Uanset §§ 11-12 kan et skibsfinansieringsinstitut yde byggelån til brug for finansiering af ny- eller ombygning af skibe, som ydes uden pant i skib, mod at der stilles de sikkerheder, som anført i stk. 2 og 3. Den solvensmæssige behandling heraf følger af § 21, stk. 3. Skal et skibsfinansieringsinstitut yde byggelån, kan dette kun foretages med krav på finansiering af det færdigbyggede skib. Stk. 2. For lån omfattet af stk. 1, skal der gives transport og indtrædelsesret i byggekontrakten efter nøje prøvelse og forsigtig vurdering af aftalegrundlaget i hvert enkelt tilfælde samt gives transport i sikkerhedsstillelsen for betalinger under byggekontrakten, jf. stk. 3. De i første pkt. anførte sikkerheder skal være gældende, indtil skibet er færdigbygget, leveret og behørigt godkendt og indtil byggelånet er indfriet. Stk. 3. For lån omfattet af stk. 1, skal der for betalinger under byggekontrakten stilles sikkerhed af særlig god bonitet af låntager, jf. § 14, eller stilles sikkerhed omfattet af artikel 129, stk. 1, litra a-c, og artikel 129, stk. 1a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Som sikkerhed af særlig god bonitet kan kun anvendes følgende: 1) Indskud i eller garanti fra centralbanker med kreditkvalitetstrin 2 eller bedre, jf. artikel 114, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 2) Garanti fra centralregeringer med kreditkvalitetstrin 2 eller bedre, jf. artikel 114, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 3) Garanti fra regionale eller lokale myndigheder med kreditkvalitetstrin 2 eller bedre, jf. artikel 114, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som opfylder artikel 115, stk. 2 eller 4, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 4) Obligationer og gældsbreve udstedt eller garanteret af centralregeringer med kreditkvalitetstrin 2 eller bedre, jf. artikel 114, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, inden for 90 pct. af værdipapirets officielt noterede kursværdi. 5) Obligationer og gældsbreve inden for 90 pct. af værdipapirets officielt noterede kursværdi, udstedt eller garanteret af regionale eller lokale myndigheder med kreditkvalitetstrin 2 eller bedre, jf. artikel 114, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, og som opfylder artikel 115, stk. 2 eller 4, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 6) Særligt dækkede obligationer, særligt dækkede realkreditobligationer, realkreditobligationer samt andre obligationer, som frembyder tilsvarende sikkerhed, udstedt af et kreditinstitut, der er meddelt tilladelse i et land inden for Den Europæiske Union eller et land, som Fællesskabet har indgået aftale med på det finansielle område, inden for 90 pct. af værdipapirets officielt noterede kursværdi. Værdipapirer, der er efterstillet andre tilgodehavender, kan ikke anvendes. 7) Kasseobligationer, skibskreditobligationer eller særligt dækkede obligationer udstedt af et skibs-finansieringsinstitut eller af et kreditinstitut, der er et skibsfinansieringsinstituts moder- eller dattervirksomhed. 8) Garanti udstedt af eller indskud i et kreditinstitut, der kvalificerer til kreditkvalitetstrin 2 eller bedre, jf. artikel 129, stk. 1, litra a-c, og artikel 129, stk. 1a, sidste afsnit i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, efter nøje prøvelse og forsigtig vurdering i hvert enkelt tilfælde. 9) Lignende sikkerhed med en tilsvarende særlig høj likviditet og en tilsvarende særlig lav mod-partsrisiko. Herunder medregnes garanti udstedt af eller indskud i kreditinstitutter, der er meddelt tilladelse i USA, og som har opnået den bedste eller næstbedste rating af et ECAI, jf. artikel 4, stk. 1, nr. 98 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Videre medregnes særligt likvide obligationer, som er udstedt af sådanne institutter, og som er optaget til handel på et reguleret marked, som er godkendt af en kompetent myndighed, inden for 90 pct. af værdipapirets officielt noterede kursværdi. Indskud og værdipapirer, der er efterstillet andre tilgodehavender, kan ikke anvendes. Stk. 2. De sikkerheder, der er anført i stk. 1, nr. 9, kan samlet for instituttet maksimalt medregnes for et beløb af samme størrelse som 25 pct. af kapitalgrundlaget, jf. artikel 72 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, jf. § 22, stk. 1."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Løbetiden for de lån et skibsfinansieringsinstitut yder, må højest udgøre 15 år fra lånets udbetalingstidspunkt. Fastsættelse af løbetiden for lån skal ske under hensyntagen til skibstypens gennemsnitlige levetid og det konkrete skibs alder og stand m.v. Stk. 2. For byggelån må løbetiden højst udgøre fire år regnet fra tidspunktet fra første udbetaling. Stk. 3. Lånets størrelse skal fastsættes under iagttagelse af de sikkerhedshensyn, som skønnes nødvendige efter forholdene, herunder en vurdering af pantets forventede værdiforringelse."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Et skibsfinansieringsinstitut kan finansiere udlån ved udstedelse af særligt dækkede obligationer mod sikkerhed i de aktivtyper, der er opregnet i artikel 129, stk. 1, litra a-c og g, og stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, jf. § 2 d, stk. 1, 1. pkt., i lov om et skibsfinansieringsinstitut. Det skal ske inden for eksponeringsgrænserne i § 129, stk. 1a. § 11, stk. 2 og 4, finder tilsvarende anvendelse. Stk. 2. Et skibsfinansieringsinstitut kan ikke benytte særligt dækkede obligationer til at yde byggelån til brug for finansiering af ny- eller ombygning af skibe."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Et skibsfinansieringsinstitut, der yder lån finansieret ved udstedelse af særligt dækkede obligationer mod sikkerhed, der går ud over 60 pct., men inden for 100 pct. af det finansierede skibs eller de finansierede skibes værdi fastsat til brug for sikkerhedsstillelsen, kan kun ydes mod, at skibsfinansieringsinstituttet for denne del af lånet stiller sikkerhed i de aktivtyper, der er opregnet i artikel 129, stk. 1, litra a-c og g, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, jf. § 2 d, stk. 1, 1. pkt., i lov om et skibsfinansieringsinstitut. Det skal ske inden for eksponeringsgrænserne i § 129, stk. 1a. Stk. 2. Skibsfinansieringsinstituttet skal inddrage den del af lånet, der ydes mellem 60 og 70 pct., i fastsættelsen af instituttets solvensbehov. For den del af lånet der ydes ud over 70 pct., skal instituttet foretage merbelastning af instituttets solvens, jf. § 20, stk. 4."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Flådepant foreligger, hvis en låntager stiller sikkerhed for et lån i form af registreret panteret i mere end et skib, eller hvis flere låntagere stiller sikkerhed for et eller flere lån i form af registreret panteret i mere end et skib. Til flådepantet medregnes eventuelle andre aktivtyper end registreret pant i skib, som låntageren kan stille til sikkerhed for lånet. Stk. 2. Et skibsfinansieringsinstitut kan fordele et flådepant regnskabsmæssigt mellem flere kapitalcentre, jf. § 44, såfremt følgende er aftalt i låneaftalerne 1) krydshæftelse, således at alle låntagere hæfter for alle lån omfattet af flådepantet, 2) krydsmisligholdelse, således at alle lån omfattet af flådepantet forfalder, hvis et af lånene misligholde 3) krydspant, således at alle skibe omfattet af flådepantet er stillet til sikkerhed for alle lån omfattet af flådepantet, og 4) låntager forpligter sig til ikke at stille sikkerhed for andre lån i det eller de skibe, der er omfattet af flådepantet (negative pledge-klausul)."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Ved opgørelsen af om lånegrænserne, jf. § 11, stk. 1, og § 5 i bekendtgørelse om værdiansættelse af pant og lån i skibe som stilles til sikkerhed for udstedelse af særligt dækkede obligationer, er overholdt på tidspunkt for etablering og udvidelse af et lån, der er sikret ved flådepant, kan skibsfinansieringsinstituttet under overholdelse af § 18, stk. 2, nr. 1-4, foretage opgørelsen ved at sammenholde den samlede værdi af samtlige skibe, der indgår i det pågældende flådepant med den samlede værdi af samtlige lån, for hvilke flådepantet er stillet til sikkerhed. Ved opgørelsen må kun medregnes panterettigheder, som er registreret, jf. § 2 d, stk. 1, 2 pkt., i lov om et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Kapitalgrundlaget i et skibsfinansieringsinstitut skal opfylde kravene i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Kapitalgrundlagskravet i artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber skal være opfyldt både i de enkelte kapitalcentre og i instituttet i øvrigt. Stk. 2. § 124, stk. 1-5 og 7, i lov om finansiel virksomhed finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 3. Finanstilsynet kan stille krav til hvilken type kapital, der kan anvendes til opfyldelse af det individuelle solvenskrav jf. §124, stk. 3 i lov om finansiel virksomhed. Stk. 4. I de tilfælde, hvor der foretages merbelastning af instituttets solvens, skal instituttet sikre, at långivningen ved solvensberegningen fradrages i kernekapitalen i kapitalcentrene eller i instituttet i øvrigt. Er lånets restgæld med fradrag af sikkerheder opgjort til realisationsværdi mindre end merbelastningen tillagt nedskrivningen, kan det i 1. pkt. anførte fradrag reduceres med forskellen. Stk. 5. Den solvensmæssige overdækning er den andel af kernekapitalen, som overstiger kravet til kapitalgrundlaget, jf. stk. 1 og §124, stk. 3 i lov om finansiel virksomhed, efter fradrag, jf. stk. 4."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. § 125 a-h, § 128, stk. 3 og 4, og §§ 140-143 a i lov om finansiel virksomhed og 2. og 3. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om henholdsvis kapitalgrundlag og kapitalkrav finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 2. Et kapitalcenter kan optage hybrid kernekapital og ansvarlig lånekapital. Stk. 3. Byggelån omfattet af § 13, stk. 1, indgår ved opgørelse af kapitalgrundlag og risikovægtede eksponeringer med en risikovægt på 200 pct., i det omfang skibsfinansieringsinstituttets efterfinansiering af byggelånet omfattes af § 11, stk. 1 eller 2. Summen af byggelån efter 1. pkt. må ikke overstige 125 pct. af den solvensmæssige overdækning, jf. § 20, stk. 5. Stk. 4. Erhvervsministeren kan efter ansøgning dispensere fra buffersatsen i § 125 f i lov om finansiel virksomhed og fastsætte en ny kontracyklisk buffersats for et skibsfinansieringsinstitut, såfremt det findes påkrævet af hensyn til skibsfinansieringsinstituttets særlige forretningsmodel. Stk. 5. Ved opgørelsen af den sikrede del af en misligholdt eksponering, jf. artikel 47c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber omfatter den sikrede del også den del af eksponeringen, der er fuldt og helt sikret ved pant i skibe, hvis følgende er opfyldt: a) Skibets værdi afhænger ikke i væsentlig grad af låntagers kreditkvalitet. Når institutterne i denne forbindelse skal fastslå, om der er tale om væsentlig afhængighed, kan de se bort fra situationer, hvor rent makroøkonomiske faktorer påvirker både skibets værdi og låntagerens betalingsevne. b) Kravene i artikel 208 og værdiansættelsesreglerne i artikel 229, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber er opfyldt."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. 7. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om gearing finder tilsvarende anvendelse på et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bestyrelsen i et skibsfinansieringsinstitut skal fastsætte regler for instituttets spredning af risici, herunder regler for overvågning og kontrol med instituttets store eksponeringer. Stk. 2. Artikel 389-394 samt 5. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om henholdsvis store eksponeringer og eksponeringer mod overført kreditrisiko finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 3. Hvis en eksponering overskrider den fastsatte grænse i artikel 395, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, skal instituttet straks meddele eksponeringens størrelse til Finanstilsynet ved overskridelsen."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. §§ 146 og 147 a i lov om finansiel virksomhed samt 6. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om likviditet finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 2. § 153 i lov om finansiel virksomhed finder tilsvarende anvendelse på et skibsfinansieringsinstitut omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Et skibsfinansieringsinstituts långivning skal ske på grundlag af udstedelse af obligationer, udlån af skibsfinansieringsinstituttets kapitalgrundlag samt optagelse af lån på penge- og kapitalmarkeder."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Artikel 6-24 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber og kapitel 12 i lov om finansiel virksomhed om koncernregler, konsolidering m.v. finder tilsvarende anvendelse på et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Finanstilsynet kan tillade, at et skibsfinansieringsinstitut kan yde lån, som er sikret ved pant i skibe, der er registreret udenfor Unionen såfremt §§ 28-30 er opfyldt. Stk. 2. Tilladelse efter stk. 1, må ikke medføre en forringet beskyttelse af obligationsejerne."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Et skibsfinansieringsinstitut skal sikre, at lånet a) udgør et juridisk gyldigt betalingskrav, der ifølge sin ordlyd kan håndhæves såfremt debitor misligholder fordringen, hvorved betalingskravet forfalder til betaling straks eller på et senere tidspunkt, b) har en hovedstol (inklusive renter), der kan fastsættes til enhver tid, og c) er sikret ved registreret pant i skib der opfylder § 29."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Et skibsfinansieringsinstituttet skal sikre, at registreret pant i skib der sikrer lånet, 1) udgør en juridisk gyldig panteret, der kan realiseres ved retslig håndhævelse, og 2) gør det muligt for skibsfinansieringsinstituttet, at inddrive betalingskravets værdi ved en håndhævelse af panteretten uden unødigt ophold."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Et skibsfinansieringsinstitut skal sikre 1) tilstrækkelig overvågning af skibets markedsværdi, og 2) at skibet er tilstrækkeligt forsikret mod skader."
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Kapitel 13 i lov om finansiel virksomhed om årsrapport, revision og anvendelse af årets overskud finder tilsvarende anvendelse på et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Et skibsfinansieringsinstitut skal udarbejde særskilte regnskaber for kapitalcentre, jf. § 2 e, i lov om et skibsfinansieringsinstitut. Stk. 2. Kapitalcenterregnskabet skal omfatte en resultatopgørelse og balance samt noter. Stk. 3. Noter til kapitalcenterregnskaber kan, hvor andet ikke er foreskrevet, udarbejdes for alle kapitalcenterregnskaber samlet."
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. I resultatopgørelse og balance skal indgå poster, der skal individualiseres og henføres direkte til de enkelte kapitalcentre og poster, hvor kapitalcentret skal tildeles en bestemt andel, jf. § 34."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Hvor kapitalcentret tildeles en bestemt andel, skal skibsfinansieringsinstituttet benytte en fordelingsnøgle baseret på den samlede gældsoptagelse (obligationsoptagelse mv.), jf. dog stk. 3. Stk. 2. Ved den samlede gældsoptagelse forstås gennemsnittet af primo- og ultimo gælden, der er optaget i forbindelse med udlånsvirksomheden. Stk. 3. Skibsfinansieringsinstituttet kan anvende andre fordelingsnøgler end gældens størrelse efter tilladelse fra Finanstilsynet. Anvender skibsfinansieringsinstituttet andre fordelingsnøgler, skal disse være anført i en note."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Resultatopgørelsen skal indeholde følgende poster: 1) Nettorenteindtægter. 2) Nettogebyrer og provisionsindtægter. 3) Nettorente- og gebyrindtægter. 4) Kursreguleringer og udbytte af kapitalandele. 5) Udgifter til personale og administration m.v. 6) Tab og nedskrivninger på debitorer. 7) Resultat før skat. 8) Skat. 9) Årets resultat. Stk. 2. Har det enkelte kapitalcenter efterstillede kapitalindskud eller seniorkapital direkte tilknyttet, skal rente til disse individualiseres og henføres direkte til det pågældende kapitalcenter."
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Under posten nettorenteindtægter, jf. § 35, stk. 1, nr. 1, skal følgende indgå: 1) Rente af tilgodehavender hos kreditinstitutter. 2) Rente af udlån. 3) Indeksopskrivning på udlån. 4) Rente af obligationer. 5) Øvrige renteindtægter. 6) Rente til kreditinstitutter. 7) Rente til udstedte obligationer. 8) Indeksopskrivning på udstedte obligationer. 9) Øvrige renteudgifter. 10) Afledte finansielle instrumenter herunder rente- og valutakontrakter. 11) Nettorenteindtægter i alt. Stk. 2. Summen af ovennævnte poster skal fordeles på de enkelte kapitalcentre, jf. metoden i § 35. Stk. 3. De enkelte poster oplistet i stk. 1, skal angives i en note."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Under posten kursreguleringer og udbytte af kapitalandele, jf. § 35, stk. 1, nr. 4, skal følgende indgå: 1) Kursregulering af obligationer, aktier m.v., valuta og finansielle instrumenter. 2) Udbytte af kapitalandele. 3) Kursreguleringer og udbytte af kapitalandele i alt."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Under posten udgifter til personale og administration m.v., jf. § 35, stk. 1, nr. 5, skal følgende indgå: 1) Udgifter til personale og administration. 2) Andre ordinære indtægter. 3) Afskrivninger på materielle aktiver. 4) Udgifter til personale og administration m.v. i alt. Stk. 2. Summen af ovennævnte poster skal fordeles på de enkelte kapitalcentre, jf. metoden i § 35. Stk. 3. De enkelte poster oplistet i stk. 1, skal angives i en note."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Under posten tab og nedskrivninger på debitorer, jf. § 35, stk. 1, nr. 6, skal alle tab og ned-skrivninger på udlån i det pågældende kapitalcenter indgå. Individualiserede tab og forskydninger i individuelle nedskrivninger skal henføres direkte til det pågældende kapitalcenter. Stk. 2. Forskydninger i øvrige nedskrivninger, herunder gruppevise nedskrivninger, skal fordeles på de enkelte kapitalcentre, jf. metoden i § 34."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Under posten skat, jf. § 35, stk. 1, nr. 8, skal der føres et samlet beløb for skat af årets ind-komst, udskudt skat og efterregulering af tidligere års skat. De enkelte elementer skal angives i en note. Stk. 2. De enkelte kapitalcentres skat skal beregnes med den aktuelle skatteprocent på grundlag af det enkelte kapitalcenters bidrag til årets samlede resultat reguleret for ikke-skattepligtige beløb."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Skemaet for balancen skal indeholde følgende poster: 1) Aktiver: a) Udlån. b) Nedskrivninger på udlån. c) Øvrige aktiver. d) Aktiver i alt. 2) Passiver: a) Udstedte obligationer. b) Øvrige passiver. c) Egenkapital. d) Passiver i alt."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Under posten udlån, jf. § 41, nr. 1, litra a, skal føres lån mod pant i skibe, der er ydet på grundlag af lov om et skibsfinansieringsinstitut. Stk. 2. Den restgæld på lån, der anføres, jf. stk. 1, skal individualiseres og henføres direkte til det enkelte kapitalcenter. Stk. 3. Individuelle nedskrivninger på udlån og restancer på udlån skal individualiseres og henføres direkte til det pågældende kapitalcenter. Stk. 4. Gruppevise nedskrivninger på udlån skal fordeles på de enkelte kapitalcentre. Stk. 5. Lånemidler optaget til brug for at opfylde kravet om at stille supplerende sikkerhed skal henføres til det kapitalcenter, som midlerne hører til. Stk. 6. Tilgodehavende renter på udlån skal individualiseres og henføres direkte til det enkelte kapitalcenter. Stk. 7. Såfremt summen af kapitalcentrets individualiserede passiver, jf. § 41, nr. 2, litra d, overstiger summen af kapitalcentrets individualiserede aktiver, jf. § 41, nr. 1, litra d, skal kapitalcentret residualt tildeles ikke-individualiserede aktiver i et sådant omfang, at kapitalcentrets sum af aktiver og passiver er identiske og danner kapitalcenterets delbalance."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Udstedte obligationer jf. § 41, nr. 2, litra a, skal individualiseres og henføres direkte til de enkelte centre. Stk. 2. Skyldige kuponrenter skal individualiseres og henføres direkte til de pågældende kapitalcentre. Stk. 3. Har kapitalcentret efterstillede kapitalindskud eller seniorgæld direkte tilknyttet, skal rente til disse individualiseres og henføres direkte til det pågældende kapitalcenter. Stk. 4. Såfremt summen af kapitalcentrets individualiserede aktiver, jf. § 41, nr. 1, litra d, overstiger summen af kapitalcentrets individualiserede passiver, jf. § 41, nr. 2, litra d, skal kapitalcentret residualt tildeles ikke-individualiserede passiver i et sådant omfang, at kapitalcentrets sum af aktiver og passiver er identiske og danner kapitalcenterets delbalance. Stk. 5. Efterstillede kapitalindskud og seniorgæld skal individualiseres og henføres direkte til de enkelte kapitalcentre. Stk. 6. Egenkapitalen skal individualiseres og henføres direkte til de enkelte kapitalcentre i forbindelse med opgørelsen af kapitalgrundlaget."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Ved flådepant, jf. § 18, skal skibsfinansieringsinstituttet foretage en fordeling af flådepantets værdi mellem kapitalcentrene og skibsfinansieringsinstituttet i øvrigt. Skibsfinansieringsinstituttet kan foretage en regnskabsmæssig fordeling, såfremt fordelingen er entydig. Stk. 2. Har et skibsfinansieringsinstitut, en låntager eller flere låntagere stillet supplerende sikkerhed, jf. § 2 i, i lov om et skibsfinansieringsinstitut, kan instituttet tillige foretage en regnskabsmæssig fordeling af værdien af sådanne supplerende sikkerheder mellem kapitalcentrene og instituttet i øvrigt, forudsat, at de supplerende sikkerheder er stillet til sikkerhed for samtlige lån omfattet af det pågældende flådepant."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Foretager et skibsfinansieringsinstitut en fordeling af flådepantets og de supplerende sikkerheders værdi, skal instituttet oprette en elektronisk fortegnelse for hvert flådepant og de supplerende sikkerheder, der angiver, hvordan flådepantets og de supplerende sikkerheders værdi er fordelt mellem hvert kapitalcenter og instituttet i øvrigt. Fortegnelsen skal være opbygget således, at der til enhver tid i løbet af 24 timer kan fremdrages en oversigt, der viser fordelingen af flådepantets og de supplerende sikkerheders værdi mellem hvert kapitalcenter og instituttet i øvrigt. Stk. 2. Et skibsfinansieringsinstituts direktion skal fastsætte en forretningsgang, der blandt andet skal fastlægge 1) hvordan fortegnelsen skal indrettes, 2) hvem der har det daglige ansvar for fortegnelsen, 3) hvem der skal føre fortegnelsen, 4) hvem der skal kontrollere fortegnelsen, 5) hvordan den dagligt skal ajourføres, 6) hvordan der tages højde for udsving i flådepantets værdi, således at det sikres, at flådepantets værdi til enhver tid svarer til værdien af de udstedte særligt dækkede obligationer, i det omfang flådepantet er stillet til sikkerhed herfor, 7) kontrolprocedurer, herunder den løbende kontrol af fordelingen, jf. § 44, stk. 1, 8) betryggende foranstaltninger til styring af, at reglerne for aktiver, som stilles til sikkerhed for henholdsvis skibskreditobligationer og særligt dækkede obligationer, er overholdt, og 9) en beskrivelse og forklaring af de fordelingsnøgler, der anvendes, jf. § 44, stk. 1."
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. De godkendte kapitalcenterregnskaber skal indberettes til Finanstilsynet sammen med den godkendte årsrapport senest 8 dage efter årsrapportens godkendelse. Stk. 2. Foreløbige kapitalcenterregnskaber skal indberettes til Finanstilsynet senest den 15. februar eller førstkommende arbejdsdag derefter. Stk. 3. Kapitalcenterregnskaberne skal optrykkes i sammendrag i et skibsfinansieringsinstituts årsrapport. Fuldstændige kapitalcenterregnskaber for de enkelte kapitalcentre skal kunne rekvireres ved henvendelse til et skibsfinansieringsinstitut. Stk. 4. Instituttet skal anføre en note om kapitalcenterregnskaber ved offentliggørelsen af årsrapporten, der skal indeholde oplysninger om de til- eller fraførsler af midler (netto), herunder konsolide-ringsoverførsler, der er sket til eller fra de enkelte kapitalcentre, der indgår i et skibsfinansieringsinstitut, i regnskabsperioden. Det skal endvidere oplyses, at fuldstændige kapitalcenterregnskaber for de enkelte kapitalcentre kan rekvireres ved henvendelse til et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. § 204, stk. 1, i lov om finansiel virksomhed om sammenlægning finder tilsvarende anvendelse på et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Kapitel 15, bortset fra § 223, i lov om finansiel virksomhed om ophør finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 2. § 223 i lov om finansiel virksomhed om inddragelse af tilladelse finder tilsvarende anvendelse på et skibsfinansieringsinstitut, hvis det ikke er økonomisk forsvarligt at drive en sådan virksomhed, jf. § 11, stk. 1, i lov om et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Kapitel 16 i lov om finansiel virksomhed om krisehåndtering finder tilsvarende anvendelse på et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "13:50",
      "chapter": "13",
      "section": "50",
      "content": "§ 50. Retsakter vedtaget i henhold til artikel 456, artikel 457, artikel 459, 1. afsnit, litra a og c, artikel 460, stk. 1, og artikel 461, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 2. Retsakter om artikel 392 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber vedtaget i henhold til artikel 459, 1. afsnit, litra b, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder tilsvaende anvendelse for et skibsfinansieringsinstitut. Stk. 3. Retsakter vedtaget af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 4. Finanstilsynet kan meddele et skibsfinansieringsinstitut hel eller delvis dispensation fra regler om likviditetskrav udstedt i medfør af artikel 460, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber."
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Overtrædelse af bestemmelserne i § 3, 2. pkt., § 4, 1. pkt., § 11, stk. 1 og 4, § 12, § 13 stk. 2 og 3, §§ 15-17, § 18, stk. 1, 2. pkt. og stk. 2, § 19, 2 pkt., § 20, stk. 1 og 4, § 21, stk. 3, § 22, stk. 1 og 4, §§ 23-26, §§ 28-30 § 32, stk. 1-2, § 33, § 34, stk. 1 og 3 og §§ 35-49, straffes med bøde, medmindre højere straf er forskyldt efter den øvrige lovgivning. Stk. 2. Der kan pålægges et skibsfinansieringsinstitut strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "14:52",
      "chapter": "14",
      "section": "52",
      "content": "§ 52. Overtrædelse af bestemmelser i lov om finansiel virksomhed eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som efter denne bekendtgørelse finder tilsvarende anvendelse på et skibsfinansieringsinstitut, straffes efter reglerne i § 373, stk. 1-3, i lov om finansiel virksomhed. Stk. 2. § 373, stk. 4, i lov om finansiel virksomhed om fastsættelse af straf for overtrædelse af regler udstedt i medfør af bestemmelser i lov om finansiel virksomhed og regler udstedt i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 3. Overtrædelse af bestemmelser indeholdt i Den Europæiske Unions forordninger, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som efter denne bekendtgørelse finder tilsvarende anvendelse på et skibsfinansieringsinstitut, straffes efter regler udstedt af Finanstilsynet i medfør af § 373, stk. 10, i lov om finansiel virksomhed. Stk. 4. § 373, stk. 6-9, regler udstedt i medfør af § 373 a, stk. 1, om overtrædelse af bestemmelser i lov om finansiel virksomhed, som finder tilsvarende anvendelse på et skibsfinansieringsinstitut, og § 374 i lov om finansiel virksomhed finder tilsvarende anvendelse på et skibsfinansieringsinstitut og de i bestemmelserne anførte personer i et skibsfinansieringsinstitut."
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 805 af 30. maj 2022 om et skibsfinansieringsinstitut ophæves."
    },
    {
      "provision_ref": "15:54",
      "chapter": "15",
      "section": "54",
      "content": "§ 54. Bekendtgørelsen gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på et skibsfinansieringsinstitut omfattet af lov om et skibsfinansieringsinstitut. Stk. 2. Hvor denne bekendtgørelse henviser til regler i lov om finansiel virksomhed eller regler udstedt i medfør heraf, der finder tilsvarende anvendelse på et skibsfinansieringsinstitut, forstås alene generelle regler for finansielle virksomheder og særlige regler for pengeinstitutter i lov om finansiel virksomhed, medmindre andet er anført. Pengeinstitutter henholdsvis finansielle virksomheder i lov om finansiel virksomhed eller regler udstedt i medfør heraf skal således i forhold til denne bekendtgørelse læses som et skibsfinansieringsinstitut omfattet af lov om et skibsfinansieringsinstitut. Stk. 3. Hvor denne bekendtgørelse henviser til, at regler i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, eller retsakter vedtaget i medfør heraf, finder tilsvarende anvendelse på et skibsfinansieringsinstitut, forstås de generelle regler for institutter og særlige regler for kreditinstitutter, medmindre andet er anført. Kreditinstitutter henholdsvis institutter i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber eller retsakter vedtaget i medfør heraf skal således i forhold til denne bekendtgørelse læses som et skibsfinansieringsinstitut omfattet af lov om et skibsfinansieringsinstitut. Stk. 4. Hvor retsakter, vedtaget af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut, finder tilsvarende anvendelse, forstås de generelle regler for institutter og særlige regler for kreditinstitutter. Kreditinstitutter henholdsvis institutter i disse retsakter skal således læses som et skibsfinansieringsinstitut omfattet af lov om et skibsfinansieringsinstitut. Stk. 5. Realkreditobligationer i lov om finansiel virksomhed og i bekendtgørelser udstedt i medfør heraf skal i forhold til denne bekendtgørelse læses som kasseobligationer eller skibskreditobligationer udstedt af et skibsfinansieringsinstitut. Stk. 6. Reglerne i bekendtgørelse om værdiansættelse af pant og lån i skibe som stilles til sikkerhed for udstedelse af særligt dækkede obligationer og skibskreditobligationer finder tilsvarende anvendelse på et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kapitel 2 i lov om finansiel virksomhed om definitioner finder tilsvarende anvendelse i denne bekendtgørelse. Stk. 2. Artikel 4 og 5 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om definitioner finder tilsvarende anvendelse i denne bekendtgørelse.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Et skibsfinansieringsinstitut kan midlertidigt drive anden virksomhed til sikring eller afvikling af forud indgåede eksponeringer. Skibsfinansieringsinstituttet skal underrette Finanstilsynet herom.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Et skibsfinansieringsinstitut, der ønsker at etablere en filial eller en dattervirksomhed i et andet land end Danmark, skal have Finanstilsynets tilladelse hertil. Finanstilsynet giver ikke tilladelse, hvis Finanstilsynet vurderer, at der er grund til at betvivle, at skibsfinansieringsinstituttets administrative struktur og finansielle situation er forsvarlig som grundlag for den påtænkte etablering.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. §§ 43-48 i lov om finansiel virksomhed om god skik, prisoplysning og kontraktforhold finder tilsvarende anvendelse på et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kapitel 7 i lov om finansiel virksomhed om ejerforhold finder tilsvarende anvendelse på et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. §§ 64-80 c i lov om finansiel virksomhed om ledelse og indretning af virksomheden finder tilsvarende anvendelse på et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kapitel 9 i lov om finansiel virksomhed om videregivelse af fortrolige oplysninger finder tilsvarende anvendelse på et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Del 8 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om institutternes oplysningspligt finder tilsvarende anvendelse på et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Dette kapitel finder anvendelse, når et skibsfinansieringsinstitut finansierer udlån til skib ved udstedelse af skibskreditobligationer.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Et skibsfinansieringsinstitut kan kun finansiere udlån ved udstedelse af skibskreditobligationer mod registreret panteret i det finansierede skib inden for 70 pct. af den værdi, som skibet til brug for sikkerhedsstillelsen er fastsat til, jf. dog §§ 12-13. Stk. 2. Panteretten kan midlertidig frafaldes i op til et år, mod at låntager stiller anden sikkerhed af særlig god bonitet, jf. § 14. Perioden på et år kan i særlige tilfælde forlænges. Stk. 3. Et skibsfinansieringsinstitut kan endvidere yde lån mod registreret panteret inden for 70 pct. af værdien fastsat til brug for sikkerhedsstillelsen i andre skibe end det eller de finansierede. Stk. 4. Et skibsfinansieringsinstitut skal træffe fyldestgørende foranstaltninger for at sikre, at lån i hele lånets løbetid opfylder instituttets formålsbestemmelse, jf. § 1 a, i lov om et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Et skibsfinansieringsinstitut må kun yde lån ud over 70 pct., men inden for 100 pct. af det finansierede skibs eller de finansierede skibes værdi fastsat til brug for sikkerhedsstillelsen, mod at der for denne del af lånet stilles anden sikkerhed jf. § 14, stk. 1, nr. 1-5, og der foretages merbelastning af instituttets solvens, jf. § 20, stk. 4. Stk. 2. Ved lån ydet mod registreret panteret i andre skibe end det eller de finansierede ud over 70 pct., men inden for 100 pct. af det pantsatte skibs eller de pantsatte skibes værdi fastsat til brug for sikkerhedsstillelsen, finder stk. 1 tilsvarende anvendelse.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Uanset §§ 11-12 kan et skibsfinansieringsinstitut yde byggelån til brug for finansiering af ny- eller ombygning af skibe, som ydes uden pant i skib, mod at der stilles de sikkerheder, som anført i stk. 2 og 3. Den solvensmæssige behandling heraf følger af § 21, stk. 3. Skal et skibsfinansieringsinstitut yde byggelån, kan dette kun foretages med krav på finansiering af det færdigbyggede skib. Stk. 2. For lån omfattet af stk. 1, skal der gives transport og indtrædelsesret i byggekontrakten efter nøje prøvelse og forsigtig vurdering af aftalegrundlaget i hvert enkelt tilfælde samt gives transport i sikkerhedsstillelsen for betalinger under byggekontrakten, jf. stk. 3. De i første pkt. anførte sikkerheder skal være gældende, indtil skibet er færdigbygget, leveret og behørigt godkendt og indtil byggelånet er indfriet. Stk. 3. For lån omfattet af stk. 1, skal der for betalinger under byggekontrakten stilles sikkerhed af særlig god bonitet af låntager, jf. § 14, eller stilles sikkerhed omfattet af artikel 129, stk. 1, litra a-c, og artikel 129, stk. 1a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Som sikkerhed af særlig god bonitet kan kun anvendes følgende: 1) Indskud i eller garanti fra centralbanker med kreditkvalitetstrin 2 eller bedre, jf. artikel 114, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 2) Garanti fra centralregeringer med kreditkvalitetstrin 2 eller bedre, jf. artikel 114, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 3) Garanti fra regionale eller lokale myndigheder med kreditkvalitetstrin 2 eller bedre, jf. artikel 114, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som opfylder artikel 115, stk. 2 eller 4, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 4) Obligationer og gældsbreve udstedt eller garanteret af centralregeringer med kreditkvalitetstrin 2 eller bedre, jf. artikel 114, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, inden for 90 pct. af værdipapirets officielt noterede kursværdi. 5) Obligationer og gældsbreve inden for 90 pct. af værdipapirets officielt noterede kursværdi, udstedt eller garanteret af regionale eller lokale myndigheder med kreditkvalitetstrin 2 eller bedre, jf. artikel 114, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, og som opfylder artikel 115, stk. 2 eller 4, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 6) Særligt dækkede obligationer, særligt dækkede realkreditobligationer, realkreditobligationer samt andre obligationer, som frembyder tilsvarende sikkerhed, udstedt af et kreditinstitut, der er meddelt tilladelse i et land inden for Den Europæiske Union eller et land, som Fællesskabet har indgået aftale med på det finansielle område, inden for 90 pct. af værdipapirets officielt noterede kursværdi. Værdipapirer, der er efterstillet andre tilgodehavender, kan ikke anvendes. 7) Kasseobligationer, skibskreditobligationer eller særligt dækkede obligationer udstedt af et skibs-finansieringsinstitut eller af et kreditinstitut, der er et skibsfinansieringsinstituts moder- eller dattervirksomhed. 8) Garanti udstedt af eller indskud i et kreditinstitut, der kvalificerer til kreditkvalitetstrin 2 eller bedre, jf. artikel 129, stk. 1, litra a-c, og artikel 129, stk. 1a, sidste afsnit i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, efter nøje prøvelse og forsigtig vurdering i hvert enkelt tilfælde. 9) Lignende sikkerhed med en tilsvarende særlig høj likviditet og en tilsvarende særlig lav mod-partsrisiko. Herunder medregnes garanti udstedt af eller indskud i kreditinstitutter, der er meddelt tilladelse i USA, og som har opnået den bedste eller næstbedste rating af et ECAI, jf. artikel 4, stk. 1, nr. 98 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Videre medregnes særligt likvide obligationer, som er udstedt af sådanne institutter, og som er optaget til handel på et reguleret marked, som er godkendt af en kompetent myndighed, inden for 90 pct. af værdipapirets officielt noterede kursværdi. Indskud og værdipapirer, der er efterstillet andre tilgodehavender, kan ikke anvendes. Stk. 2. De sikkerheder, der er anført i stk. 1, nr. 9, kan samlet for instituttet maksimalt medregnes for et beløb af samme størrelse som 25 pct. af kapitalgrundlaget, jf. artikel 72 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, jf. § 22, stk. 1.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Løbetiden for de lån et skibsfinansieringsinstitut yder, må højest udgøre 15 år fra lånets udbetalingstidspunkt. Fastsættelse af løbetiden for lån skal ske under hensyntagen til skibstypens gennemsnitlige levetid og det konkrete skibs alder og stand m.v. Stk. 2. For byggelån må løbetiden højst udgøre fire år regnet fra tidspunktet fra første udbetaling. Stk. 3. Lånets størrelse skal fastsættes under iagttagelse af de sikkerhedshensyn, som skønnes nødvendige efter forholdene, herunder en vurdering af pantets forventede værdiforringelse.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Et skibsfinansieringsinstitut kan finansiere udlån ved udstedelse af særligt dækkede obligationer mod sikkerhed i de aktivtyper, der er opregnet i artikel 129, stk. 1, litra a-c og g, og stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, jf. § 2 d, stk. 1, 1. pkt., i lov om et skibsfinansieringsinstitut. Det skal ske inden for eksponeringsgrænserne i § 129, stk. 1a. § 11, stk. 2 og 4, finder tilsvarende anvendelse. Stk. 2. Et skibsfinansieringsinstitut kan ikke benytte særligt dækkede obligationer til at yde byggelån til brug for finansiering af ny- eller ombygning af skibe.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Et skibsfinansieringsinstitut, der yder lån finansieret ved udstedelse af særligt dækkede obligationer mod sikkerhed, der går ud over 60 pct., men inden for 100 pct. af det finansierede skibs eller de finansierede skibes værdi fastsat til brug for sikkerhedsstillelsen, kan kun ydes mod, at skibsfinansieringsinstituttet for denne del af lånet stiller sikkerhed i de aktivtyper, der er opregnet i artikel 129, stk. 1, litra a-c og g, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, jf. § 2 d, stk. 1, 1. pkt., i lov om et skibsfinansieringsinstitut. Det skal ske inden for eksponeringsgrænserne i § 129, stk. 1a. Stk. 2. Skibsfinansieringsinstituttet skal inddrage den del af lånet, der ydes mellem 60 og 70 pct., i fastsættelsen af instituttets solvensbehov. For den del af lånet der ydes ud over 70 pct., skal instituttet foretage merbelastning af instituttets solvens, jf. § 20, stk. 4.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Flådepant foreligger, hvis en låntager stiller sikkerhed for et lån i form af registreret panteret i mere end et skib, eller hvis flere låntagere stiller sikkerhed for et eller flere lån i form af registreret panteret i mere end et skib. Til flådepantet medregnes eventuelle andre aktivtyper end registreret pant i skib, som låntageren kan stille til sikkerhed for lånet. Stk. 2. Et skibsfinansieringsinstitut kan fordele et flådepant regnskabsmæssigt mellem flere kapitalcentre, jf. § 44, såfremt følgende er aftalt i låneaftalerne 1) krydshæftelse, således at alle låntagere hæfter for alle lån omfattet af flådepantet, 2) krydsmisligholdelse, således at alle lån omfattet af flådepantet forfalder, hvis et af lånene misligholde 3) krydspant, således at alle skibe omfattet af flådepantet er stillet til sikkerhed for alle lån omfattet af flådepantet, og 4) låntager forpligter sig til ikke at stille sikkerhed for andre lån i det eller de skibe, der er omfattet af flådepantet (negative pledge-klausul).",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Ved opgørelsen af om lånegrænserne, jf. § 11, stk. 1, og § 5 i bekendtgørelse om værdiansættelse af pant og lån i skibe som stilles til sikkerhed for udstedelse af særligt dækkede obligationer, er overholdt på tidspunkt for etablering og udvidelse af et lån, der er sikret ved flådepant, kan skibsfinansieringsinstituttet under overholdelse af § 18, stk. 2, nr. 1-4, foretage opgørelsen ved at sammenholde den samlede værdi af samtlige skibe, der indgår i det pågældende flådepant med den samlede værdi af samtlige lån, for hvilke flådepantet er stillet til sikkerhed. Ved opgørelsen må kun medregnes panterettigheder, som er registreret, jf. § 2 d, stk. 1, 2 pkt., i lov om et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Kapitalgrundlaget i et skibsfinansieringsinstitut skal opfylde kravene i artikel 92 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. Kapitalgrundlagskravet i artikel 92, stk. 1, litra c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber skal være opfyldt både i de enkelte kapitalcentre og i instituttet i øvrigt. Stk. 2. § 124, stk. 1-5 og 7, i lov om finansiel virksomhed finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 3. Finanstilsynet kan stille krav til hvilken type kapital, der kan anvendes til opfyldelse af det individuelle solvenskrav jf. §124, stk. 3 i lov om finansiel virksomhed. Stk. 4. I de tilfælde, hvor der foretages merbelastning af instituttets solvens, skal instituttet sikre, at långivningen ved solvensberegningen fradrages i kernekapitalen i kapitalcentrene eller i instituttet i øvrigt. Er lånets restgæld med fradrag af sikkerheder opgjort til realisationsværdi mindre end merbelastningen tillagt nedskrivningen, kan det i 1. pkt. anførte fradrag reduceres med forskellen. Stk. 5. Den solvensmæssige overdækning er den andel af kernekapitalen, som overstiger kravet til kapitalgrundlaget, jf. stk. 1 og §124, stk. 3 i lov om finansiel virksomhed, efter fradrag, jf. stk. 4.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. § 125 a-h, § 128, stk. 3 og 4, og §§ 140-143 a i lov om finansiel virksomhed og 2. og 3. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om henholdsvis kapitalgrundlag og kapitalkrav finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 2. Et kapitalcenter kan optage hybrid kernekapital og ansvarlig lånekapital. Stk. 3. Byggelån omfattet af § 13, stk. 1, indgår ved opgørelse af kapitalgrundlag og risikovægtede eksponeringer med en risikovægt på 200 pct., i det omfang skibsfinansieringsinstituttets efterfinansiering af byggelånet omfattes af § 11, stk. 1 eller 2. Summen af byggelån efter 1. pkt. må ikke overstige 125 pct. af den solvensmæssige overdækning, jf. § 20, stk. 5. Stk. 4. Erhvervsministeren kan efter ansøgning dispensere fra buffersatsen i § 125 f i lov om finansiel virksomhed og fastsætte en ny kontracyklisk buffersats for et skibsfinansieringsinstitut, såfremt det findes påkrævet af hensyn til skibsfinansieringsinstituttets særlige forretningsmodel. Stk. 5. Ved opgørelsen af den sikrede del af en misligholdt eksponering, jf. artikel 47c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber omfatter den sikrede del også den del af eksponeringen, der er fuldt og helt sikret ved pant i skibe, hvis følgende er opfyldt: a) Skibets værdi afhænger ikke i væsentlig grad af låntagers kreditkvalitet. Når institutterne i denne forbindelse skal fastslå, om der er tale om væsentlig afhængighed, kan de se bort fra situationer, hvor rent makroøkonomiske faktorer påvirker både skibets værdi og låntagerens betalingsevne. b) Kravene i artikel 208 og værdiansættelsesreglerne i artikel 229, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber er opfyldt.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. 7. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om gearing finder tilsvarende anvendelse på et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bestyrelsen i et skibsfinansieringsinstitut skal fastsætte regler for instituttets spredning af risici, herunder regler for overvågning og kontrol med instituttets store eksponeringer. Stk. 2. Artikel 389-394 samt 5. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om henholdsvis store eksponeringer og eksponeringer mod overført kreditrisiko finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 3. Hvis en eksponering overskrider den fastsatte grænse i artikel 395, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, skal instituttet straks meddele eksponeringens størrelse til Finanstilsynet ved overskridelsen.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. §§ 146 og 147 a i lov om finansiel virksomhed samt 6. del i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber om likviditet finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 2. § 153 i lov om finansiel virksomhed finder tilsvarende anvendelse på et skibsfinansieringsinstitut omfattet af denne bekendtgørelse.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Et skibsfinansieringsinstituts långivning skal ske på grundlag af udstedelse af obligationer, udlån af skibsfinansieringsinstituttets kapitalgrundlag samt optagelse af lån på penge- og kapitalmarkeder.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Artikel 6-24 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber og kapitel 12 i lov om finansiel virksomhed om koncernregler, konsolidering m.v. finder tilsvarende anvendelse på et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Finanstilsynet kan tillade, at et skibsfinansieringsinstitut kan yde lån, som er sikret ved pant i skibe, der er registreret udenfor Unionen såfremt §§ 28-30 er opfyldt. Stk. 2. Tilladelse efter stk. 1, må ikke medføre en forringet beskyttelse af obligationsejerne.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Et skibsfinansieringsinstitut skal sikre, at lånet a) udgør et juridisk gyldigt betalingskrav, der ifølge sin ordlyd kan håndhæves såfremt debitor misligholder fordringen, hvorved betalingskravet forfalder til betaling straks eller på et senere tidspunkt, b) har en hovedstol (inklusive renter), der kan fastsættes til enhver tid, og c) er sikret ved registreret pant i skib der opfylder § 29.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Et skibsfinansieringsinstituttet skal sikre, at registreret pant i skib der sikrer lånet, 1) udgør en juridisk gyldig panteret, der kan realiseres ved retslig håndhævelse, og 2) gør det muligt for skibsfinansieringsinstituttet, at inddrive betalingskravets værdi ved en håndhævelse af panteretten uden unødigt ophold.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Et skibsfinansieringsinstitut skal sikre 1) tilstrækkelig overvågning af skibets markedsværdi, og 2) at skibet er tilstrækkeligt forsikret mod skader.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:31",
      "chapter": "10",
      "section": "31",
      "content": "§ 31. Kapitel 13 i lov om finansiel virksomhed om årsrapport, revision og anvendelse af årets overskud finder tilsvarende anvendelse på et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Et skibsfinansieringsinstitut skal udarbejde særskilte regnskaber for kapitalcentre, jf. § 2 e, i lov om et skibsfinansieringsinstitut. Stk. 2. Kapitalcenterregnskabet skal omfatte en resultatopgørelse og balance samt noter. Stk. 3. Noter til kapitalcenterregnskaber kan, hvor andet ikke er foreskrevet, udarbejdes for alle kapitalcenterregnskaber samlet.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. I resultatopgørelse og balance skal indgå poster, der skal individualiseres og henføres direkte til de enkelte kapitalcentre og poster, hvor kapitalcentret skal tildeles en bestemt andel, jf. § 34.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Hvor kapitalcentret tildeles en bestemt andel, skal skibsfinansieringsinstituttet benytte en fordelingsnøgle baseret på den samlede gældsoptagelse (obligationsoptagelse mv.), jf. dog stk. 3. Stk. 2. Ved den samlede gældsoptagelse forstås gennemsnittet af primo- og ultimo gælden, der er optaget i forbindelse med udlånsvirksomheden. Stk. 3. Skibsfinansieringsinstituttet kan anvende andre fordelingsnøgler end gældens størrelse efter tilladelse fra Finanstilsynet. Anvender skibsfinansieringsinstituttet andre fordelingsnøgler, skal disse være anført i en note.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Resultatopgørelsen skal indeholde følgende poster: 1) Nettorenteindtægter. 2) Nettogebyrer og provisionsindtægter. 3) Nettorente- og gebyrindtægter. 4) Kursreguleringer og udbytte af kapitalandele. 5) Udgifter til personale og administration m.v. 6) Tab og nedskrivninger på debitorer. 7) Resultat før skat. 8) Skat. 9) Årets resultat. Stk. 2. Har det enkelte kapitalcenter efterstillede kapitalindskud eller seniorkapital direkte tilknyttet, skal rente til disse individualiseres og henføres direkte til det pågældende kapitalcenter.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:36",
      "chapter": "11",
      "section": "36",
      "content": "§ 36. Under posten nettorenteindtægter, jf. § 35, stk. 1, nr. 1, skal følgende indgå: 1) Rente af tilgodehavender hos kreditinstitutter. 2) Rente af udlån. 3) Indeksopskrivning på udlån. 4) Rente af obligationer. 5) Øvrige renteindtægter. 6) Rente til kreditinstitutter. 7) Rente til udstedte obligationer. 8) Indeksopskrivning på udstedte obligationer. 9) Øvrige renteudgifter. 10) Afledte finansielle instrumenter herunder rente- og valutakontrakter. 11) Nettorenteindtægter i alt. Stk. 2. Summen af ovennævnte poster skal fordeles på de enkelte kapitalcentre, jf. metoden i § 35. Stk. 3. De enkelte poster oplistet i stk. 1, skal angives i en note.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. Under posten kursreguleringer og udbytte af kapitalandele, jf. § 35, stk. 1, nr. 4, skal følgende indgå: 1) Kursregulering af obligationer, aktier m.v., valuta og finansielle instrumenter. 2) Udbytte af kapitalandele. 3) Kursreguleringer og udbytte af kapitalandele i alt.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Under posten udgifter til personale og administration m.v., jf. § 35, stk. 1, nr. 5, skal følgende indgå: 1) Udgifter til personale og administration. 2) Andre ordinære indtægter. 3) Afskrivninger på materielle aktiver. 4) Udgifter til personale og administration m.v. i alt. Stk. 2. Summen af ovennævnte poster skal fordeles på de enkelte kapitalcentre, jf. metoden i § 35. Stk. 3. De enkelte poster oplistet i stk. 1, skal angives i en note.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Under posten tab og nedskrivninger på debitorer, jf. § 35, stk. 1, nr. 6, skal alle tab og ned-skrivninger på udlån i det pågældende kapitalcenter indgå. Individualiserede tab og forskydninger i individuelle nedskrivninger skal henføres direkte til det pågældende kapitalcenter. Stk. 2. Forskydninger i øvrige nedskrivninger, herunder gruppevise nedskrivninger, skal fordeles på de enkelte kapitalcentre, jf. metoden i § 34.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Under posten skat, jf. § 35, stk. 1, nr. 8, skal der føres et samlet beløb for skat af årets ind-komst, udskudt skat og efterregulering af tidligere års skat. De enkelte elementer skal angives i en note. Stk. 2. De enkelte kapitalcentres skat skal beregnes med den aktuelle skatteprocent på grundlag af det enkelte kapitalcenters bidrag til årets samlede resultat reguleret for ikke-skattepligtige beløb.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Skemaet for balancen skal indeholde følgende poster: 1) Aktiver: a) Udlån. b) Nedskrivninger på udlån. c) Øvrige aktiver. d) Aktiver i alt. 2) Passiver: a) Udstedte obligationer. b) Øvrige passiver. c) Egenkapital. d) Passiver i alt.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. Under posten udlån, jf. § 41, nr. 1, litra a, skal føres lån mod pant i skibe, der er ydet på grundlag af lov om et skibsfinansieringsinstitut. Stk. 2. Den restgæld på lån, der anføres, jf. stk. 1, skal individualiseres og henføres direkte til det enkelte kapitalcenter. Stk. 3. Individuelle nedskrivninger på udlån og restancer på udlån skal individualiseres og henføres direkte til det pågældende kapitalcenter. Stk. 4. Gruppevise nedskrivninger på udlån skal fordeles på de enkelte kapitalcentre. Stk. 5. Lånemidler optaget til brug for at opfylde kravet om at stille supplerende sikkerhed skal henføres til det kapitalcenter, som midlerne hører til. Stk. 6. Tilgodehavende renter på udlån skal individualiseres og henføres direkte til det enkelte kapitalcenter. Stk. 7. Såfremt summen af kapitalcentrets individualiserede passiver, jf. § 41, nr. 2, litra d, overstiger summen af kapitalcentrets individualiserede aktiver, jf. § 41, nr. 1, litra d, skal kapitalcentret residualt tildeles ikke-individualiserede aktiver i et sådant omfang, at kapitalcentrets sum af aktiver og passiver er identiske og danner kapitalcenterets delbalance.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Udstedte obligationer jf. § 41, nr. 2, litra a, skal individualiseres og henføres direkte til de enkelte centre. Stk. 2. Skyldige kuponrenter skal individualiseres og henføres direkte til de pågældende kapitalcentre. Stk. 3. Har kapitalcentret efterstillede kapitalindskud eller seniorgæld direkte tilknyttet, skal rente til disse individualiseres og henføres direkte til det pågældende kapitalcenter. Stk. 4. Såfremt summen af kapitalcentrets individualiserede aktiver, jf. § 41, nr. 1, litra d, overstiger summen af kapitalcentrets individualiserede passiver, jf. § 41, nr. 2, litra d, skal kapitalcentret residualt tildeles ikke-individualiserede passiver i et sådant omfang, at kapitalcentrets sum af aktiver og passiver er identiske og danner kapitalcenterets delbalance. Stk. 5. Efterstillede kapitalindskud og seniorgæld skal individualiseres og henføres direkte til de enkelte kapitalcentre. Stk. 6. Egenkapitalen skal individualiseres og henføres direkte til de enkelte kapitalcentre i forbindelse med opgørelsen af kapitalgrundlaget.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Ved flådepant, jf. § 18, skal skibsfinansieringsinstituttet foretage en fordeling af flådepantets værdi mellem kapitalcentrene og skibsfinansieringsinstituttet i øvrigt. Skibsfinansieringsinstituttet kan foretage en regnskabsmæssig fordeling, såfremt fordelingen er entydig. Stk. 2. Har et skibsfinansieringsinstitut, en låntager eller flere låntagere stillet supplerende sikkerhed, jf. § 2 i, i lov om et skibsfinansieringsinstitut, kan instituttet tillige foretage en regnskabsmæssig fordeling af værdien af sådanne supplerende sikkerheder mellem kapitalcentrene og instituttet i øvrigt, forudsat, at de supplerende sikkerheder er stillet til sikkerhed for samtlige lån omfattet af det pågældende flådepant.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Foretager et skibsfinansieringsinstitut en fordeling af flådepantets og de supplerende sikkerheders værdi, skal instituttet oprette en elektronisk fortegnelse for hvert flådepant og de supplerende sikkerheder, der angiver, hvordan flådepantets og de supplerende sikkerheders værdi er fordelt mellem hvert kapitalcenter og instituttet i øvrigt. Fortegnelsen skal være opbygget således, at der til enhver tid i løbet af 24 timer kan fremdrages en oversigt, der viser fordelingen af flådepantets og de supplerende sikkerheders værdi mellem hvert kapitalcenter og instituttet i øvrigt. Stk. 2. Et skibsfinansieringsinstituts direktion skal fastsætte en forretningsgang, der blandt andet skal fastlægge 1) hvordan fortegnelsen skal indrettes, 2) hvem der har det daglige ansvar for fortegnelsen, 3) hvem der skal føre fortegnelsen, 4) hvem der skal kontrollere fortegnelsen, 5) hvordan den dagligt skal ajourføres, 6) hvordan der tages højde for udsving i flådepantets værdi, således at det sikres, at flådepantets værdi til enhver tid svarer til værdien af de udstedte særligt dækkede obligationer, i det omfang flådepantet er stillet til sikkerhed herfor, 7) kontrolprocedurer, herunder den løbende kontrol af fordelingen, jf. § 44, stk. 1, 8) betryggende foranstaltninger til styring af, at reglerne for aktiver, som stilles til sikkerhed for henholdsvis skibskreditobligationer og særligt dækkede obligationer, er overholdt, og 9) en beskrivelse og forklaring af de fordelingsnøgler, der anvendes, jf. § 44, stk. 1.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. De godkendte kapitalcenterregnskaber skal indberettes til Finanstilsynet sammen med den godkendte årsrapport senest 8 dage efter årsrapportens godkendelse. Stk. 2. Foreløbige kapitalcenterregnskaber skal indberettes til Finanstilsynet senest den 15. februar eller førstkommende arbejdsdag derefter. Stk. 3. Kapitalcenterregnskaberne skal optrykkes i sammendrag i et skibsfinansieringsinstituts årsrapport. Fuldstændige kapitalcenterregnskaber for de enkelte kapitalcentre skal kunne rekvireres ved henvendelse til et skibsfinansieringsinstitut. Stk. 4. Instituttet skal anføre en note om kapitalcenterregnskaber ved offentliggørelsen af årsrapporten, der skal indeholde oplysninger om de til- eller fraførsler af midler (netto), herunder konsolide-ringsoverførsler, der er sket til eller fra de enkelte kapitalcentre, der indgår i et skibsfinansieringsinstitut, i regnskabsperioden. Det skal endvidere oplyses, at fuldstændige kapitalcenterregnskaber for de enkelte kapitalcentre kan rekvireres ved henvendelse til et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. § 204, stk. 1, i lov om finansiel virksomhed om sammenlægning finder tilsvarende anvendelse på et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Kapitel 15, bortset fra § 223, i lov om finansiel virksomhed om ophør finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 2. § 223 i lov om finansiel virksomhed om inddragelse af tilladelse finder tilsvarende anvendelse på et skibsfinansieringsinstitut, hvis det ikke er økonomisk forsvarligt at drive en sådan virksomhed, jf. § 11, stk. 1, i lov om et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "12:49",
      "chapter": "12",
      "section": "49",
      "content": "§ 49. Kapitel 16 i lov om finansiel virksomhed om krisehåndtering finder tilsvarende anvendelse på et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "13:50",
      "chapter": "13",
      "section": "50",
      "content": "§ 50. Retsakter vedtaget i henhold til artikel 456, artikel 457, artikel 459, 1. afsnit, litra a og c, artikel 460, stk. 1, og artikel 461, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 2. Retsakter om artikel 392 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber vedtaget i henhold til artikel 459, 1. afsnit, litra b, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber finder tilsvaende anvendelse for et skibsfinansieringsinstitut. Stk. 3. Retsakter vedtaget af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 4. Finanstilsynet kan meddele et skibsfinansieringsinstitut hel eller delvis dispensation fra regler om likviditetskrav udstedt i medfør af artikel 460, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Overtrædelse af bestemmelserne i § 3, 2. pkt., § 4, 1. pkt., § 11, stk. 1 og 4, § 12, § 13 stk. 2 og 3, §§ 15-17, § 18, stk. 1, 2. pkt. og stk. 2, § 19, 2 pkt., § 20, stk. 1 og 4, § 21, stk. 3, § 22, stk. 1 og 4, §§ 23-26, §§ 28-30 § 32, stk. 1-2, § 33, § 34, stk. 1 og 3 og §§ 35-49, straffes med bøde, medmindre højere straf er forskyldt efter den øvrige lovgivning. Stk. 2. Der kan pålægges et skibsfinansieringsinstitut strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "14:52",
      "chapter": "14",
      "section": "52",
      "content": "§ 52. Overtrædelse af bestemmelser i lov om finansiel virksomhed eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som efter denne bekendtgørelse finder tilsvarende anvendelse på et skibsfinansieringsinstitut, straffes efter reglerne i § 373, stk. 1-3, i lov om finansiel virksomhed. Stk. 2. § 373, stk. 4, i lov om finansiel virksomhed om fastsættelse af straf for overtrædelse af regler udstedt i medfør af bestemmelser i lov om finansiel virksomhed og regler udstedt i medfør af Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, finder tilsvarende anvendelse på et skibsfinansieringsinstitut. Stk. 3. Overtrædelse af bestemmelser indeholdt i Den Europæiske Unions forordninger, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber og Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som efter denne bekendtgørelse finder tilsvarende anvendelse på et skibsfinansieringsinstitut, straffes efter regler udstedt af Finanstilsynet i medfør af § 373, stk. 10, i lov om finansiel virksomhed. Stk. 4. § 373, stk. 6-9, regler udstedt i medfør af § 373 a, stk. 1, om overtrædelse af bestemmelser i lov om finansiel virksomhed, som finder tilsvarende anvendelse på et skibsfinansieringsinstitut, og § 374 i lov om finansiel virksomhed finder tilsvarende anvendelse på et skibsfinansieringsinstitut og de i bestemmelserne anførte personer i et skibsfinansieringsinstitut.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "15:53",
      "chapter": "15",
      "section": "53",
      "content": "§ 53. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 805 af 30. maj 2022 om et skibsfinansieringsinstitut ophæves.",
      "valid_from": "2023-06-01",
      "valid_to": null
    },
    {
      "provision_ref": "15:54",
      "chapter": "15",
      "section": "54",
      "content": "§ 54. Bekendtgørelsen gælder ikke for Færøerne og Grønland.",
      "valid_from": "2023-06-01",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "den samlede gældsoptagelse",
      "definition": "gennemsnittet af primo- og ultimo gælden, der er optaget i forbindelse med udlånsvirksomheden",
      "source_provision": "11:34"
    }
  ]
}
