{
  "id": "2023:1726",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til ekstensivering med slæt for 2024",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-14",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1726/xml",
  "description": "Retsinformation source. DocumentId=DC001440; AccessionNumber=B20230172605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan ydes tilskud for 2024 til ekstensivering med slæt på omdriftsarealer og på arealer, der for kalenderåret umiddelbart forud for ansøgningsåret var omfattet af tilskud i medfør af bekendtgørelse nr. 82 af 23. januar 2023 om tilskud til ekstensivering med slæt. Stk. 2. Arealerne skal være beliggende i områder med minimum 6 pct. organisk kulstofindhold og randarealer i ådale, jf. https://kort.lbst.dk/225. #Afs1"
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ansøgningsår: Kalenderår 2024, for hvilket der ansøges om tilskud, og hvori ansøgning om tilskud indgives. 2) Ansøgt mark: Mark, for hvilken der er ansøgt om tilskud i medfør af denne bekendtgørelse, og som ikke omfatter de i § 4, stk. 1, omhandlede arealer. 3) Grundbetaling: Grundlæggende indkomststøtte med henblik på bæredygtighed, som omhandlet i artikel 21 og 22 i forordning (EU) 2021/2115. 4) Græs og andet grøntfoder: Græs og andre plantearter, der normalt forekommer på græsningsarealer, hvad enten de er naturlige eller tilsåede. 5) IMK: Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort. 6) Omdriftsareal: Som defineret i bekendtgørelse om grundbetaling m.v. til landbrugere for 2024. 7) Overdragelse af areal: Det økonomiske ansvar for driften af arealet overdrages til en anden fysisk eller juridisk person ved salg, bortforpagtning, ophør af forpagtning eller en tilsvarende form for overdragelse. 8) Planperiode: En planperiode, som defineret i § 10, i lov nr. 1053 af 10. juli 2023 om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag. 9) Register for Gødningsregnskab: Det register, der føres i medfør af § 5, stk. 1, i lov nr. 1053 af 10. juli 2023 om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag. 10) Vand- og klimaprojekt: Projekt om kvælstofvådområde, om fosforvådområde, om etablering af naturlige vandstandsforhold, om lavbundsområde eller om etablering af fysiske vandløbsindsatser på landbrugsjorder. 11) Klima-lavbundsprojekter: Projekt om udtagning af kulstofrige lavbundsjorder med henblik på genopretning af naturlig hydrologi, jf. bekendtgørelse nr. 1206 af 26. september 2023 om udtagning af kulstofrige lavbundsjorder med henblik på genopretning af naturlig hydrologi (klima-lavbundsprojekter), bekendtgørelse nr. 211 af 8. februar 2022 om udtagning af kulstofrige lavbundsjorder med henblik på genopretning af naturlig hydrologi (klima-lavbundsprojekter), og bekendtgørelse nr. 50 af 15. januar 2021 om udtagning af kulstofrige lavbundsjorder med henblik på genopretning af naturlig hydrologi (klima-lavbundsprojekter)."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgning om tilskud skal ske i henhold til §§ 3-4, § 5, stk. 1, §§ 6-9, § 14, stk. 1, 2 og 4, § 15, § 16, stk. 1, og §17 om henholdsvis fællesskema, Internet Markkort og fuldmagt i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud kan ikke omfatte følgende arealer: 1) Arealer, der for ansøgningsåret er registreret i IMK som markkrat. 2) Arealer, der for ansøgningsåret er registreret i IMK som landskabstræk i form af fortidsminder samt små søer omfattet af god landbrugs- og miljømæssig stand, jf. bekendtgørelse om konditionalitet for 2024. 3) Arealer, der for ansøgningsåret er registreret som beliggende inden for 3-metersbræmmer omfattet af god landbrugs- og miljømæssig stand, jf. https://kort.lbst.dk/225. #Afs1 4) Arealer, der for ansøgningsåret er registreret i IMK som arealer, der ikke er tilskudsberettigede under grundbetalingsordningen. 5) Arealer, der den 1. november 2023 er registreret som § 3-areal på Danmarks Miljøportal, jf. https://kort.lbst.dk/225. #Afs1 6) Arealer, der for ansøgningsåret er indberettet i fællesskema som småbiotoper til opfyldelse af GLM 8, jf. bekendtgørelse om konditionalitet for 2024, eller som småbiotoper omfattet af ansøgning om tilskud til biodiversitet og bæredygtighed under artikel 31 i forordning (EU) 2021/2115. Stk. 2. De i stk. 1 anførte arealer kan dog indgå i den indtegnede ansøgte mark. Hvis den indtegnede ansøgte mark overlapper med arealer, som omhandlet i stk. 1, anses de overlappende arealer ikke som omfattet af ansøgning om tilskud til ordningen og fratrækkes størrelsen af den indtegnede mark ved fastsættelse af størrelsen af den ansøgte mark."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Ansøger skal have søgt om grundbetaling for arealet i 2024, og arealet skal være tilskudsberettiget under grundbetalingsordningen. 2) Arealet skal ved ansøgningsårets begyndelse være et omdriftsareal, eller arealet skal for kalenderåret umiddelbart forud for ansøgningsåret have været omfattet af tilskud i medfør af bekendtgørelse nr. 82 af 23. januar 2023 om tilskud til ekstensivering med slæt. 3) Mindst 50 pct. af hver enkelt ansøgt mark, som arealet omfatter, skal være beliggende inden for de for ansøgningsåret fastlagte områder over arealer med minimum 6 pct. organisk kulstofindhold og randarealer i ådale, jf. https://kort.lbst.dk/225. 4) Hver enkelt ansøgt mark, som arealet omfatter, skal være på mindst 0,01 ha. 5) Det samlede areal, hvortil der ansøges om tilskud, skal ved udløb af ansøgningsfristen udgøre mindst 0,30 ha. 6) Arealet må i fællesskema for ansøgningsåret ikke være indberettet som markbræmme til opfyldelse af GLM 8, jf. bekendtgørelse om konditionalitet for 2024, eller som brak."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Arealet må ved udløb af ansøgningsfristen ikke være omfattet af tilsagn om tilskud eller ansøgning om tilsagn om tilskud til miljøvenligt landbrug eller til miljø- og klimavenligt landbrug under et af landdistriktsprogrammerne. 2) Arealet må ikke være omfattet af ansøgning om tilsagn om tilskud til kvælstofreducerende virkemidler ved udløb af ansøgningsfristen og må i ansøgningsåret ikke være omfattet af forpligtelser som følge af tilsagn om tilskud til kvælstofreducerende virkemidler for den planperiode, der begynder i ansøgningsåret, jf. den for planperioden gældende bekendtgørelse om tilskud til kvælstofreducerende virkemidler m.v. 3) Arealet må ikke være omfattet af ansøgning om økologisk arealstøtte under artikel 31 i forordning (EU) 2021/2115 eller ansøgning om tilskud til miljø- og klimavenligt græs, til varieret planteproduktion eller til biodiversitet og bæredygtighed under artikel 31 i forordning (EU) 2021/2115. 4) Arealet må ikke indgå i et minivådområde med omkringliggende areal, der er etableret med tilskud i medfør af anden lovgivning, eller er omfattet af tilsagn om tilskud, der er meddelt i medfør af anden lovgivning senest i den planperiode, der udløber i ansøgningsåret. 5) Arealet må ved udløb af ansøgningsfristen ikke være omfattet af ansøgning om tilskud til fastholdelse af vådområder, lavbundsområder og fysiske vandløbsindsatser på landbrugsjorder eller ansøgning om tilskud til pleje af græs og naturarealer under artikel 70 i forordning (EU) 2021/2115. 6) Arealer, omfattet af ordningen, må, ved udløb af ansøgningsfristen, ikke være etableret med solcelleanlæg."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilskud for et areal er betinget af, at arealet ved udløb af ansøgningsfristen ikke er omfattet af en regulering, der har virkning inden for ansøgningsåret, og som indebærer, at arealet ikke må tilføres gødning eller alene må tilføres den gødning, der efterlades af græssende husdyr, som følge af 1) tilskud i medfør af anden lovgivning end reglerne for grundbetaling og reglerne for de i § 6 omhandlede tilskudsordninger, 2) aftale, der indebærer betaling for den nævnte regulering, 3) servitut eller 4) krav, der er pålagt i medfør af anden lovgivning end bekendtgørelse om jordbrugsvirksomheders anvendelse af gødning."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Tilskud for et areal er betinget af opfyldelse af følgende forpligtelser: 1) På arealet skal der, senest den 1. januar i ansøgningsåret, være etableret et plantedække bestående af græs og andet grøntfoder. Plantedækket skal opretholdes i hele ansøgningsåret, jf. dog stk. 2. Et areal anses som plantedækket, når planterne dækker mere end en tredjedel af hvert område over 100 m2 på arealet. 2) Der skal i ansøgningsåret tages mindst et slæt på arealet inden for perioden fra 1. juni til og med 15. september. Der er dog ikke forpligtelse til slæt på følgende områder på arealet: a) Områder, der er indberettet i fællesskema som småbiotoper under grundbetalingsordningen. b) Områder under 100 m2. c) Grøfter og grøblerender på op til 2 meters bredde, der udgør en del af det tilskudsberettigede areal under grundbetalingsordningen. 3) Arealet må ikke afgræsses, medmindre ansøger senest ved ændringsfristen for indgivelse af fællesskema har indberettet arealet med mulighed for afgræsning. I perioden, hvor der skal tages mindst et slæt, jf. nr. 2, må arealet først afgræsses efter der er taget slæt. Der må ikke tilskudsfodres på arealet i ansøgningsåret. 4) Arealet må i ansøgningsåret ikke tilføres gødning, bortset fra den gødning der efterlades af græssende husdyr. Arealet må i ansøgningsåret ligeledes ikke tilføres andre kvælstof- eller fosforholdige materialer. 5) Hvis ansøgers virksomhed er tilmeldt Register for Gødningsregnskab skal arealet indberettes med en kvælstofnorm på 0 i ansøgers gødningsplanlægning. 6) Arealet må ikke anvendes som erstatning for arealer, der i ansøgningsåret ikke kan opfylde GLM 8, jf. bekendtgørelse om konditionalitet for 2024. 7) Ansøger er forpligtet til at sikre, at der ikke etableres solcelleanlæg i løbet af indeværende kalenderår. Ved etablering af solcelleanlæg forstås alle former for aktiviteter tilknyttet etablering og vedligeholdelse af solcelleanlæg. Stk. 2. Det er tilladt at destruere plantedækket efter 15. september, hvis det sker som følge af anlægsarbejde i forbindelse med vand- og klimaprojekter eller klima-lavbundsprojekter. Stk. 3. Har ansøger indberettet arealet med mulighed for afgræsning, jf. stk. 1, nr. 3, og bliver arealet afgræsset, må en indhegning alene omfatte ansøgte marker og øvrige arealer, der er omfattet af forbud mod gødskning og tilskudsfodring. De i § 4, stk. 1, anførte arealer kan dog indgå i indhegningen, hvis det er tilladt at afgræsse disse arealer, og der ikke tilskudsfordres på disse arealer."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Har ansøger indberettet arealet med mulighed for afgræsning, jf. § 8, stk. 1, nr. 3, skal ansøger, ved brug af applikation, ved billeder dokumentere at forpligtelsen efter § 8, stk. 1, nr. 2 er opfyldt. Billeddokumentationen skal kunne dokumentere følgende forhold: 1) Det skal tydeligt fremgå af billederne, at der er taget slæt på arealer omfattet af forpligtelsen i § 8, stk. 1, nr. 3, og billederne skal vise hele marken. 2) Billederne, der dokumenterer at der er taget et slæt, skal tages og indsendes i perioden som beskrevet i § 8, stk. 1, nr. 2. 3) I perioden, hvor der skal tages slæt, skal billederne tages inden der sættes dyr på arealerne. 4) For brug af applikationen gælder reglerne i § 3, stk. 3, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Tilskuddet for ansøgningsåret udgør 638,94 EUR pr. ha, jf. dog stk. 2 og 3. Stk. 2. Ved underansøgning under ordninger, som er omfattet af artikel 31 i forordning (EU) 2021/2115, kan det i stk. 1 anførte tilskud blive forhøjet med maksimalt 35 pct. Stk. 3. Ved overansøgning under ordninger, som er omfattet af artikel 31 i forordning (EU) 2021/2115, kan det i stk. 1 anførte tilskud blive nedsat."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Hvis et areal, hvortil der er søgt om tilskud, bliver overdraget helt eller delvis inden for ansøgningsåret, vil tilskuddet uanset overdragelsen blive udbetalt til ansøger. Ansøger forbliver ansvarlig for opfyldelse af kriterier for tilskudsberettigelse og forpligtelser, jf. kapitel 4 og 5. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis rådigheden over et areal, hvortil der er søgt tilskud, overgår til en anden landbruger inden for ansøgningsåret."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Manglende opfyldelse af kriterier for tilskudsberettigelse, jf. §§ 5-7, er omfattet af reglen i § 6, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Manglende opfyldelse af forpligtelser, jf. § 8-9, er omfattet af reglerne i § 6, stk. 2, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 3. Forsinket ansøgning om tilskud og ændring af ansøgning om tilskud, jf. § 6, i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv, er omfattet af reglerne i § 7, stk. 1, nr. 1, stk. 2 og stk. 4 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 4. Manglende indberetning af alle bedriftens landbrugsarealer, jf. § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv, er omfattet af reglerne i § 8, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen kontrolleres i henhold til § 3, § 4 og § 5, stk. 1 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Bekendtgørelsens § 9 kontrolleres i henhold til § 3, stk. 3, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Afgørelser sendes digitalt til ansøger via Tast selv."
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Partshøringer efter forvaltningslovens § 19 og referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv, jf. dog § 17, stk. 1. Stk. 2. Besvarelse af partshøringer efter forvaltningslovens § 19 og besvarelse af referater af telefoniske partshøringer efter forvaltningslovens § 19 skal indgives via Tast selv, jf. dog § 17, stk. 2."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Partshøringer efter forvaltningslovens § 19 om forhold, som konstateres ved satellitbaseret kontrol, skal ske i overensstemmelse med § 3 og § 24 i bekendtgørelse nr . 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Besvarelse af partshøringen, jf. stk. 1, skal tilsvarende ske i overensstemmelse med § 3 og § 24 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 15. januar 2024."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Bekendtgørelse nr. 82 af 23. januar 2023 om tilskud til ekstensivering med slæt for 2023 ophæves. Stk. 2. Bekendtgørelsen finder ikke anvendelse på ansøgninger indgivet før bekendtgørelsens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 82 af 23. januar 2023 om tilskud til ekstensivering med slæt for 2023 anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan ydes tilskud for 2024 til ekstensivering med slæt på omdriftsarealer og på arealer, der for kalenderåret umiddelbart forud for ansøgningsåret var omfattet af tilskud i medfør af bekendtgørelse nr. 82 af 23. januar 2023 om tilskud til ekstensivering med slæt. Stk. 2. Arealerne skal være beliggende i områder med minimum 6 pct. organisk kulstofindhold og randarealer i ådale, jf. https://kort.lbst.dk/225. #Afs1",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ansøgningsår: Kalenderår 2024, for hvilket der ansøges om tilskud, og hvori ansøgning om tilskud indgives. 2) Ansøgt mark: Mark, for hvilken der er ansøgt om tilskud i medfør af denne bekendtgørelse, og som ikke omfatter de i § 4, stk. 1, omhandlede arealer. 3) Grundbetaling: Grundlæggende indkomststøtte med henblik på bæredygtighed, som omhandlet i artikel 21 og 22 i forordning (EU) 2021/2115. 4) Græs og andet grøntfoder: Græs og andre plantearter, der normalt forekommer på græsningsarealer, hvad enten de er naturlige eller tilsåede. 5) IMK: Ministeriet for Fødevarer, Landbrug og Fiskeris Internet Markkort. 6) Omdriftsareal: Som defineret i bekendtgørelse om grundbetaling m.v. til landbrugere for 2024. 7) Overdragelse af areal: Det økonomiske ansvar for driften af arealet overdrages til en anden fysisk eller juridisk person ved salg, bortforpagtning, ophør af forpagtning eller en tilsvarende form for overdragelse. 8) Planperiode: En planperiode, som defineret i § 10, i lov nr. 1053 af 10. juli 2023 om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag. 9) Register for Gødningsregnskab: Det register, der føres i medfør af § 5, stk. 1, i lov nr. 1053 af 10. juli 2023 om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag. 10) Vand- og klimaprojekt: Projekt om kvælstofvådområde, om fosforvådområde, om etablering af naturlige vandstandsforhold, om lavbundsområde eller om etablering af fysiske vandløbsindsatser på landbrugsjorder. 11) Klima-lavbundsprojekter: Projekt om udtagning af kulstofrige lavbundsjorder med henblik på genopretning af naturlig hydrologi, jf. bekendtgørelse nr. 1206 af 26. september 2023 om udtagning af kulstofrige lavbundsjorder med henblik på genopretning af naturlig hydrologi (klima-lavbundsprojekter), bekendtgørelse nr. 211 af 8. februar 2022 om udtagning af kulstofrige lavbundsjorder med henblik på genopretning af naturlig hydrologi (klima-lavbundsprojekter), og bekendtgørelse nr. 50 af 15. januar 2021 om udtagning af kulstofrige lavbundsjorder med henblik på genopretning af naturlig hydrologi (klima-lavbundsprojekter).",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgning om tilskud skal ske i henhold til §§ 3-4, § 5, stk. 1, §§ 6-9, § 14, stk. 1, 2 og 4, § 15, § 16, stk. 1, og §17 om henholdsvis fællesskema, Internet Markkort og fuldmagt i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud kan ikke omfatte følgende arealer: 1) Arealer, der for ansøgningsåret er registreret i IMK som markkrat. 2) Arealer, der for ansøgningsåret er registreret i IMK som landskabstræk i form af fortidsminder samt små søer omfattet af god landbrugs- og miljømæssig stand, jf. bekendtgørelse om konditionalitet for 2024. 3) Arealer, der for ansøgningsåret er registreret som beliggende inden for 3-metersbræmmer omfattet af god landbrugs- og miljømæssig stand, jf. https://kort.lbst.dk/225. #Afs1 4) Arealer, der for ansøgningsåret er registreret i IMK som arealer, der ikke er tilskudsberettigede under grundbetalingsordningen. 5) Arealer, der den 1. november 2023 er registreret som § 3-areal på Danmarks Miljøportal, jf. https://kort.lbst.dk/225. #Afs1 6) Arealer, der for ansøgningsåret er indberettet i fællesskema som småbiotoper til opfyldelse af GLM 8, jf. bekendtgørelse om konditionalitet for 2024, eller som småbiotoper omfattet af ansøgning om tilskud til biodiversitet og bæredygtighed under artikel 31 i forordning (EU) 2021/2115. Stk. 2. De i stk. 1 anførte arealer kan dog indgå i den indtegnede ansøgte mark. Hvis den indtegnede ansøgte mark overlapper med arealer, som omhandlet i stk. 1, anses de overlappende arealer ikke som omfattet af ansøgning om tilskud til ordningen og fratrækkes størrelsen af den indtegnede mark ved fastsættelse af størrelsen af den ansøgte mark.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Ansøger skal have søgt om grundbetaling for arealet i 2024, og arealet skal være tilskudsberettiget under grundbetalingsordningen. 2) Arealet skal ved ansøgningsårets begyndelse være et omdriftsareal, eller arealet skal for kalenderåret umiddelbart forud for ansøgningsåret have været omfattet af tilskud i medfør af bekendtgørelse nr. 82 af 23. januar 2023 om tilskud til ekstensivering med slæt. 3) Mindst 50 pct. af hver enkelt ansøgt mark, som arealet omfatter, skal være beliggende inden for de for ansøgningsåret fastlagte områder over arealer med minimum 6 pct. organisk kulstofindhold og randarealer i ådale, jf. https://kort.lbst.dk/225. 4) Hver enkelt ansøgt mark, som arealet omfatter, skal være på mindst 0,01 ha. 5) Det samlede areal, hvortil der ansøges om tilskud, skal ved udløb af ansøgningsfristen udgøre mindst 0,30 ha. 6) Arealet må i fællesskema for ansøgningsåret ikke være indberettet som markbræmme til opfyldelse af GLM 8, jf. bekendtgørelse om konditionalitet for 2024, eller som brak.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Arealet må ved udløb af ansøgningsfristen ikke være omfattet af tilsagn om tilskud eller ansøgning om tilsagn om tilskud til miljøvenligt landbrug eller til miljø- og klimavenligt landbrug under et af landdistriktsprogrammerne. 2) Arealet må ikke være omfattet af ansøgning om tilsagn om tilskud til kvælstofreducerende virkemidler ved udløb af ansøgningsfristen og må i ansøgningsåret ikke være omfattet af forpligtelser som følge af tilsagn om tilskud til kvælstofreducerende virkemidler for den planperiode, der begynder i ansøgningsåret, jf. den for planperioden gældende bekendtgørelse om tilskud til kvælstofreducerende virkemidler m.v. 3) Arealet må ikke være omfattet af ansøgning om økologisk arealstøtte under artikel 31 i forordning (EU) 2021/2115 eller ansøgning om tilskud til miljø- og klimavenligt græs, til varieret planteproduktion eller til biodiversitet og bæredygtighed under artikel 31 i forordning (EU) 2021/2115. 4) Arealet må ikke indgå i et minivådområde med omkringliggende areal, der er etableret med tilskud i medfør af anden lovgivning, eller er omfattet af tilsagn om tilskud, der er meddelt i medfør af anden lovgivning senest i den planperiode, der udløber i ansøgningsåret. 5) Arealet må ved udløb af ansøgningsfristen ikke være omfattet af ansøgning om tilskud til fastholdelse af vådområder, lavbundsområder og fysiske vandløbsindsatser på landbrugsjorder eller ansøgning om tilskud til pleje af græs og naturarealer under artikel 70 i forordning (EU) 2021/2115. 6) Arealer, omfattet af ordningen, må, ved udløb af ansøgningsfristen, ikke være etableret med solcelleanlæg.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilskud for et areal er betinget af, at arealet ved udløb af ansøgningsfristen ikke er omfattet af en regulering, der har virkning inden for ansøgningsåret, og som indebærer, at arealet ikke må tilføres gødning eller alene må tilføres den gødning, der efterlades af græssende husdyr, som følge af 1) tilskud i medfør af anden lovgivning end reglerne for grundbetaling og reglerne for de i § 6 omhandlede tilskudsordninger, 2) aftale, der indebærer betaling for den nævnte regulering, 3) servitut eller 4) krav, der er pålagt i medfør af anden lovgivning end bekendtgørelse om jordbrugsvirksomheders anvendelse af gødning.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Tilskud for et areal er betinget af opfyldelse af følgende forpligtelser: 1) På arealet skal der, senest den 1. januar i ansøgningsåret, være etableret et plantedække bestående af græs og andet grøntfoder. Plantedækket skal opretholdes i hele ansøgningsåret, jf. dog stk. 2. Et areal anses som plantedækket, når planterne dækker mere end en tredjedel af hvert område over 100 m2 på arealet. 2) Der skal i ansøgningsåret tages mindst et slæt på arealet inden for perioden fra 1. juni til og med 15. september. Der er dog ikke forpligtelse til slæt på følgende områder på arealet: a) Områder, der er indberettet i fællesskema som småbiotoper under grundbetalingsordningen. b) Områder under 100 m2. c) Grøfter og grøblerender på op til 2 meters bredde, der udgør en del af det tilskudsberettigede areal under grundbetalingsordningen. 3) Arealet må ikke afgræsses, medmindre ansøger senest ved ændringsfristen for indgivelse af fællesskema har indberettet arealet med mulighed for afgræsning. I perioden, hvor der skal tages mindst et slæt, jf. nr. 2, må arealet først afgræsses efter der er taget slæt. Der må ikke tilskudsfodres på arealet i ansøgningsåret. 4) Arealet må i ansøgningsåret ikke tilføres gødning, bortset fra den gødning der efterlades af græssende husdyr. Arealet må i ansøgningsåret ligeledes ikke tilføres andre kvælstof- eller fosforholdige materialer. 5) Hvis ansøgers virksomhed er tilmeldt Register for Gødningsregnskab skal arealet indberettes med en kvælstofnorm på 0 i ansøgers gødningsplanlægning. 6) Arealet må ikke anvendes som erstatning for arealer, der i ansøgningsåret ikke kan opfylde GLM 8, jf. bekendtgørelse om konditionalitet for 2024. 7) Ansøger er forpligtet til at sikre, at der ikke etableres solcelleanlæg i løbet af indeværende kalenderår. Ved etablering af solcelleanlæg forstås alle former for aktiviteter tilknyttet etablering og vedligeholdelse af solcelleanlæg. Stk. 2. Det er tilladt at destruere plantedækket efter 15. september, hvis det sker som følge af anlægsarbejde i forbindelse med vand- og klimaprojekter eller klima-lavbundsprojekter. Stk. 3. Har ansøger indberettet arealet med mulighed for afgræsning, jf. stk. 1, nr. 3, og bliver arealet afgræsset, må en indhegning alene omfatte ansøgte marker og øvrige arealer, der er omfattet af forbud mod gødskning og tilskudsfodring. De i § 4, stk. 1, anførte arealer kan dog indgå i indhegningen, hvis det er tilladt at afgræsse disse arealer, og der ikke tilskudsfordres på disse arealer.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Har ansøger indberettet arealet med mulighed for afgræsning, jf. § 8, stk. 1, nr. 3, skal ansøger, ved brug af applikation, ved billeder dokumentere at forpligtelsen efter § 8, stk. 1, nr. 2 er opfyldt. Billeddokumentationen skal kunne dokumentere følgende forhold: 1) Det skal tydeligt fremgå af billederne, at der er taget slæt på arealer omfattet af forpligtelsen i § 8, stk. 1, nr. 3, og billederne skal vise hele marken. 2) Billederne, der dokumenterer at der er taget et slæt, skal tages og indsendes i perioden som beskrevet i § 8, stk. 1, nr. 2. 3) I perioden, hvor der skal tages slæt, skal billederne tages inden der sættes dyr på arealerne. 4) For brug af applikationen gælder reglerne i § 3, stk. 3, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Tilskuddet for ansøgningsåret udgør 638,94 EUR pr. ha, jf. dog stk. 2 og 3. Stk. 2. Ved underansøgning under ordninger, som er omfattet af artikel 31 i forordning (EU) 2021/2115, kan det i stk. 1 anførte tilskud blive forhøjet med maksimalt 35 pct. Stk. 3. Ved overansøgning under ordninger, som er omfattet af artikel 31 i forordning (EU) 2021/2115, kan det i stk. 1 anførte tilskud blive nedsat.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Hvis et areal, hvortil der er søgt om tilskud, bliver overdraget helt eller delvis inden for ansøgningsåret, vil tilskuddet uanset overdragelsen blive udbetalt til ansøger. Ansøger forbliver ansvarlig for opfyldelse af kriterier for tilskudsberettigelse og forpligtelser, jf. kapitel 4 og 5. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis rådigheden over et areal, hvortil der er søgt tilskud, overgår til en anden landbruger inden for ansøgningsåret.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Manglende opfyldelse af kriterier for tilskudsberettigelse, jf. §§ 5-7, er omfattet af reglen i § 6, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Manglende opfyldelse af forpligtelser, jf. § 8-9, er omfattet af reglerne i § 6, stk. 2, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 3. Forsinket ansøgning om tilskud og ændring af ansøgning om tilskud, jf. § 6, i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv, er omfattet af reglerne i § 7, stk. 1, nr. 1, stk. 2 og stk. 4 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 4. Manglende indberetning af alle bedriftens landbrugsarealer, jf. § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv, er omfattet af reglerne i § 8, stk. 1, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Bekendtgørelsen kontrolleres i henhold til § 3, § 4 og § 5, stk. 1 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Bekendtgørelsens § 9 kontrolleres i henhold til § 3, stk. 3, i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:15",
      "chapter": "9",
      "section": "15",
      "content": "§ 15. Afgørelser sendes digitalt til ansøger via Tast selv.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:16",
      "chapter": "9",
      "section": "16",
      "content": "§ 16. Partshøringer efter forvaltningslovens § 19 og referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv, jf. dog § 17, stk. 1. Stk. 2. Besvarelse af partshøringer efter forvaltningslovens § 19 og besvarelse af referater af telefoniske partshøringer efter forvaltningslovens § 19 skal indgives via Tast selv, jf. dog § 17, stk. 2.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Partshøringer efter forvaltningslovens § 19 om forhold, som konstateres ved satellitbaseret kontrol, skal ske i overensstemmelse med § 3 og § 24 i bekendtgørelse nr . 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik. Stk. 2. Besvarelse af partshøringen, jf. stk. 1, skal tilsvarende ske i overensstemmelse med § 3 og § 24 i bekendtgørelse nr. 1387 af 29. november 2023 om kontrol og administrative sanktioner for visse tilskudsordninger under Den Europæiske Unions fælles landbrugspolitik.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 15. januar 2024.",
      "valid_from": "2023-12-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Bekendtgørelse nr. 82 af 23. januar 2023 om tilskud til ekstensivering med slæt for 2023 ophæves. Stk. 2. Bekendtgørelsen finder ikke anvendelse på ansøgninger indgivet før bekendtgørelsens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 82 af 23. januar 2023 om tilskud til ekstensivering med slæt for 2023 anvendelse.",
      "valid_from": "2023-12-14",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "etablering af solcelleanlæg",
      "definition": "alle former for aktiviteter tilknyttet etablering og vedligeholdelse af solcelleanlæg",
      "source_provision": "5:8"
    }
  ]
}
