{
  "id": "2023:317",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til energiudsatte dagligvarebutikker i små byer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-03-25",
  "url": "https://www.retsinformation.dk/eli/lta/2023/317/xml",
  "description": "Retsinformation source. DocumentId=CQ002505; AccessionNumber=B20230031705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter denne bekendtgørelse kan der på baggrund af øgede energiudgifter i 2022 ydes støtte i form af tilskud til mindre energiudsatte dagligvarebutikker i små lokalsamfund. Stk. 2. Inden for en samlet ramme på 34,5 mio. kr. kan der ydes direkte støtte. Stk. 3. Inden for en samlet ramme på 34,5 mio. kr. kan der ydes grøn omstillingsstøtte til energiforbedrende tiltag. Stk. 4. Der kan ikke ydes tilskud til organer inden for den offentlige forvaltning. Stk. 5. Tilskuddet ydes som de minimis-støtte i overensstemmelse med Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte med senere ændringer, Kommissionens forordning (EU) nr. 717/2014 af 27. juni 2014 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte i fiskeri- og akvakultursektoren med senere ændringer eller Kommissionens forordning (EU) nr. 1408/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte i landbrugssektoren med senere ændringer."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Virksomhed: En privatretlig juridisk person eller enkeltmandsvirksomhed, der udøver økonomisk aktivitet, og som er registreret i Det Centrale Virksomhedsregister (CVR) med normal eller aktiv status. 2) Produktionsenhed: En i Det Centrale Virksomhedsregister (CVR) registreret geografisk adresse, med aktiv status, hvorfra virksomheden, jf. nr. 1, udøver en aktivitet. 3) Dagligvarer: Varer, der forbruges, når de anvendes, og som er nødvendige i den daglige husholdning, herunder madvarer, drikkevarer, artikler til personlig pleje og diverse husholdningsartikler, dog ikke brændsel og brændstof. 4) Dagligvarebutik: Virksomhed eller produktionsenhed, hvis omsætning overvejende stammer fra salg af dagligvarer til private forbrugere og slutbrugere fra et dertil indrettet forretningslokale, som er fysisk bemandet og åbent for kunder mindst 1.500 timer om året. Virksomheder og produktionsenheder, hvis omsætning overvejende stammer fra servering og udskænkning af mad- og drikkevarer til indtagelse på salgsstedet eller salg af take-away, er ikke omfattet. 5) Energiudsat: Dagligvarebutikkens energiudgifter i 2022 var mindst 50.000 kr. højere end i 2021. 6) Energiforbedrende tiltag: Tiltag, jf. Bilag 1, med umiddelbar fysisk tilknytning til dagligvarebutikken. 7) Lokalsamfund: Områder med en naturligt sammenhængende bebyggelse med maksimalt 2.500 indbyggere. 8) Energiudgifter: Energiforsyningsudgifter i henhold til en leveringsaftale som er direkte forbundet med dagligvarebutikkens drift, køling, belysning, opvarmning eller ventilation. 9) Fuldtidsansatte: Lønmodtagere med en fast kontraktuel tilknytning til virksomheden eller produktionsenheden og en gennemsnitlig ugentlig arbejdstid på 37 timer."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Dagligvarebutikker kan ansøge om tilskud, jf. § 1, såfremt følgende betingelser er opfyldt: 1) Dagligvarebutikken var opstartet og registreret i Det Centrale Virksomhedsregister (CVR) senest d. 31. december 2022. 2) Dagligvarebutikken er beliggende i eller tilgrænsende et lokalsamfund. 3) Dagligvarebutikken er registreret hos Fødevarestyrelsen med krav til forretningens nedkøling af fødevarer. 4) Dagligvarebutikken havde i 2022 maksimalt svarende til 10 fuldtidsansatte. Ved beregningen kan de enkelte ansatte i dagligvarebutikken maksimalt indgå med 37 timers arbejde ugentlig, uagtet at deres faktiske arbejdstid er længere. Antallet opgøres som et gennemsnit af årets måneder. For nystartede dagligvarebutikker opgøres antallet af fuldtidsansatte ud fra de måneder, butikken har eksisteret. Hvis butikken i december 2022 havde færre ansatte end årsgennemsnittet, lægges dette tal til grund. 5) Dagligvarebutikken kan, på grundlag af energiregninger udstedt i perioden fra 1. januar 2021 til 31. december 2022, dokumentere at være energiudsat. Nystartede dagligvarebutikker, som ikke har en reference til energiudgifter i hele 2021, kan ansøge om tilskud, jf. § 1, såfremt de kan dokumentere at have haft energiudgifter for mindst 150.000 kr. i 2022. Stk. 2. Den samlede de minimis-støtte kan ikke overstige 200.000 EUR opgjort over en periode på tre regnskabsår for virksomheder, som ikke beskæftiger sig med primærproduktion af landbrugsprodukter eller primærproduktion, forarbejdning og afsætning af fiske- og akvakulturvarer, 20.000 EUR over en periode på tre regnskabsår for virksomheder, som beskæftiger sig med primærproduktion af landbrugsprodukter, og 30.000 EUR for virksomheder, som beskæftiger sig med primærproduktion, forarbejdning og afsætning af fiske- og akvakulturvarer. Perioden regnes bagud fra indeværende regnskabsår. Er dagligvarebutikken en del af en koncern, gælder 1. og 2. pkt. for koncernen som helhed."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Energiudsatte dagligvarebutikker i lokalsamfund, som opfylder betingelserne i denne bekendtgørelse, kan både ansøge om tilskud i form af direkte støtte, jf. kapitel 5, og grøn omstillingsstøtte til energiforbedrende tiltag, jf. kapitel 6. Stk. 2. Ansøgning om tilskud efter bekendtgørelsens kapitel 5 skal indsendes til Erhvervsstyrelsen via Virk.dk senest den 20. april 2023. Der kan indsendes én ansøgning om tilskud pr. dagligvarebutik. Stk. 3. Ansøgning om tilskud efter bekendtgørelsens kapitel 6 skal indsendes til Erhvervsstyrelsen via Virk.dk senest den 31. maj 2023. Der kan indsendes én ansøgning om tilskud pr. dagligvarebutik. Stk. 4. En virksomhed kan ved sin ansøgning anmode om tilskud til hver dagligvarebutik, der er registreret på virksomhedens CVR-nr., hvis betingelserne i denne bekendtgørelse er opfyldt."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud, jf. § 4, skal vedlægges følgende oplysninger: 1) Virksomhedsnavn, CVR-nr. og adresse. Ved ansøgning om tilskud til en af flere produktionsenheder under samme CVR-nr., anføres produktionsenhedens navn, P-nummer samt dagligvarebutikkens adresse. 2) Dokumentation for dagligvarebutikkens energiudgifter i form af fakturaer udstedt i 2021 og 2022. Stk. 2. Ansøger skal på tro og love erklære, at de afgivne oplysninger efter stk. 1 er korrekte. Stk. 3. Ansøger skal på tro og love erklære, at dagligvarebutikken opfylder tilskudsbetingelserne, jf. § 3, stk. 1. Stk. 4. Nystartede dagligvarebutikker og andre dagligvarebutikker, som grundet særlige omstændigheder havde åbent for kunder i færre end 1.000 timer i 2022, kan ansøge om tilskud mod en nærmere redegørelse for disse omstændigheder. Stk. 5. Ansøger skal på tro og love erklære, at dagligvarebutikken, eller den koncern, den er del af, hverken har modtaget eller vil modtage de minimis-støtte for et beløb svarende til mere end 200.000 EUR, jf. § 3, stk. 2, hvis ansøgningen imødekommes."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Erhvervsstyrelsen kan til brug for behandlingen af ansøgninger indhente oplysninger fra andre offentlige myndigheder samt relevante offentlige registre mv., jf. lov om Erhvervsstyrelsens behandling af data. Stk. 2. Erhvervsstyrelsen kan udtage ansøgninger af særlig karakter, herunder hvor der vurderes at være en særlig risiko for, at ansøger ikke er berettiget til det ansøgte tilskud, eksempelvis ved atypiske forhold omkring ansøgningsgrundlaget, til udvidet sagsbehandling. Stk. 3. Erhvervsstyrelsen kan pålægge enhver, der i medfør af stk. 2, udtages til udvidet sagsbehandling at udlevere supplerende oplysninger og dokumentation til brug for afgørelsen. Stk. 4. Erhvervsstyrelsen fastsætter i forbindelse med indhentelse af oplysninger efter stk. 3, en frist for indsendelse af oplysningerne. Stk. 5. Der kan alene udbetales tilskud, når sagen er dokumenteret i fornødent omfang og inden for den af Erhvervsstyrelsen fastsatte frist, jf. stk. 4."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. På baggrund af oplysninger om dagligvarebutikkens energiudgifter i 2022 kan der maksimalt ydes op til 50.000 kr. i direkte støtte pr. butik. Stk. 2. Efter udløb af ansøgningsperioden, jf. § 4, stk. 2, behandler Erhvervsstyrelsen alle indkomne ansøgninger, og der udbetales tilskud til alle ansøgere, som opfylder betingelserne. Tilskuddet nedsættes forholdsmæssigt for alle tilskudsmodtagere, hvis de godkendte ansøgninger beløbsmæssigt overstiger den afsatte ramme, jf. § 1, stk. 2. Stk. 3. Tilskuddet udbetales direkte til ansøgers NemKonto. Ansøger kan ikke overdrage fordringen på udbetaling af tilskud fra Erhvervsstyrelsen til andre."
    },
    {
      "provision_ref": "6:8",
      "chapter": "6",
      "section": "8",
      "content": "§ 8. Der kan maksimalt ydes 50.000 kr. i grøn omstillingsstøtte pr. dagligvarebutik. Tilskuddet kan maksimalt udgøre 80 pct. af ansøgers faktiske udgifter til investering i de støttede energiforbedrende tiltag. Stk. 2. Der udbetales ikke tilskud på under 10.000 kr. Stk. 3. Der kan ikke ydes grøn omstillingsstøtte til energiforbedrende tiltag, som er foretaget eller iværksat, inden Erhvervsstyrelsen har givet tilsagn om grøn omstillingsstøtte. Stk. 4. Der kan ikke ydes grøn omstillingsstøtte til energiforbedrende tiltag, som ansøger modtager anden offentlig støtte til."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Ansøgninger om grøn omstillingsstøtte til investeringer i energiforbedrende tiltag skal, foruden de i § 5 anførte oplysninger, vedlægges skriftligt tilbud eller tilsvarende dokumentation for omkostningerne ved de ønskede energiforbedrende tiltag. Stk. 2. Der kan ikke udbetales grøn omstillingsstøtte til dækning af udgifter, som ikke er omfattet af ansøgningen."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Efter udløb af ansøgningsperioden, jf. § 4, stk. 3, behandler Erhvervsstyrelsen alle indkomne ansøgninger, og der meddeles tilsagn om tilskud til alle ansøgere, som opfylder betingelserne. Stk. 2. Hvis de godkendte ansøgninger beløbsmæssigt overstiger den afsatte ramme, jf. § 1, stk. 3, nedsættes tilsagnet forholdsmæssigt for alle ansøgere. Stk. 3. Hvis der ikke findes afløb for den fulde afsatte ramme, jf. § 1, stk. 3, fordeles de resterende tilskudsmidler ligeligt mellem modtagerne af direkte støtte efter kapitel 5, hvis beløbet overstiger 200 kr. pr. støttemodtager. Den samlede direkte støtte kan dog ikke overstige 50.000 kr. pr dagligvarebutik, jf. § 7, stk. 1."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Tilskuddet udbetales, når tilsagnshaver over for Erhvervsstyrelsen har dokumenteret sine faktiske udgifter til gennemførelsen af de støttede energiforbedrende tiltag. Anmodning om udbetaling og dokumentation indsendes til Erhvervsstyrelsen via Virk.dk senest ét år efter Erhvervsstyrelsens tilsagn. Stk. 2. Det udbetalte beløb kan ikke overstige 80 pct. af tilsagnshavers samlede faktiske udgifter til de investeringer, som er omfattet af Erhvervsstyrelsens tilsagn, jf. § 10. Stk. 3. Ved anmodning om udbetaling skal tilsagnshaver på tro og love erklære, at de afgivne oplysninger efter stk. 1, er korrekte, samt at der ikke ansøges om udbetaling af et højere beløb, end tilsagnshaver er berettiget til, jf. stk. 2. Stk. 4. Udbetaling af tilskud sker direkte til tilsagnshavers NemKonto, når den fremsendte dokumentation er godkendt af Erhvervsstyrelsen. Tilsagnshaver kan ikke overdrage fordringen på udbetaling af tilskud fra Erhvervsstyrelsen til andre."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Erhvervsstyrelsen kan af ansøgere og tilsagnshavere forlange de oplysninger, som er nødvendige for at dokumentere, at kravene i denne bekendtgørelse er overholdt. Stk. 2. Erhvervsstyrelsen kan i kontroløjemed indhente oplysninger fra relevante offentlige registre, jf. lov om Erhvervsstyrelsens behandling af data. Stk. 3. Retten til tilskuddet bortfalder, hvis ansøger eller tilsagnshaver har afgivet urigtige eller vildledende oplysninger, eller i øvrigt har fortiet oplysninger af betydning for sagens afgørelse. I de nævnte tilfælde, træffer Erhvervsstyrelsen afgørelse om tilbagebetaling af uretmæssig udbetalt tilskud. Stk. 4. Ansøger eller tilsagnshaver har pligt til at give Erhvervsstyrelsen meddelelse om forhold af betydning for retten til tilskud efter denne bekendtgørelse."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Erhvervsstyrelsens afgørelser i henhold til denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der i forbindelse med en ansøgning om tilskud og bevilling heraf afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for en sags afgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer), strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 29. marts 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter denne bekendtgørelse kan der på baggrund af øgede energiudgifter i 2022 ydes støtte i form af tilskud til mindre energiudsatte dagligvarebutikker i små lokalsamfund. Stk. 2. Inden for en samlet ramme på 34,5 mio. kr. kan der ydes direkte støtte. Stk. 3. Inden for en samlet ramme på 34,5 mio. kr. kan der ydes grøn omstillingsstøtte til energiforbedrende tiltag. Stk. 4. Der kan ikke ydes tilskud til organer inden for den offentlige forvaltning. Stk. 5. Tilskuddet ydes som de minimis-støtte i overensstemmelse med Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte med senere ændringer, Kommissionens forordning (EU) nr. 717/2014 af 27. juni 2014 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte i fiskeri- og akvakultursektoren med senere ændringer eller Kommissionens forordning (EU) nr. 1408/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte i landbrugssektoren med senere ændringer.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Virksomhed: En privatretlig juridisk person eller enkeltmandsvirksomhed, der udøver økonomisk aktivitet, og som er registreret i Det Centrale Virksomhedsregister (CVR) med normal eller aktiv status. 2) Produktionsenhed: En i Det Centrale Virksomhedsregister (CVR) registreret geografisk adresse, med aktiv status, hvorfra virksomheden, jf. nr. 1, udøver en aktivitet. 3) Dagligvarer: Varer, der forbruges, når de anvendes, og som er nødvendige i den daglige husholdning, herunder madvarer, drikkevarer, artikler til personlig pleje og diverse husholdningsartikler, dog ikke brændsel og brændstof. 4) Dagligvarebutik: Virksomhed eller produktionsenhed, hvis omsætning overvejende stammer fra salg af dagligvarer til private forbrugere og slutbrugere fra et dertil indrettet forretningslokale, som er fysisk bemandet og åbent for kunder mindst 1.500 timer om året. Virksomheder og produktionsenheder, hvis omsætning overvejende stammer fra servering og udskænkning af mad- og drikkevarer til indtagelse på salgsstedet eller salg af take-away, er ikke omfattet. 5) Energiudsat: Dagligvarebutikkens energiudgifter i 2022 var mindst 50.000 kr. højere end i 2021. 6) Energiforbedrende tiltag: Tiltag, jf. Bilag 1, med umiddelbar fysisk tilknytning til dagligvarebutikken. 7) Lokalsamfund: Områder med en naturligt sammenhængende bebyggelse med maksimalt 2.500 indbyggere. 8) Energiudgifter: Energiforsyningsudgifter i henhold til en leveringsaftale som er direkte forbundet med dagligvarebutikkens drift, køling, belysning, opvarmning eller ventilation. 9) Fuldtidsansatte: Lønmodtagere med en fast kontraktuel tilknytning til virksomheden eller produktionsenheden og en gennemsnitlig ugentlig arbejdstid på 37 timer.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Dagligvarebutikker kan ansøge om tilskud, jf. § 1, såfremt følgende betingelser er opfyldt: 1) Dagligvarebutikken var opstartet og registreret i Det Centrale Virksomhedsregister (CVR) senest d. 31. december 2022. 2) Dagligvarebutikken er beliggende i eller tilgrænsende et lokalsamfund. 3) Dagligvarebutikken er registreret hos Fødevarestyrelsen med krav til forretningens nedkøling af fødevarer. 4) Dagligvarebutikken havde i 2022 maksimalt svarende til 10 fuldtidsansatte. Ved beregningen kan de enkelte ansatte i dagligvarebutikken maksimalt indgå med 37 timers arbejde ugentlig, uagtet at deres faktiske arbejdstid er længere. Antallet opgøres som et gennemsnit af årets måneder. For nystartede dagligvarebutikker opgøres antallet af fuldtidsansatte ud fra de måneder, butikken har eksisteret. Hvis butikken i december 2022 havde færre ansatte end årsgennemsnittet, lægges dette tal til grund. 5) Dagligvarebutikken kan, på grundlag af energiregninger udstedt i perioden fra 1. januar 2021 til 31. december 2022, dokumentere at være energiudsat. Nystartede dagligvarebutikker, som ikke har en reference til energiudgifter i hele 2021, kan ansøge om tilskud, jf. § 1, såfremt de kan dokumentere at have haft energiudgifter for mindst 150.000 kr. i 2022. Stk. 2. Den samlede de minimis-støtte kan ikke overstige 200.000 EUR opgjort over en periode på tre regnskabsår for virksomheder, som ikke beskæftiger sig med primærproduktion af landbrugsprodukter eller primærproduktion, forarbejdning og afsætning af fiske- og akvakulturvarer, 20.000 EUR over en periode på tre regnskabsår for virksomheder, som beskæftiger sig med primærproduktion af landbrugsprodukter, og 30.000 EUR for virksomheder, som beskæftiger sig med primærproduktion, forarbejdning og afsætning af fiske- og akvakulturvarer. Perioden regnes bagud fra indeværende regnskabsår. Er dagligvarebutikken en del af en koncern, gælder 1. og 2. pkt. for koncernen som helhed.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Energiudsatte dagligvarebutikker i lokalsamfund, som opfylder betingelserne i denne bekendtgørelse, kan både ansøge om tilskud i form af direkte støtte, jf. kapitel 5, og grøn omstillingsstøtte til energiforbedrende tiltag, jf. kapitel 6. Stk. 2. Ansøgning om tilskud efter bekendtgørelsens kapitel 5 skal indsendes til Erhvervsstyrelsen via Virk.dk senest den 20. april 2023. Der kan indsendes én ansøgning om tilskud pr. dagligvarebutik. Stk. 3. Ansøgning om tilskud efter bekendtgørelsens kapitel 6 skal indsendes til Erhvervsstyrelsen via Virk.dk senest den 31. maj 2023. Der kan indsendes én ansøgning om tilskud pr. dagligvarebutik. Stk. 4. En virksomhed kan ved sin ansøgning anmode om tilskud til hver dagligvarebutik, der er registreret på virksomhedens CVR-nr., hvis betingelserne i denne bekendtgørelse er opfyldt.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud, jf. § 4, skal vedlægges følgende oplysninger: 1) Virksomhedsnavn, CVR-nr. og adresse. Ved ansøgning om tilskud til en af flere produktionsenheder under samme CVR-nr., anføres produktionsenhedens navn, P-nummer samt dagligvarebutikkens adresse. 2) Dokumentation for dagligvarebutikkens energiudgifter i form af fakturaer udstedt i 2021 og 2022. Stk. 2. Ansøger skal på tro og love erklære, at de afgivne oplysninger efter stk. 1 er korrekte. Stk. 3. Ansøger skal på tro og love erklære, at dagligvarebutikken opfylder tilskudsbetingelserne, jf. § 3, stk. 1. Stk. 4. Nystartede dagligvarebutikker og andre dagligvarebutikker, som grundet særlige omstændigheder havde åbent for kunder i færre end 1.000 timer i 2022, kan ansøge om tilskud mod en nærmere redegørelse for disse omstændigheder. Stk. 5. Ansøger skal på tro og love erklære, at dagligvarebutikken, eller den koncern, den er del af, hverken har modtaget eller vil modtage de minimis-støtte for et beløb svarende til mere end 200.000 EUR, jf. § 3, stk. 2, hvis ansøgningen imødekommes.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Erhvervsstyrelsen kan til brug for behandlingen af ansøgninger indhente oplysninger fra andre offentlige myndigheder samt relevante offentlige registre mv., jf. lov om Erhvervsstyrelsens behandling af data. Stk. 2. Erhvervsstyrelsen kan udtage ansøgninger af særlig karakter, herunder hvor der vurderes at være en særlig risiko for, at ansøger ikke er berettiget til det ansøgte tilskud, eksempelvis ved atypiske forhold omkring ansøgningsgrundlaget, til udvidet sagsbehandling. Stk. 3. Erhvervsstyrelsen kan pålægge enhver, der i medfør af stk. 2, udtages til udvidet sagsbehandling at udlevere supplerende oplysninger og dokumentation til brug for afgørelsen. Stk. 4. Erhvervsstyrelsen fastsætter i forbindelse med indhentelse af oplysninger efter stk. 3, en frist for indsendelse af oplysningerne. Stk. 5. Der kan alene udbetales tilskud, når sagen er dokumenteret i fornødent omfang og inden for den af Erhvervsstyrelsen fastsatte frist, jf. stk. 4.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. På baggrund af oplysninger om dagligvarebutikkens energiudgifter i 2022 kan der maksimalt ydes op til 50.000 kr. i direkte støtte pr. butik. Stk. 2. Efter udløb af ansøgningsperioden, jf. § 4, stk. 2, behandler Erhvervsstyrelsen alle indkomne ansøgninger, og der udbetales tilskud til alle ansøgere, som opfylder betingelserne. Tilskuddet nedsættes forholdsmæssigt for alle tilskudsmodtagere, hvis de godkendte ansøgninger beløbsmæssigt overstiger den afsatte ramme, jf. § 1, stk. 2. Stk. 3. Tilskuddet udbetales direkte til ansøgers NemKonto. Ansøger kan ikke overdrage fordringen på udbetaling af tilskud fra Erhvervsstyrelsen til andre.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:8",
      "chapter": "6",
      "section": "8",
      "content": "§ 8. Der kan maksimalt ydes 50.000 kr. i grøn omstillingsstøtte pr. dagligvarebutik. Tilskuddet kan maksimalt udgøre 80 pct. af ansøgers faktiske udgifter til investering i de støttede energiforbedrende tiltag. Stk. 2. Der udbetales ikke tilskud på under 10.000 kr. Stk. 3. Der kan ikke ydes grøn omstillingsstøtte til energiforbedrende tiltag, som er foretaget eller iværksat, inden Erhvervsstyrelsen har givet tilsagn om grøn omstillingsstøtte. Stk. 4. Der kan ikke ydes grøn omstillingsstøtte til energiforbedrende tiltag, som ansøger modtager anden offentlig støtte til.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Ansøgninger om grøn omstillingsstøtte til investeringer i energiforbedrende tiltag skal, foruden de i § 5 anførte oplysninger, vedlægges skriftligt tilbud eller tilsvarende dokumentation for omkostningerne ved de ønskede energiforbedrende tiltag. Stk. 2. Der kan ikke udbetales grøn omstillingsstøtte til dækning af udgifter, som ikke er omfattet af ansøgningen.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Efter udløb af ansøgningsperioden, jf. § 4, stk. 3, behandler Erhvervsstyrelsen alle indkomne ansøgninger, og der meddeles tilsagn om tilskud til alle ansøgere, som opfylder betingelserne. Stk. 2. Hvis de godkendte ansøgninger beløbsmæssigt overstiger den afsatte ramme, jf. § 1, stk. 3, nedsættes tilsagnet forholdsmæssigt for alle ansøgere. Stk. 3. Hvis der ikke findes afløb for den fulde afsatte ramme, jf. § 1, stk. 3, fordeles de resterende tilskudsmidler ligeligt mellem modtagerne af direkte støtte efter kapitel 5, hvis beløbet overstiger 200 kr. pr. støttemodtager. Den samlede direkte støtte kan dog ikke overstige 50.000 kr. pr dagligvarebutik, jf. § 7, stk. 1.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Tilskuddet udbetales, når tilsagnshaver over for Erhvervsstyrelsen har dokumenteret sine faktiske udgifter til gennemførelsen af de støttede energiforbedrende tiltag. Anmodning om udbetaling og dokumentation indsendes til Erhvervsstyrelsen via Virk.dk senest ét år efter Erhvervsstyrelsens tilsagn. Stk. 2. Det udbetalte beløb kan ikke overstige 80 pct. af tilsagnshavers samlede faktiske udgifter til de investeringer, som er omfattet af Erhvervsstyrelsens tilsagn, jf. § 10. Stk. 3. Ved anmodning om udbetaling skal tilsagnshaver på tro og love erklære, at de afgivne oplysninger efter stk. 1, er korrekte, samt at der ikke ansøges om udbetaling af et højere beløb, end tilsagnshaver er berettiget til, jf. stk. 2. Stk. 4. Udbetaling af tilskud sker direkte til tilsagnshavers NemKonto, når den fremsendte dokumentation er godkendt af Erhvervsstyrelsen. Tilsagnshaver kan ikke overdrage fordringen på udbetaling af tilskud fra Erhvervsstyrelsen til andre.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Erhvervsstyrelsen kan af ansøgere og tilsagnshavere forlange de oplysninger, som er nødvendige for at dokumentere, at kravene i denne bekendtgørelse er overholdt. Stk. 2. Erhvervsstyrelsen kan i kontroløjemed indhente oplysninger fra relevante offentlige registre, jf. lov om Erhvervsstyrelsens behandling af data. Stk. 3. Retten til tilskuddet bortfalder, hvis ansøger eller tilsagnshaver har afgivet urigtige eller vildledende oplysninger, eller i øvrigt har fortiet oplysninger af betydning for sagens afgørelse. I de nævnte tilfælde, træffer Erhvervsstyrelsen afgørelse om tilbagebetaling af uretmæssig udbetalt tilskud. Stk. 4. Ansøger eller tilsagnshaver har pligt til at give Erhvervsstyrelsen meddelelse om forhold af betydning for retten til tilskud efter denne bekendtgørelse.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Erhvervsstyrelsens afgørelser i henhold til denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:14",
      "chapter": "8",
      "section": "14",
      "content": "§ 14. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der i forbindelse med en ansøgning om tilskud og bevilling heraf afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for en sags afgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer), strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 29. marts 2023.",
      "valid_from": "2023-03-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
