{
  "id": "2023:943",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til energivirksomheders implementerings- og administrationsomkostninger ved indefrysning af høje energiregninger for husstande, virksomheder mv.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-24",
  "url": "https://www.retsinformation.dk/eli/lta/2023/943/xml",
  "description": "Retsinformation source. DocumentId=CQ002621; AccessionNumber=B20230094305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter denne bekendtgørelse ydes tilskud til implementerings- og administrationsomkostninger til energivirksomheder i forbindelse med lov om en indefrysningsordning for høje energiregninger. Stk. 2. Tilskud til implementerings- og administrationsomkostninger efter denne bekendtgørelse er omfattet af reglerne i Temporary Crisis Framework for State Aid measures to support the economy following the aggression against Ukraine by Russia."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Energivirksomhed: Elhandelsvirksomheder, gasleverandører og varmeforsyningsvirksomheder. ¬2) Elhandelsvirksomhed: Virksomhed, der sælger elektricitet til eller køber elektricitet af den, der omfattes af et aftagenummer, eller virksomhed, der sælger elektricitet på engrosmarkedet, og som er registreret i Datahub. 3) Gasleverandør: Enhver fysisk eller juridisk person, der varetager forsyning med gas. 4) Varmeforsyningsvirksomhed: Virksomhed omfattet af § 20, stk. 1, i lov om varmeforsyning, der leverer opvarmet vand. 5) Indefrysning: Udskydelse af betaling for den del af energiregningen, der overstiger prisloftet, jf. lov om en indefrysningsordning for høje energiregninger. 6) Energiregning: Faktura fra en energivirksomhed til en husstand eller en virksomhed. 7) Implementerings- og administrationsomkostninger: Omkostninger, der er direkte relateret til it-udvikling og andre nødvendige aktiviteter i forbindelse med energivirksomhedens implementering og administration af indefrysningsordningen, jf. lov om en indefrysningsordning for høje energiregninger. Omkostningerne kan være afholdt til ekstern bistand eller internt i energivirksomheden. 8) Koncern: Alle enheder, som de jure eller de facto kontrolleres af én og samme enhed, som defineret i bilag I til Europa-Kommissionens forordning nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Der kan ydes tilskud til energivirksomheder, der opfylder følgende betingelser: 1) Energivirksomheden er omfattet af lov om en indefrysningsordning for høje energiregninger. 2) Energivirksomheden er registreret i Det Centrale Virksomhedsregister (CVR) med virksomhedsstatus aktiv eller normal på udbetalingstidspunktet. 3) Energivirksomheden har ikke modtaget ulovlig statsstøtte, som endnu ikke er tilbagebetalt. Stk. 2. Der kan kun ydes tilskud til implementerings- og administrationsomkostninger, som virksomheden har afholdt eller dokumentérbart forpligtet sig til at afholde inden den 27. marts 2023, og som ikke på anden vis er dækket af offentligt tilskud eller betaling fra de kunder, som er tilmeldt ordningen. Energivirksomheden har pligt til i videst muligt omfang at begrænse sine eventuelle fremtidige omkostninger, jf. 1. pkt. Stk. 3. Det maksimale tilskud til implementerings- og administrationsomkostninger, en energivirksomhed kan opnå, er 3,5 mio. kr. Tilskud ydet i medfør af bekendtgørelse om tilskud til små varmeforsyningsvirksomheders implementeringsomkostninger ved indefrysning af høje energiregninger for husstande, virksomheder mv. medregnes ikke i det maksimale tilskudsbeløb efter 1. pkt. Stk. 4. Er energivirksomheden en del af en koncern, gælder stk. 3 for koncernen som helhed."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud til implementerings- og administrationsomkostninger skal indsendes til Erhvervsstyrelsen via den digitale indberetningsløsning ”Ansøgning om tilskud til implementerings- og administrationsomkostninger til energivirksomheder” senest den 30. september 2023."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud til implementerings- og administrationsomkostninger skal indeholde følgende oplysninger: 1) Energivirksomhedens navn, CVR-nr. og adresse. 2) Kontaktoplysninger med navn, telefonnummer og e-mail. 3) Dokumentation for de implementerings- og administrationsomkostninger, energivirksomheden har afholdt eller har forpligtet sig til at afholde inden den 27. marts 2023, som følge af lov om en indefrysningsordning for høje energiregninger. 4) Dokumentation for energivirksomhedens indtægter vedrørende implementering og administration af lov om en indefrysningsordning for høje energiregninger frem til den 27. marts 2023, herunder offentlige tilskud samt tilmeldingsgebyrer fra de kunder, som har gjort brug af indefrysningsordningen. I opgørelsen indgår tillige Energivirksomhedens indtægter fra administrationsgebyrer i forbindelse med indefrysningsordningen vedrørende perioden frem til den 27. marts 2023. Stk. 2. Energivirksomheden skal ved ansøgningen under strafansvar, jf. § 11, på tro og love erklære, at de afgivne oplysninger efter stk. 1, nr. 1-4, er korrekte, og at betingelserne i § 1, stk. 2, og § 3 er opfyldt. Stk. 3. Ansøgninger om større beløb end 1,5 mio. kr. skal påtegnes af revisor, hvilket sker ved en erklæring udarbejdet af en godkendt revisor. Erklæringen udarbejdes efter en skabelon udfærdiget af Erhvervsstyrelsen."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Efter udløb af ansøgningsperioden, jf. § 4, behandler Erhvervsstyrelsen alle ansøgninger, og der meddeles tilsagn om tilskud til alle ansøgere, som opfylder betingelserne efter bekendtgørelsen. Der kan ikke træffes afgørelse vedrørende tilsagn om støtte, før tilskudsordningen er godkendt af Europa Kommissionen i overensstemmelse med statsstøttereglerne i de midlertidige krise- og omstillingsrammebestemmelser for statsstøtteforanstaltninger til støtte for økonomien efter Ruslands aggression mod Ukraine (2023/C 101/03). Stk. 2. Erhvervsstyrelsen kan i forbindelse med behandlingen af ansøgninger skønsmæssigt nedsætte det ansøgte beløb, herunder hvis de afholdte omkostninger har formål, som rækker ud over implementering og administration af indefrysningsordningen for høje energiregninger. Stk. 3. Hvis summen af de tilskudsberettigede implementerings- og administrationsomkostninger overstiger puljens størrelse, nedsættes tilsagnet forholdsmæssigt for alle tilskudsberettigede ansøgere."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Udbetaling af tilskud sker til energivirksomhedens NemKonto, når grundlaget for udbetalingen er dokumenteret i fornødent omfang og inden for den af Erhvervsstyrelsen fastsatte frist. Stk. 2. Der kan alene udbetales tilskud på grundlag af energivirksomhedens faktisk afholdte tilskudsberettigede implementerings- og administrationsomkostninger. Stk. 3. Tilskud på grundlag af omkostninger, som dokumentérbart allerede er afholdt og betalt, anvises til udbetaling sammen med tilsagnsbrevet. Stk. 4. Tilskud på grundlag af omkostninger, som er omfattet af tilsagnet, men endnu ikke afholdt eller betalt, udbetales efter anmodning fra energivirksomheden inden for 12 måneder fra omkostningerne er blevet betalt. Der kan anmodes om udbetaling én gang om året. Udbetalingsanmodningen med dokumentation for betalingen indsendes til Erhvervsstyrelsen med digital post inden den 1. december."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Erhvervsstyrelsen kan udtage ansøgninger om tilskud til udvidet kontrol og sagsbehandling, herunder hvor der ansøges om et højt tilskud set i forhold til energivirksomhedens størrelse og omsætning. Stk. 2. Erhvervsstyrelsen fører løbende stikprøvekontrol og risikobaseret kontrol med de udbetalte tilskud til implementerings- og administrationsomkostninger. Stk. 3. Erhvervsstyrelsen kan i forbindelse med kontrollen efter stk. 1 og 2 pålægge enhver, der udtages til kontrol, at udlevere supplerende oplysninger og dokumentation til brug herfor. Erhvervsstyrelsen kan i forbindelse med kontrollen pålægge energivirksomheden at anvende revisorbistand fra en godkendt revisor. Stk. 4. Erhvervsstyrelsen kan i forbindelse med kontrollen efter stk. 1 og 2 samkøre, indsamle og videregive oplysninger efter lov om Erhvervsstyrelsens behandling af data. Stk. 5. Erhvervsstyrelsen fastsætter i forbindelse med indhentelse af oplysninger efter denne bestemmelse en frist for indsendelse af oplysningerne."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Erhvervsstyrelsen kan kræve et allerede udbetalt tilskud efter denne bekendtgørelse tilbagebetalt straks og træffe afgørelse om bortfald af ret til yderligere udbetalinger, hvis energivirksomheden ikke overholder reglerne i denne bekendtgørelse, eller hvis virksomheden straffes for overtrædelse af regler vedrørende indefrysningsordningerne på el-, gas- og varmeforsyningsområdet."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Erhvervsstyrelsens afgørelser efter reglerne i denne bekendtgørelse kan indbringes for Erhvervsankenævnet. Stk. 2. Klagen skal være indgivet senest 4 uger efter, at afgørelsen er meddelt. Stk. 3. Erhvervsankenævnets formand kan, efter nærmere aftale med nævnet, træffe afgørelse på nævnets vegne i sager, der behandles efter denne bekendtgørelse. Stk. 4. Søgsmål til prøvelse af afgørelser truffet af Erhvervsankenævnet efter denne bekendtgørelse skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der i forbindelse med en ansøgning eller ydet tilskud efter denne bekendtgørelse afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for en sags afgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 1. juli 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter denne bekendtgørelse ydes tilskud til implementerings- og administrationsomkostninger til energivirksomheder i forbindelse med lov om en indefrysningsordning for høje energiregninger. Stk. 2. Tilskud til implementerings- og administrationsomkostninger efter denne bekendtgørelse er omfattet af reglerne i Temporary Crisis Framework for State Aid measures to support the economy following the aggression against Ukraine by Russia.",
      "valid_from": "2023-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Energivirksomhed: Elhandelsvirksomheder, gasleverandører og varmeforsyningsvirksomheder. ¬2) Elhandelsvirksomhed: Virksomhed, der sælger elektricitet til eller køber elektricitet af den, der omfattes af et aftagenummer, eller virksomhed, der sælger elektricitet på engrosmarkedet, og som er registreret i Datahub. 3) Gasleverandør: Enhver fysisk eller juridisk person, der varetager forsyning med gas. 4) Varmeforsyningsvirksomhed: Virksomhed omfattet af § 20, stk. 1, i lov om varmeforsyning, der leverer opvarmet vand. 5) Indefrysning: Udskydelse af betaling for den del af energiregningen, der overstiger prisloftet, jf. lov om en indefrysningsordning for høje energiregninger. 6) Energiregning: Faktura fra en energivirksomhed til en husstand eller en virksomhed. 7) Implementerings- og administrationsomkostninger: Omkostninger, der er direkte relateret til it-udvikling og andre nødvendige aktiviteter i forbindelse med energivirksomhedens implementering og administration af indefrysningsordningen, jf. lov om en indefrysningsordning for høje energiregninger. Omkostningerne kan være afholdt til ekstern bistand eller internt i energivirksomheden. 8) Koncern: Alle enheder, som de jure eller de facto kontrolleres af én og samme enhed, som defineret i bilag I til Europa-Kommissionens forordning nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108.",
      "valid_from": "2023-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Der kan ydes tilskud til energivirksomheder, der opfylder følgende betingelser: 1) Energivirksomheden er omfattet af lov om en indefrysningsordning for høje energiregninger. 2) Energivirksomheden er registreret i Det Centrale Virksomhedsregister (CVR) med virksomhedsstatus aktiv eller normal på udbetalingstidspunktet. 3) Energivirksomheden har ikke modtaget ulovlig statsstøtte, som endnu ikke er tilbagebetalt. Stk. 2. Der kan kun ydes tilskud til implementerings- og administrationsomkostninger, som virksomheden har afholdt eller dokumentérbart forpligtet sig til at afholde inden den 27. marts 2023, og som ikke på anden vis er dækket af offentligt tilskud eller betaling fra de kunder, som er tilmeldt ordningen. Energivirksomheden har pligt til i videst muligt omfang at begrænse sine eventuelle fremtidige omkostninger, jf. 1. pkt. Stk. 3. Det maksimale tilskud til implementerings- og administrationsomkostninger, en energivirksomhed kan opnå, er 3,5 mio. kr. Tilskud ydet i medfør af bekendtgørelse om tilskud til små varmeforsyningsvirksomheders implementeringsomkostninger ved indefrysning af høje energiregninger for husstande, virksomheder mv. medregnes ikke i det maksimale tilskudsbeløb efter 1. pkt. Stk. 4. Er energivirksomheden en del af en koncern, gælder stk. 3 for koncernen som helhed.",
      "valid_from": "2023-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilskud til implementerings- og administrationsomkostninger skal indsendes til Erhvervsstyrelsen via den digitale indberetningsløsning ”Ansøgning om tilskud til implementerings- og administrationsomkostninger til energivirksomheder” senest den 30. september 2023.",
      "valid_from": "2023-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud til implementerings- og administrationsomkostninger skal indeholde følgende oplysninger: 1) Energivirksomhedens navn, CVR-nr. og adresse. 2) Kontaktoplysninger med navn, telefonnummer og e-mail. 3) Dokumentation for de implementerings- og administrationsomkostninger, energivirksomheden har afholdt eller har forpligtet sig til at afholde inden den 27. marts 2023, som følge af lov om en indefrysningsordning for høje energiregninger. 4) Dokumentation for energivirksomhedens indtægter vedrørende implementering og administration af lov om en indefrysningsordning for høje energiregninger frem til den 27. marts 2023, herunder offentlige tilskud samt tilmeldingsgebyrer fra de kunder, som har gjort brug af indefrysningsordningen. I opgørelsen indgår tillige Energivirksomhedens indtægter fra administrationsgebyrer i forbindelse med indefrysningsordningen vedrørende perioden frem til den 27. marts 2023. Stk. 2. Energivirksomheden skal ved ansøgningen under strafansvar, jf. § 11, på tro og love erklære, at de afgivne oplysninger efter stk. 1, nr. 1-4, er korrekte, og at betingelserne i § 1, stk. 2, og § 3 er opfyldt. Stk. 3. Ansøgninger om større beløb end 1,5 mio. kr. skal påtegnes af revisor, hvilket sker ved en erklæring udarbejdet af en godkendt revisor. Erklæringen udarbejdes efter en skabelon udfærdiget af Erhvervsstyrelsen.",
      "valid_from": "2023-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Efter udløb af ansøgningsperioden, jf. § 4, behandler Erhvervsstyrelsen alle ansøgninger, og der meddeles tilsagn om tilskud til alle ansøgere, som opfylder betingelserne efter bekendtgørelsen. Der kan ikke træffes afgørelse vedrørende tilsagn om støtte, før tilskudsordningen er godkendt af Europa Kommissionen i overensstemmelse med statsstøttereglerne i de midlertidige krise- og omstillingsrammebestemmelser for statsstøtteforanstaltninger til støtte for økonomien efter Ruslands aggression mod Ukraine (2023/C 101/03). Stk. 2. Erhvervsstyrelsen kan i forbindelse med behandlingen af ansøgninger skønsmæssigt nedsætte det ansøgte beløb, herunder hvis de afholdte omkostninger har formål, som rækker ud over implementering og administration af indefrysningsordningen for høje energiregninger. Stk. 3. Hvis summen af de tilskudsberettigede implementerings- og administrationsomkostninger overstiger puljens størrelse, nedsættes tilsagnet forholdsmæssigt for alle tilskudsberettigede ansøgere.",
      "valid_from": "2023-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Udbetaling af tilskud sker til energivirksomhedens NemKonto, når grundlaget for udbetalingen er dokumenteret i fornødent omfang og inden for den af Erhvervsstyrelsen fastsatte frist. Stk. 2. Der kan alene udbetales tilskud på grundlag af energivirksomhedens faktisk afholdte tilskudsberettigede implementerings- og administrationsomkostninger. Stk. 3. Tilskud på grundlag af omkostninger, som dokumentérbart allerede er afholdt og betalt, anvises til udbetaling sammen med tilsagnsbrevet. Stk. 4. Tilskud på grundlag af omkostninger, som er omfattet af tilsagnet, men endnu ikke afholdt eller betalt, udbetales efter anmodning fra energivirksomheden inden for 12 måneder fra omkostningerne er blevet betalt. Der kan anmodes om udbetaling én gang om året. Udbetalingsanmodningen med dokumentation for betalingen indsendes til Erhvervsstyrelsen med digital post inden den 1. december.",
      "valid_from": "2023-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Erhvervsstyrelsen kan udtage ansøgninger om tilskud til udvidet kontrol og sagsbehandling, herunder hvor der ansøges om et højt tilskud set i forhold til energivirksomhedens størrelse og omsætning. Stk. 2. Erhvervsstyrelsen fører løbende stikprøvekontrol og risikobaseret kontrol med de udbetalte tilskud til implementerings- og administrationsomkostninger. Stk. 3. Erhvervsstyrelsen kan i forbindelse med kontrollen efter stk. 1 og 2 pålægge enhver, der udtages til kontrol, at udlevere supplerende oplysninger og dokumentation til brug herfor. Erhvervsstyrelsen kan i forbindelse med kontrollen pålægge energivirksomheden at anvende revisorbistand fra en godkendt revisor. Stk. 4. Erhvervsstyrelsen kan i forbindelse med kontrollen efter stk. 1 og 2 samkøre, indsamle og videregive oplysninger efter lov om Erhvervsstyrelsens behandling af data. Stk. 5. Erhvervsstyrelsen fastsætter i forbindelse med indhentelse af oplysninger efter denne bestemmelse en frist for indsendelse af oplysningerne.",
      "valid_from": "2023-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Erhvervsstyrelsen kan kræve et allerede udbetalt tilskud efter denne bekendtgørelse tilbagebetalt straks og træffe afgørelse om bortfald af ret til yderligere udbetalinger, hvis energivirksomheden ikke overholder reglerne i denne bekendtgørelse, eller hvis virksomheden straffes for overtrædelse af regler vedrørende indefrysningsordningerne på el-, gas- og varmeforsyningsområdet.",
      "valid_from": "2023-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Erhvervsstyrelsens afgørelser efter reglerne i denne bekendtgørelse kan indbringes for Erhvervsankenævnet. Stk. 2. Klagen skal være indgivet senest 4 uger efter, at afgørelsen er meddelt. Stk. 3. Erhvervsankenævnets formand kan, efter nærmere aftale med nævnet, træffe afgørelse på nævnets vegne i sager, der behandles efter denne bekendtgørelse. Stk. 4. Søgsmål til prøvelse af afgørelser truffet af Erhvervsankenævnet efter denne bekendtgørelse skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt den pågældende.",
      "valid_from": "2023-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der i forbindelse med en ansøgning eller ydet tilskud efter denne bekendtgørelse afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for en sags afgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-06-24",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Bekendtgørelsen træder i kraft den 1. juli 2023.",
      "valid_from": "2023-06-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
