{
  "id": "2023:451",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til frugt og grønt til uddeling på skoler i skoleåret 2023-2024",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-04-28",
  "url": "https://www.retsinformation.dk/eli/lta/2023/451/xml",
  "description": "Retsinformation source. DocumentId=DC001036; AccessionNumber=B20230045105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at fremme sunde kostvaner og styrke børn og unges adgang til forbrug af frugt og grønt"
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Læringsaktiviteter: Pædagogiske ledsageforanstaltninger som defineret i artikel 23, stk. 10 i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013. 2) Normalt skolemåltid: Måltider, der uddeles til elever og som helt eller delvist finansieres nationalt. 3) Ordning: Tiltag, der indebærer, at elever på skoler, i overensstemmelse med denne bekendtgørelse, tilbydes frugt og grønt på undervisningsdage fra 1. august 2023 til 31. juli 2024. 4) Skole: En undervisningsinstitution, hvor der i børnehaveklasser, 1. – 10. klassetrin eller på tilsvarende niveau undervises i overensstemmelse med folkeskoleloven, eller gives undervisning tilsvarende hvad der almindeligvis kræves i folkeskolen. 5) Skoleår: Perioden fra 1. august til 31. juli. 6) Udnyttelsesgrad: Den procentvise andel af et tilsagn, der udbetales, på baggrund af de reelt udførte tilskudsberettigede aktiviteter indenfor tilsagnet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan gives tilsagn om tilskud til levering og uddeling af frugt og grønt til elever i skolers børnehaveklasser og 1. – 10. klassetrin, eller til elever i klasser på tilsvarende niveau. Stk. 2. Der kan desuden gives tilsagn til læringsaktiviteter, som ansøger selv iværksætter, udover dem Landbrugsstyrelsen gratis stiller til rådighed. Stk. 3. En skole kan kun være omfattet af ét tilsagn."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan gives tilsagn om tilskud til levering og uddeling af den frugt og de grøntsager, der fremgår af bilag 1 og med de satser, der fremgår af bilag 1. Stk. 2. Produkter, der uddeles i skolefrugtordningen, skal være friske og uforarbejdet, og ikke indeholde følgende: 1) Tilsat sukker. 2) Tilsat salt. 3) Tilsatte sødemidler. 4) Tilsatte kunstige smagsforstærker E620-650 som defineret i Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008. Stk. 3. Frugt og grønt, jf. stk. 1., skal uddeles til og indtages af eleverne i den ordinære skoletid."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Følgende juridiske personer kan indgive ansøgning om tilsagn om tilskud: 1) Skoler. 2) Undervisningsmyndigheder, i det omfang frugt og grønt uddeles til elever under deres ansvarsområde. 3) Kommuner. 4) Leverandører og distributører, der søger på vegne af skoler. 5) Organisationer, der ansøger tilsagn om tilskud på vegne af en eller flere skoler eller undervisningsmyndigheder, og som er oprettet til dette formål. Stk. 2. Skoler, der i skoleåret 2022-2023 indgik i et tilsagn jf. stk. 1, nr. 3-5, og som ikke opfyldte forpligtelserne jf. § 18 og § 19, kan kun efter en konkret vurdering søge om tilsagn om tilskud som ansøger. Stk. 3. Ansøgere, jf. stk. 1., nr. 3-5, kan kun efter en konkret vurdering søge på vegne af skoler, der i skoleåret 2022-2023 ikke opfyldte forpligtelserne jf. § 18 og § 19."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det er et kriterium for tilskudsberettigelse, at ansøger er en juridisk person jf. § 5, der uddeler eller leverer frugt og grønt jf. § 4, til elever i skoler jf. § 3, i en uddelingsperiode svarende til de undervisningsdage med mødepligt, hvor der foretages aktiv og skemalagt undervisning i det skoleår, som ansøgningen vedrører."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Skoler har i behørigt begrundede tilfælde mulighed for at uddele frugt og grønt, der modtager EU-støtte under skoleordningen, i forbindelse med normale skolemåltider. Skolen skal sikre at: 1) Produkterne ikke anvendes til tilberedning af de normale skolemåltider. 2) Produkterne ikke anvendes til at erstatte produkter, der er en del af de normale skolemåltider, i form af finansielle bidrag fra offentlige eller private enheder, jf. dog stk. 2. 3) Produkterne til enhver tid er let genkendelige som værende led i ordningen, gennem passende kommunikations- og oplysningsforanstaltninger. Stk. 2. Hvis skolen uddeler de normale skolemåltider gratis, finder stk. 1, nr. 2 ikke anvendelse."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøgning om tilsagn om tilskud indsendes til Landbrugsstyrelsen på ansøgningsskemaet. Ansøgningsskemaet kan findes på Landbrugsstyrelsens hjemmeside. Stk. 2. Ansøgning om tilsagn for skoleåret 2023-2024 kan indsendes fra 3. maj 2023 til 24. maj 2023, kl. 23:59. Stk. 3. Samtidig med tildeling af tilsagn bliver ansøger godkendt til at gennemføre aktiviteterne i tilsagnet."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ansøgere jf. § 5, nr. 3-5, skal indhente et underskrevet erklæringsskema fra hver af den eller de skoler og undervisningsmyndigheder, hvortil frugt og grønt leveres, og indsende det til Landbrugsstyrelsen sammen med ansøgningen. Stk. 2. Når skoler eller undervisningsmyndigheder sender erklæringsskemaet til ansøgere nævnt i stk. 1, skal Landbrugsstyrelsen være kopimodtager. Stk. 3. Erklæringsskemaet skal indeholde: 1) Skolens eller undervisningsmyndighedens navn, adresse og P.nr. 2) Det samlede antal registrerede elever på skolen eller undervisningsmyndigheden. 3) Mængden af frugt og grønt i kilogram, der ansøges om at blive uddelt eller leveret til en skole eller undervisningsmyndighed."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der gives tilsagn om tilskud til samtlige ansøgninger, der opfylder det i § 6 nævnte kriterie og som er modtaget inden for ansøgningsfristen. Stk. 2. Såfremt de modtagne ansøgninger beløbsmæssigt overstiger de midler, der er til rådighed under den af EU fastsatte ramme, reduceres tilsagnsbeløbene med lige stor procentdel."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ansøgning om ændring af tilsagn skal senest indgives til Landbrugsstyrelsen den første onsdag i april, i det skoleår tilsagnet vedrører. Ansøgningsskemaet kan findes på Landbrugsstyrelsens hjemmeside. Stk. 2. Ansøger kan forud for Landbrugsstyrelsens godkendelse igangsætte ændringer for egen regning og risiko, efter ansøgningen er indgivet til Landbrugsstyrelsen. Stk. 3. Tilsagnsbeløb kan ikke forhøjes i forbindelse med ændring af tilsagn."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ansøgning om overdragelse af tilsagn skal indgives til Landbrugsstyrelsen. Ansøgningsskemaet kan findes på Landbrugsstyrelsens hjemmeside. Stk. 2. Den juridiske person, jf. § 5, der får tilsagnet overdraget, overtager samtidig alle rettigheder og forpligtelser forbundet med tilsagnet."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagnshaver skal uddele frugt og grønt i overensstemmelse med tilsagnet. Stk. 2. Tilsagnshaver skal uden ugrundet ophold give Landbrugsstyrelsen meddelelse om forhold, der kan medføre, at tilsagnet efter stk. 1, ikke efterleves af tilsagnshaver. Stk. 3. Tilsagnshaver skal endvidere oplyse Landbrugsstyrelsen, hvis dele af eller hele tilsagnet ikke anvendes."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Der skal ud fra en gennemsnitlig betragtning uddeles 100 gram frugt og grønt pr. uddelingsdag til hver elev i uddelingsperioden."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tilsagnshaver skal sikre, at minimum 80 pct. af det tildelte tilskud går direkte til nedsættelse af den pris, som eleverne betaler for frugt og grønt, der uddeles under ordningen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsagnshaver skal afgive de oplysninger, som Landbrugsstyrelsen anmoder om til brug for sagsbehandlingen."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilsagnshaver skal opbevare dokumentation i forbindelse med tilsagnet i fem år og seks måneder. Stk. 2. Hvis tilskuddet eller dele heraf omfattes af udbudsloven eller bekendtgørelse af lov om indhentning af tilbud på visse offentlige og offentligt støttede kontrakter, skal tilsagnshaver sikre, at efterlevelsen af disse regler kan dokumenteres i mindst fem år og seks måneder. Stk. 3. De fem år og seks måneder, jf. stk. 1 og 2, regnes fra datoen for den afsluttende udbetaling af tilskud."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Frugt og grønt, der uddeles under ordningen, er kun tilskudsberettiget, såfremt produkterne stilles til rådighed og er tilgængelig for konsum til eleverne."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Skoler der uddeler frugt og grønt under ordningen, skal: 1) Iværksætte læringsaktiviteter i det skoleår det pågældende frugt og grønt er modtaget. 2) Sikre at de iværksatte læringsaktiviteter kan dokumenteres ved kontrolbesøg. 3) Sikre, at de omfattede elever i ordningen deltager i læringsaktiviteterne. 4) Have et link til et internetbanner på forsiden af skolens hjemmeside. På linket skal det oplyses, at skolen deltager i ordningen, jf. dog stk. 2. Linket med Internetbanneret skal være synligt indtil slutudbetaling har fundet sted og overholde minimumskravene jf. Kommissionens delegerede forordning (EU) 2017/40, bilag I. Landbrugsstyrelsen stiller banneret til rådighed. 5) Sikre, at uddeling af frugt og grønt under ordningen, der uddeles i forbindelse med normale skolemåltider, sker i overensstemmelse med § 7. Stk. 2. Skoler kan, som alternativ til stk. 1, nr. 4, hænge en fysisk plakat op på et klart synligt sted ved hovedindgangen, hvor det oplyses, at skolen deltager i ordningen. Plakaten skal være synlig, indtil slutudbetaling har fundet sted og overholde minimumskravene jf. Kommissionens delegerede forordning (EU) 2017/40, bilag I. Landbrugsstyrelsen stiller plakat til rådighed."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsagnshavere, jf. § 5, nr. 2-5, skal videregive det materiale, som Landbrugsstyrelsen stiller til rådighed, til de skoler, hvortil der leveres frugt og grønt, samt informere skolerne om forpligtelserne i § 19."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Tilskudsberettigede udgifter omfatter: 1) Produkter jf. § 4. 2) Læringsaktiviteter jf. § 3, stk. 2. Stk. 2. Tilskud til læringsaktiviteter jf. stk. 1, nr. 2, beregnes på baggrund af de faktiske udgifter og kan maksimalt udgøre 15 pct. af det samlede tilsagn til frugt og grønt."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Tilskudsberettigede udgifter omfatter ikke: 1) Udgifter, hvortil der gives andre nationale eller EU-tilskud. 2) Moms."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Beregning af tilskud for tilskudsberettigede produkter foretages på baggrund af standardomkostninger for hver: 1) Elev. 2) Undervisningsdag. 3) Produktgruppe. Stk. 2. Tilskuddet svarer til 100 pct. af standardomkostningen, jf. bilag 1. Stk. 3. Der ydes tilskud til maksimalt 100 gram frugt og grønt pr. elev, pr. undervisningsdag, ud fra en gennemsnitlig betragtning af uddelingsperioden, jf. dog stk. 4. Stk. 4. Tilskuddet kan højst beregnes på baggrund af 200 undervisningsdage."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Tilsagnsbeløbet jf. § 23, fastsættes endvidere på baggrund af ansøgers udnyttelse af dennes tilsagn for skoleåret 2021-2022. Stk. 2. Såfremt ansøger ikke blev tildelt tilsagn for skoleåret 2021-2022, vil tilsagnsbeløbet fastsættes på baggrund af det senest tildelte tilsagn, siden skoleåret 2018-2019."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Tilsagnsbeløbet fastsættes på baggrund af det tidligere tildelte tilsagn jf. § 24, og dettes udnyttelsesgrad, jf. dog § 26. Stk. 2. I tilfældet hvor udnyttelsesgraden, jf. stk. 1, var 1) under eller lig med 70 pct., kan der højst tildeles et tilsvarende tilsagnsbeløb, der ud fra en skønsmæssig vurdering kan nedsættes, 2) over 70 pct., men under eller lig med 85 pct., kan der tildeles et tilsvarende tilsagnsbeløb, og 3) over 85 pct., kan tilsagnsbeløbet være tilsvarende med det ansøgte beløb."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ansøgere, der ikke tidligere har modtaget tilsagn, eller som udelukkende har modtaget tilsagn for skoleårene 2019-2020 eller 2020-2021, omfattes ikke af § 25."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Ansøgning om udbetaling kan indgives som 1) en årlig slut udbetaling, der dækker perioden 1. august til 31. juli, eller 2) en rateudbetaling, hvorefter der halvårligt kan indgives ansøgning om udbetaling for perioderne 1. august til 31. december og 1. januar til 31. juli. Stk. 2. Ansøgningerne efter stk. 1 skal være modtaget senest tre måneder efter udløbet af den enkelte periode."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Til dokumentation for den reelt leverede og uddelte frugt og grønt, skal der udarbejdes leveringslister, som enten underskrives af skolen eller af grossisten."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Leveringslister, der underskrives af skoler, skal indeholde: 1) Tilsagnshaverens navn, adresse og eventuelt CVR-nr. 2) Udstederens navn, adresse og CVR-nr. 3) Skolens navn, adresse og eventuelt CVR-nr. 4) Leveringsdatoen eller –perioden med angivelse af produkternes art og styk eller vægt i kilogram, jf. dog § 31. 5) Skolens underskrift på, at oplysningerne er korrekte."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Leveringslister, der underskrives af grossist, skal indeholde: 1) Grossistens navn, adresse og CVR-nr. 2) Tilsagnshaverens navn, adresse og eventuelt CVR-nr. 3) Den modtagende skoles navn. 4) Leveringsdatoen eller – perioden med angivelse af produkternes art og styk eller vægt i kilogram, jf. dog § 31. 5) Grossistens underskrift på, at oplysningerne er korrekte."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Leveringslister kan indgives for hele ansøgningsperioden, men skal på Landbrugsstyrelsens anmodning kunne forevises med angivelse af den specifikke dato, hvormed hver enkel levering blev udført, samt produkternes art og styk eller vægt i kilogram."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Kvitteringer og boner kan i visse tilfælde tjene som leveringsliste, forudsat at de i § 29 og § 30 nævnte oplysninger fremgår af dem. Stk. 2. Hvis kvitteringen eller bonen hverken angiver styk eller vægt af den indkøbte frugt og grønt, skal en medarbejder i den relevante virksomhed med underskrift attestere, hvor meget den indkøbte frugt og grønt udgør i kilogram."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Tilsagnshaver skal indsende følgende: 1) Et udfyldt ansøgningsskema om udbetaling. Skemaet findes på Landbrugsstyrelsens hjemmeside. 2) Dokumentation for antallet af uddelingsdage og de reelt leverede eller uddelte produkter, herunder leveringslister jf. §§ 28-32. 3) Underskrevet kvittering for leveringer, der underskrives af skoler eller undervisningsmyndigheder, når disse ikke har eget tilsagn. Kvittering findes på Landbrugsstyrelsens hjemmeside. 4) Det gennemsnitlige antal elever i uddelingsperioden, der skal angives med to decimaler. Deltagende skoler opgør den sidste hverdag i hver måned, hvor mange elever der modtager frugt og grønt i ordningen. 5) Dokumentation for antallet af uddelingsdage. 6) Hvis der er givet tilsagn til egne læringsaktiviteter, skal der indsendes betalingsdokumentation og fakturaer udstedt til tilsagnshaver, der viser de reelle omkostninger afholdt i forbindelse med læringsaktiviteterne. Stk. 2. Landbrugsstyrelsen kan forlange rigtigheden af oplysningerne, jf. stk. 1, bekræftet af en godkendt revisor."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Landbrugsstyrelsen udbetaler tilskuddet til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Overskrides fristen i § 27 med under 60 kalenderdage, udbetales tilskuddet dog med følgende fradrag: 1) Med 5 pct., hvis fristen overskrides med 1 til 30 kalenderdage. 2) Med 10 pct., hvis fristen overskrides med 31 til 60 kalenderdage. Stk. 2. Hvis fristen overskrides med mere end 60 kalenderdage, nedsættes tilskuddet for hver yderligere dag med 1 pct., som beregnes på baggrund af restbeløbet."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Afgørelser og partshøringer efter forvaltningslovens § 19, samt anmodning om oplysninger sendes til den mailadresse, som ansøger har oplyst. Stk. 2. Ansøgninger, jf. § 8, § 11, § 12 og § 27, stk. 1, erklæringsskemaer, jf. § 9, dokumentation, jf. § 33, nr. 2-6, og partshøringssvar efter forvaltningslovens § 19 skal indgives til mail Projektilskud@LBST.dk #Afs1 ."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 3. maj 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at fremme sunde kostvaner og styrke børn og unges adgang til forbrug af frugt og grønt",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Læringsaktiviteter: Pædagogiske ledsageforanstaltninger som defineret i artikel 23, stk. 10 i Europa-Parlamentets og Rådets forordning (EU) nr. 1308/2013. 2) Normalt skolemåltid: Måltider, der uddeles til elever og som helt eller delvist finansieres nationalt. 3) Ordning: Tiltag, der indebærer, at elever på skoler, i overensstemmelse med denne bekendtgørelse, tilbydes frugt og grønt på undervisningsdage fra 1. august 2023 til 31. juli 2024. 4) Skole: En undervisningsinstitution, hvor der i børnehaveklasser, 1. – 10. klassetrin eller på tilsvarende niveau undervises i overensstemmelse med folkeskoleloven, eller gives undervisning tilsvarende hvad der almindeligvis kræves i folkeskolen. 5) Skoleår: Perioden fra 1. august til 31. juli. 6) Udnyttelsesgrad: Den procentvise andel af et tilsagn, der udbetales, på baggrund af de reelt udførte tilskudsberettigede aktiviteter indenfor tilsagnet.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan gives tilsagn om tilskud til levering og uddeling af frugt og grønt til elever i skolers børnehaveklasser og 1. – 10. klassetrin, eller til elever i klasser på tilsvarende niveau. Stk. 2. Der kan desuden gives tilsagn til læringsaktiviteter, som ansøger selv iværksætter, udover dem Landbrugsstyrelsen gratis stiller til rådighed. Stk. 3. En skole kan kun være omfattet af ét tilsagn.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan gives tilsagn om tilskud til levering og uddeling af den frugt og de grøntsager, der fremgår af bilag 1 og med de satser, der fremgår af bilag 1. Stk. 2. Produkter, der uddeles i skolefrugtordningen, skal være friske og uforarbejdet, og ikke indeholde følgende: 1) Tilsat sukker. 2) Tilsat salt. 3) Tilsatte sødemidler. 4) Tilsatte kunstige smagsforstærker E620-650 som defineret i Europa-Parlamentets og Rådets forordning (EF) nr. 1333/2008. Stk. 3. Frugt og grønt, jf. stk. 1., skal uddeles til og indtages af eleverne i den ordinære skoletid.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Følgende juridiske personer kan indgive ansøgning om tilsagn om tilskud: 1) Skoler. 2) Undervisningsmyndigheder, i det omfang frugt og grønt uddeles til elever under deres ansvarsområde. 3) Kommuner. 4) Leverandører og distributører, der søger på vegne af skoler. 5) Organisationer, der ansøger tilsagn om tilskud på vegne af en eller flere skoler eller undervisningsmyndigheder, og som er oprettet til dette formål. Stk. 2. Skoler, der i skoleåret 2022-2023 indgik i et tilsagn jf. stk. 1, nr. 3-5, og som ikke opfyldte forpligtelserne jf. § 18 og § 19, kan kun efter en konkret vurdering søge om tilsagn om tilskud som ansøger. Stk. 3. Ansøgere, jf. stk. 1., nr. 3-5, kan kun efter en konkret vurdering søge på vegne af skoler, der i skoleåret 2022-2023 ikke opfyldte forpligtelserne jf. § 18 og § 19.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det er et kriterium for tilskudsberettigelse, at ansøger er en juridisk person jf. § 5, der uddeler eller leverer frugt og grønt jf. § 4, til elever i skoler jf. § 3, i en uddelingsperiode svarende til de undervisningsdage med mødepligt, hvor der foretages aktiv og skemalagt undervisning i det skoleår, som ansøgningen vedrører.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Skoler har i behørigt begrundede tilfælde mulighed for at uddele frugt og grønt, der modtager EU-støtte under skoleordningen, i forbindelse med normale skolemåltider. Skolen skal sikre at: 1) Produkterne ikke anvendes til tilberedning af de normale skolemåltider. 2) Produkterne ikke anvendes til at erstatte produkter, der er en del af de normale skolemåltider, i form af finansielle bidrag fra offentlige eller private enheder, jf. dog stk. 2. 3) Produkterne til enhver tid er let genkendelige som værende led i ordningen, gennem passende kommunikations- og oplysningsforanstaltninger. Stk. 2. Hvis skolen uddeler de normale skolemåltider gratis, finder stk. 1, nr. 2 ikke anvendelse.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøgning om tilsagn om tilskud indsendes til Landbrugsstyrelsen på ansøgningsskemaet. Ansøgningsskemaet kan findes på Landbrugsstyrelsens hjemmeside. Stk. 2. Ansøgning om tilsagn for skoleåret 2023-2024 kan indsendes fra 3. maj 2023 til 24. maj 2023, kl. 23:59. Stk. 3. Samtidig med tildeling af tilsagn bliver ansøger godkendt til at gennemføre aktiviteterne i tilsagnet.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ansøgere jf. § 5, nr. 3-5, skal indhente et underskrevet erklæringsskema fra hver af den eller de skoler og undervisningsmyndigheder, hvortil frugt og grønt leveres, og indsende det til Landbrugsstyrelsen sammen med ansøgningen. Stk. 2. Når skoler eller undervisningsmyndigheder sender erklæringsskemaet til ansøgere nævnt i stk. 1, skal Landbrugsstyrelsen være kopimodtager. Stk. 3. Erklæringsskemaet skal indeholde: 1) Skolens eller undervisningsmyndighedens navn, adresse og P.nr. 2) Det samlede antal registrerede elever på skolen eller undervisningsmyndigheden. 3) Mængden af frugt og grønt i kilogram, der ansøges om at blive uddelt eller leveret til en skole eller undervisningsmyndighed.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der gives tilsagn om tilskud til samtlige ansøgninger, der opfylder det i § 6 nævnte kriterie og som er modtaget inden for ansøgningsfristen. Stk. 2. Såfremt de modtagne ansøgninger beløbsmæssigt overstiger de midler, der er til rådighed under den af EU fastsatte ramme, reduceres tilsagnsbeløbene med lige stor procentdel.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ansøgning om ændring af tilsagn skal senest indgives til Landbrugsstyrelsen den første onsdag i april, i det skoleår tilsagnet vedrører. Ansøgningsskemaet kan findes på Landbrugsstyrelsens hjemmeside. Stk. 2. Ansøger kan forud for Landbrugsstyrelsens godkendelse igangsætte ændringer for egen regning og risiko, efter ansøgningen er indgivet til Landbrugsstyrelsen. Stk. 3. Tilsagnsbeløb kan ikke forhøjes i forbindelse med ændring af tilsagn.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ansøgning om overdragelse af tilsagn skal indgives til Landbrugsstyrelsen. Ansøgningsskemaet kan findes på Landbrugsstyrelsens hjemmeside. Stk. 2. Den juridiske person, jf. § 5, der får tilsagnet overdraget, overtager samtidig alle rettigheder og forpligtelser forbundet med tilsagnet.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagnshaver skal uddele frugt og grønt i overensstemmelse med tilsagnet. Stk. 2. Tilsagnshaver skal uden ugrundet ophold give Landbrugsstyrelsen meddelelse om forhold, der kan medføre, at tilsagnet efter stk. 1, ikke efterleves af tilsagnshaver. Stk. 3. Tilsagnshaver skal endvidere oplyse Landbrugsstyrelsen, hvis dele af eller hele tilsagnet ikke anvendes.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Der skal ud fra en gennemsnitlig betragtning uddeles 100 gram frugt og grønt pr. uddelingsdag til hver elev i uddelingsperioden.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tilsagnshaver skal sikre, at minimum 80 pct. af det tildelte tilskud går direkte til nedsættelse af den pris, som eleverne betaler for frugt og grønt, der uddeles under ordningen.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsagnshaver skal afgive de oplysninger, som Landbrugsstyrelsen anmoder om til brug for sagsbehandlingen.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilsagnshaver skal opbevare dokumentation i forbindelse med tilsagnet i fem år og seks måneder. Stk. 2. Hvis tilskuddet eller dele heraf omfattes af udbudsloven eller bekendtgørelse af lov om indhentning af tilbud på visse offentlige og offentligt støttede kontrakter, skal tilsagnshaver sikre, at efterlevelsen af disse regler kan dokumenteres i mindst fem år og seks måneder. Stk. 3. De fem år og seks måneder, jf. stk. 1 og 2, regnes fra datoen for den afsluttende udbetaling af tilskud.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Frugt og grønt, der uddeles under ordningen, er kun tilskudsberettiget, såfremt produkterne stilles til rådighed og er tilgængelig for konsum til eleverne.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Skoler der uddeler frugt og grønt under ordningen, skal: 1) Iværksætte læringsaktiviteter i det skoleår det pågældende frugt og grønt er modtaget. 2) Sikre at de iværksatte læringsaktiviteter kan dokumenteres ved kontrolbesøg. 3) Sikre, at de omfattede elever i ordningen deltager i læringsaktiviteterne. 4) Have et link til et internetbanner på forsiden af skolens hjemmeside. På linket skal det oplyses, at skolen deltager i ordningen, jf. dog stk. 2. Linket med Internetbanneret skal være synligt indtil slutudbetaling har fundet sted og overholde minimumskravene jf. Kommissionens delegerede forordning (EU) 2017/40, bilag I. Landbrugsstyrelsen stiller banneret til rådighed. 5) Sikre, at uddeling af frugt og grønt under ordningen, der uddeles i forbindelse med normale skolemåltider, sker i overensstemmelse med § 7. Stk. 2. Skoler kan, som alternativ til stk. 1, nr. 4, hænge en fysisk plakat op på et klart synligt sted ved hovedindgangen, hvor det oplyses, at skolen deltager i ordningen. Plakaten skal være synlig, indtil slutudbetaling har fundet sted og overholde minimumskravene jf. Kommissionens delegerede forordning (EU) 2017/40, bilag I. Landbrugsstyrelsen stiller plakat til rådighed.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsagnshavere, jf. § 5, nr. 2-5, skal videregive det materiale, som Landbrugsstyrelsen stiller til rådighed, til de skoler, hvortil der leveres frugt og grønt, samt informere skolerne om forpligtelserne i § 19.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Tilskudsberettigede udgifter omfatter: 1) Produkter jf. § 4. 2) Læringsaktiviteter jf. § 3, stk. 2. Stk. 2. Tilskud til læringsaktiviteter jf. stk. 1, nr. 2, beregnes på baggrund af de faktiske udgifter og kan maksimalt udgøre 15 pct. af det samlede tilsagn til frugt og grønt.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Tilskudsberettigede udgifter omfatter ikke: 1) Udgifter, hvortil der gives andre nationale eller EU-tilskud. 2) Moms.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Beregning af tilskud for tilskudsberettigede produkter foretages på baggrund af standardomkostninger for hver: 1) Elev. 2) Undervisningsdag. 3) Produktgruppe. Stk. 2. Tilskuddet svarer til 100 pct. af standardomkostningen, jf. bilag 1. Stk. 3. Der ydes tilskud til maksimalt 100 gram frugt og grønt pr. elev, pr. undervisningsdag, ud fra en gennemsnitlig betragtning af uddelingsperioden, jf. dog stk. 4. Stk. 4. Tilskuddet kan højst beregnes på baggrund af 200 undervisningsdage.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Tilsagnsbeløbet jf. § 23, fastsættes endvidere på baggrund af ansøgers udnyttelse af dennes tilsagn for skoleåret 2021-2022. Stk. 2. Såfremt ansøger ikke blev tildelt tilsagn for skoleåret 2021-2022, vil tilsagnsbeløbet fastsættes på baggrund af det senest tildelte tilsagn, siden skoleåret 2018-2019.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Tilsagnsbeløbet fastsættes på baggrund af det tidligere tildelte tilsagn jf. § 24, og dettes udnyttelsesgrad, jf. dog § 26. Stk. 2. I tilfældet hvor udnyttelsesgraden, jf. stk. 1, var 1) under eller lig med 70 pct., kan der højst tildeles et tilsvarende tilsagnsbeløb, der ud fra en skønsmæssig vurdering kan nedsættes, 2) over 70 pct., men under eller lig med 85 pct., kan der tildeles et tilsvarende tilsagnsbeløb, og 3) over 85 pct., kan tilsagnsbeløbet være tilsvarende med det ansøgte beløb.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ansøgere, der ikke tidligere har modtaget tilsagn, eller som udelukkende har modtaget tilsagn for skoleårene 2019-2020 eller 2020-2021, omfattes ikke af § 25.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Ansøgning om udbetaling kan indgives som 1) en årlig slut udbetaling, der dækker perioden 1. august til 31. juli, eller 2) en rateudbetaling, hvorefter der halvårligt kan indgives ansøgning om udbetaling for perioderne 1. august til 31. december og 1. januar til 31. juli. Stk. 2. Ansøgningerne efter stk. 1 skal være modtaget senest tre måneder efter udløbet af den enkelte periode.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Til dokumentation for den reelt leverede og uddelte frugt og grønt, skal der udarbejdes leveringslister, som enten underskrives af skolen eller af grossisten.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Leveringslister, der underskrives af skoler, skal indeholde: 1) Tilsagnshaverens navn, adresse og eventuelt CVR-nr. 2) Udstederens navn, adresse og CVR-nr. 3) Skolens navn, adresse og eventuelt CVR-nr. 4) Leveringsdatoen eller –perioden med angivelse af produkternes art og styk eller vægt i kilogram, jf. dog § 31. 5) Skolens underskrift på, at oplysningerne er korrekte.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Leveringslister, der underskrives af grossist, skal indeholde: 1) Grossistens navn, adresse og CVR-nr. 2) Tilsagnshaverens navn, adresse og eventuelt CVR-nr. 3) Den modtagende skoles navn. 4) Leveringsdatoen eller – perioden med angivelse af produkternes art og styk eller vægt i kilogram, jf. dog § 31. 5) Grossistens underskrift på, at oplysningerne er korrekte.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Leveringslister kan indgives for hele ansøgningsperioden, men skal på Landbrugsstyrelsens anmodning kunne forevises med angivelse af den specifikke dato, hvormed hver enkel levering blev udført, samt produkternes art og styk eller vægt i kilogram.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Kvitteringer og boner kan i visse tilfælde tjene som leveringsliste, forudsat at de i § 29 og § 30 nævnte oplysninger fremgår af dem. Stk. 2. Hvis kvitteringen eller bonen hverken angiver styk eller vægt af den indkøbte frugt og grønt, skal en medarbejder i den relevante virksomhed med underskrift attestere, hvor meget den indkøbte frugt og grønt udgør i kilogram.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Tilsagnshaver skal indsende følgende: 1) Et udfyldt ansøgningsskema om udbetaling. Skemaet findes på Landbrugsstyrelsens hjemmeside. 2) Dokumentation for antallet af uddelingsdage og de reelt leverede eller uddelte produkter, herunder leveringslister jf. §§ 28-32. 3) Underskrevet kvittering for leveringer, der underskrives af skoler eller undervisningsmyndigheder, når disse ikke har eget tilsagn. Kvittering findes på Landbrugsstyrelsens hjemmeside. 4) Det gennemsnitlige antal elever i uddelingsperioden, der skal angives med to decimaler. Deltagende skoler opgør den sidste hverdag i hver måned, hvor mange elever der modtager frugt og grønt i ordningen. 5) Dokumentation for antallet af uddelingsdage. 6) Hvis der er givet tilsagn til egne læringsaktiviteter, skal der indsendes betalingsdokumentation og fakturaer udstedt til tilsagnshaver, der viser de reelle omkostninger afholdt i forbindelse med læringsaktiviteterne. Stk. 2. Landbrugsstyrelsen kan forlange rigtigheden af oplysningerne, jf. stk. 1, bekræftet af en godkendt revisor.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Landbrugsstyrelsen udbetaler tilskuddet til tilsagnshavers NemKonto.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Overskrides fristen i § 27 med under 60 kalenderdage, udbetales tilskuddet dog med følgende fradrag: 1) Med 5 pct., hvis fristen overskrides med 1 til 30 kalenderdage. 2) Med 10 pct., hvis fristen overskrides med 31 til 60 kalenderdage. Stk. 2. Hvis fristen overskrides med mere end 60 kalenderdage, nedsættes tilskuddet for hver yderligere dag med 1 pct., som beregnes på baggrund af restbeløbet.",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Afgørelser og partshøringer efter forvaltningslovens § 19, samt anmodning om oplysninger sendes til den mailadresse, som ansøger har oplyst. Stk. 2. Ansøgninger, jf. § 8, § 11, § 12 og § 27, stk. 1, erklæringsskemaer, jf. § 9, dokumentation, jf. § 33, nr. 2-6, og partshøringssvar efter forvaltningslovens § 19 skal indgives til mail Projektilskud@LBST.dk #Afs1 .",
      "valid_from": "2023-04-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 3. maj 2023.",
      "valid_from": "2023-04-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
