{
  "id": "2023:1237",
  "type": "statute",
  "title": "Bekendtgørelse om særlig lånemulighed i forbindelse med uddannelsesløft",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-10-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1237/xml",
  "description": "Retsinformation source. DocumentId=BE009637; AccessionNumber=B20230123705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Et medlem, der deltager i tilbud om en uddannelse efter § 96 i lov om en aktiv beskæftigelsesindsats, har ret til at låne et beløb af staten. Lånet udgør et beløb, der svarer til forskellen mellem 80 pct. af højeste dagpenge, jf. §§ 47 og 70 i lov om arbejdsløshedsforsikring m.v., og medlemmets hidtidige dagpengesats, dog maksimalt højeste dagpenge, jf. §§ 47 og 70 i loven, med fradrag af 37 pct. Lånebeløbet afrundes til nærmeste hele kronebeløb. A-kassen udbetaler lånet på statens vegne. Stk. 2. Hvis medlemmet skifter forsikringsstatus eller får beregnet en ny dagpengesats, reguleres lånebeløbet i forhold til den nye forsikringsstatus eller den nye dagpengesats. Stk. 3. Lånet forrentes efter § 75 k i lov om arbejdsløshedsforsikring m.v. Renten tilskrives månedligt den til enhver tid værende gæld."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Når et medlem har ansøgt om et lån, skal a-kassen udfærdige et lånedokument, der skal være i overensstemmelse med lånedokumentet i bilag 1, som medlemmet og a-kassen underskriver. A-kassen skal udlevere en kopi af lånedokumentet til medlemmet. Stk. 2. Styrelsen for Arbejdsmarked og Rekruttering fastsætter i lånedokumentet betingelserne for udbetaling af lånet og forretningen af lånet samt i hvilke tilfælde gælden forfalder til omgående indfrielse. I lånedokumentet fastsættes endvidere tidspunktet for tilbagebetaling af lånet, vilkår for tilbagebetalingen og eventuel tvangsfuldbyrdelse, herunder for hvordan indbetalte beløb fordeles på gebyrer, renter, hovedstol og eventuelle omkostninger, jf. § 75 k, i lov om arbejdsløshedsforsikring m.v. og bekendtgørelsens §§ 10 og 15. Stk. 3. A-kassen skal oplyse følgende i lånedokumentet: 1) Det maksimale beløb, som kan lånes pr. måned. 2) Den maksimale periode for lånet. 3) Det maksimale beløb, der kan lånes i alt. Stk. 4. Beløbene i lånedokumentet, jf. stk. 3, skal tilpasses årligt som følge af satsreguleringen. Stk. 5. Hvis et medlem skifter forsikringsstatus eller får beregnet en ny dagpengesats, skal beløbene i lånedokumentet, jf. stk. 3, tilpasses."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Lånet opgøres og beregnes månedsvis sammen med dagpengene, jf. § 46 i lov om arbejdsløshedsforsikring m.v., og medlemmet skal ved hver udbetalingsperiode angive på dagpengekortet, om medlemmet ønsker lån for perioden. Stk. 2. A-kassen oplyser ved hver udbetaling størrelsen på lånebeløbet for udbetalingsperiode samt det samlede lånebeløb til dato, inklusive tilskrevne renter."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lånet udbetales med et fast beløb pr. måned, jf. dog stk. 2-4. Stk. 2. Der kan ikke udbetales lån for en måned, hvis der i måneden er beskæftigelse, løn eller indtægter, der træder i stedet for løn, svarende til fuld arbejdstid i måneden. For et fuldtidsforsikret medlem er fuld arbejdstid i ugen 160,33 timer eller mere. For et deltidsforsikret medlem beregnes fuld arbejdstid som 130 timer. Stk. 3. I en måned med ret til udbetaling af lån, vil der ikke kunne udbetales lån for dage, hvor medlemmet 1) er syg, medmindre medlemmet modtager arbejdsløshedsdagpenge under de første 14 dages sygdom, 2) holder dage med barselsorlov, 3) holder fri for egen regning, 4) modtager betaling for hele G-dage, 5) holder egen optjent ferie, 6) holder ferie med feriedagpenge, 7) i øvrigt ikke er til rådighed for tilbuddet og den aktive indsats, eller 8) er helt eller delvist udelukket fra ret til dagpenge som følge af effektiv karantæne. Stk. 4. Ved udbetalingen af lån for en måned, hvor forhold nævnt i stk. 3 forekommer, skal der ske nedskrivning med 7,4 timer for hver dag med disse forhold."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis et medlem overflyttes til en anden a-kasse, mens lånet er under udbetaling, overtager den nye a-kasse lånedokumentet, administrationen og udbetalingen af lånet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Inden lånet er oversendt af a-kassen til Udbetaling Danmark, jf. § 8, kan medlemmet med frigørende virkning helt eller delvist betale lånet med påløbne renter tilbage med frivillige ydelser til a-kassen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et medlem af en a-kasse, der har optaget et lån efter §§ 75 i - 75 n i lov om arbejdsløshedsforsikring m.v. den 1. juli 2023 eller senere, skal tilbagebetale lånet efter § 5, stk. 4, i lov nr. 728 af 13. juni 2023 om ændring af lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge og barselsloven, hvis medlemmet får efterbetalt dagpenge efter § 5, stk. 3, i samme lov. Stk. 2. A-kassen skal særskilt opgøre lånet eller den del af lånet inklusive renter, der vedrører perioden fra og med den 1. juli 2023 eller senere. Stk. 3. Tilbagebetaling af lånet med påløbne renter skal ske til a-kassen senest på tidpunktet for efterbetaling, jf. stk. 1. Tilbagebetaling af lånet kan ske ved modregning i efterbetalingsbeløbet. Stk. 4. A-kassen skal nedskrive et eksisterende lån med den del af lånet, der er tilbagebetalt, jf. stk. 2 og 3."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Når medlemmet er ophørt med tilbud om en uddannelse, skal a-kassen opgøre og træffe afgørelse om, hvilken periode lånet er udbetalt for, lånets hovedstol, de påløbne renter og gældens samlede størrelse. A-kassens opgørelse omfatter renter frem til og med dagen, hvor medlemmet er ophørt med tilbuddet. Opgørelsen skal ske senest 14 dage efter, at a-kassen har de nødvendige oplysninger. Stk. 2. Efter klagefristens udløb oversender a-kassen kopi af lånedokumentet og afgørelsen til Udbetaling Danmark med oplysning om, hvorvidt afgørelsen er påklaget. Stk. 3. Hvis afgørelsen efter stk. 1 efterfølgende ændres, sender a-kassen kopi af den nye afgørelse til Udbetaling Danmark."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilbagebetaling af lån med påløbne renter skal ske til Udbetaling Danmark, når a-kassen har oversendt lånet, jf. § 8."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Et medlem eller tidligere medlem (låntager), skal begynde at betale lånet med påløbne renter tilbage den 1. januar i kalenderåret 1 år efter udløbet af det år, hvor tilbuddet er ophørt. Stk. 2. Låntager kan med frigørende virkning helt eller delvist betale lånet med påløbne renter tilbage med frivillige ydelser, inden og efter betalingspligten er indtrådt efter stk. 1."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Lånet med påløbne renter betales tilbage med lige store ydelser hver anden måned. Den enkelte ydelse kan ikke være mindre end 200 kr. Stk. 2. Betalingen sker i en periode, hvis længde fastsættes af Udbetaling Danmark på grundlag af gældens størrelse. Perioden udgør 7 år, hvis beløbet er under 40.000 kr., og 8 år, hvis beløbet er mellem 40.000-60.000 kr. Stk. 3. Udbetaling Danmark kan efter ansøgning fra låntager forlænge den fastsatte tilbagebetalingsperiode, når særlige grunde taler herfor."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Udbetaling Danmark kan give lempelser i vilkårene for tilbagebetaling eller give udsættelse med tilbagebetalingen, hvis låntager ikke kan overholde tilbagebetalingsordningen, men i øvrigt kan afvikle lånet inden for den fastsatte afviklingsperiode. Stk. 2. Anmodning om ændring af tilbagebetaling af lånet og forespørgsel vedrørende tilbagebetaling skal ske til Udbetaling Danmark."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Udbetaling Danmark kan stille tilbagebetaling af lånet i bero, hvis låntager efterfølgende er påbegyndt og deltager i et nyt tilbud om en uddannelse efter § 96 i lov om en aktiv beskæftigelsesindsats. Når et eventuelt lån i forbindelse med ophør med det efterfølgende tilbud om uddannelse er oversendt til Udbetaling Danmark, jf. § 8, sammenlægger Udbetaling Danmark lånene, som herefter afvikles som et samlet lån. Tidspunktet for påbegyndelsen af tilbagebetaling af det samlede lån, jf. § 10, regnes fra tidspunktet for ophør af det seneste tilbud. Stk. 2. Anmodning om at stille tilbagebetalingen af lånet i bero skal ske til Udbetaling Danmark. Udbetaling Danmark kan kræve den nødvendige dokumentation herfor."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Udbetaling Danmark fastsætter fristen for indbetalinger på lån og kan kræve de oplysninger fra låntager, der er nødvendige for tilbagebetaling af lån. Udbetaling Danmark kan fastsætte, hvilke oplysninger der skal gives i elektronisk form, eller som kan sendes i papirform."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For ekspedition af finansforvaltningsopgaver i forbindelse med tilbagebetaling af lånet til Udbetaling Danmark opkræves følgende gebyrer fra låntager: 1) Opkrævning af ydelser over betalingsservice, netbank eller anden betalingsform, pr. ordinær ydelse: 5 kr. 2) Udsendelse af rykker ved for sen betaling: 52 kr. 3) Opsigelse af lån: 95 kr. Stk. 2. Gebyrer efter stk. 1 opkræves sammen med næste ydelse, bortset fra tilfælde hvor et misligholdt lån med tillæg af påløbne renter og omkostninger er oversendt til restanceinddrivelsesmyndigheden, jf. § 17."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Skattemyndighederne stiller oplysninger til rådighed for Udbetaling Danmark om låntagers indkomst- og formueforhold i et eller flere forudgående indkomstår. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 2. Det Centrale Personregister stiller oplysninger til rådighed for Udbetaling Danmark om låntagere, herunder person- og adresseoplysninger. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 3. Andre offentlige myndigheder, a-kasser og private institutioner stiller oplysninger til rådighed for Udbetaling Danmark, når oplysningerne er nødvendige til varetagelse af administrationen af tilbagebetaling af lån. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 4. Udbetaling Danmark stiller oplysninger til rådighed for Styrelsen for Arbejdsmarked og Rekruttering om lån under tilbagebetaling. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Restanceinddrivelsesmyndigheden (RIM) inddriver misligholdte lån med tillæg af påløbne renter og omkostninger efter lov om inddrivelse af gæld til det offentlige. Stk. 2. Hvis en låntager ikke overholder tilbagebetalingsordningen, skal Udbetaling Danmark rykke låntager. Rykkerbrevet skal angive en frist for betaling af kravet. Det skal fremgå af brevet, at manglende betaling vil medføre, at kravet overdrages til RIM til inddrivelse. Stk. 3. Udbetaling Danmark oversender statskrav til RIM. Retningslinjer for oversendelsen er fastsat i Skatteministeriets bekendtgørelse om inddrivelse af gæld til det offentlige. Stk. 4. Når Udbetaling Danmark har oversendt det misligholdte lån til RIM, kan betaling med frigørende virkning alene ske til RIM."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. november 2023. Stk. 2. Bekendtgørelse nr. 399 af 26. april 2017 om særlig lånemulighed i forbindelse med uddannelsesløft ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Et medlem, der deltager i tilbud om en uddannelse efter § 96 i lov om en aktiv beskæftigelsesindsats, har ret til at låne et beløb af staten. Lånet udgør et beløb, der svarer til forskellen mellem 80 pct. af højeste dagpenge, jf. §§ 47 og 70 i lov om arbejdsløshedsforsikring m.v., og medlemmets hidtidige dagpengesats, dog maksimalt højeste dagpenge, jf. §§ 47 og 70 i loven, med fradrag af 37 pct. Lånebeløbet afrundes til nærmeste hele kronebeløb. A-kassen udbetaler lånet på statens vegne. Stk. 2. Hvis medlemmet skifter forsikringsstatus eller får beregnet en ny dagpengesats, reguleres lånebeløbet i forhold til den nye forsikringsstatus eller den nye dagpengesats. Stk. 3. Lånet forrentes efter § 75 k i lov om arbejdsløshedsforsikring m.v. Renten tilskrives månedligt den til enhver tid værende gæld.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Når et medlem har ansøgt om et lån, skal a-kassen udfærdige et lånedokument, der skal være i overensstemmelse med lånedokumentet i bilag 1, som medlemmet og a-kassen underskriver. A-kassen skal udlevere en kopi af lånedokumentet til medlemmet. Stk. 2. Styrelsen for Arbejdsmarked og Rekruttering fastsætter i lånedokumentet betingelserne for udbetaling af lånet og forretningen af lånet samt i hvilke tilfælde gælden forfalder til omgående indfrielse. I lånedokumentet fastsættes endvidere tidspunktet for tilbagebetaling af lånet, vilkår for tilbagebetalingen og eventuel tvangsfuldbyrdelse, herunder for hvordan indbetalte beløb fordeles på gebyrer, renter, hovedstol og eventuelle omkostninger, jf. § 75 k, i lov om arbejdsløshedsforsikring m.v. og bekendtgørelsens §§ 10 og 15. Stk. 3. A-kassen skal oplyse følgende i lånedokumentet: 1) Det maksimale beløb, som kan lånes pr. måned. 2) Den maksimale periode for lånet. 3) Det maksimale beløb, der kan lånes i alt. Stk. 4. Beløbene i lånedokumentet, jf. stk. 3, skal tilpasses årligt som følge af satsreguleringen. Stk. 5. Hvis et medlem skifter forsikringsstatus eller får beregnet en ny dagpengesats, skal beløbene i lånedokumentet, jf. stk. 3, tilpasses.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Lånet opgøres og beregnes månedsvis sammen med dagpengene, jf. § 46 i lov om arbejdsløshedsforsikring m.v., og medlemmet skal ved hver udbetalingsperiode angive på dagpengekortet, om medlemmet ønsker lån for perioden. Stk. 2. A-kassen oplyser ved hver udbetaling størrelsen på lånebeløbet for udbetalingsperiode samt det samlede lånebeløb til dato, inklusive tilskrevne renter.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lånet udbetales med et fast beløb pr. måned, jf. dog stk. 2-4. Stk. 2. Der kan ikke udbetales lån for en måned, hvis der i måneden er beskæftigelse, løn eller indtægter, der træder i stedet for løn, svarende til fuld arbejdstid i måneden. For et fuldtidsforsikret medlem er fuld arbejdstid i ugen 160,33 timer eller mere. For et deltidsforsikret medlem beregnes fuld arbejdstid som 130 timer. Stk. 3. I en måned med ret til udbetaling af lån, vil der ikke kunne udbetales lån for dage, hvor medlemmet 1) er syg, medmindre medlemmet modtager arbejdsløshedsdagpenge under de første 14 dages sygdom, 2) holder dage med barselsorlov, 3) holder fri for egen regning, 4) modtager betaling for hele G-dage, 5) holder egen optjent ferie, 6) holder ferie med feriedagpenge, 7) i øvrigt ikke er til rådighed for tilbuddet og den aktive indsats, eller 8) er helt eller delvist udelukket fra ret til dagpenge som følge af effektiv karantæne. Stk. 4. Ved udbetalingen af lån for en måned, hvor forhold nævnt i stk. 3 forekommer, skal der ske nedskrivning med 7,4 timer for hver dag med disse forhold.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis et medlem overflyttes til en anden a-kasse, mens lånet er under udbetaling, overtager den nye a-kasse lånedokumentet, administrationen og udbetalingen af lånet.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Inden lånet er oversendt af a-kassen til Udbetaling Danmark, jf. § 8, kan medlemmet med frigørende virkning helt eller delvist betale lånet med påløbne renter tilbage med frivillige ydelser til a-kassen.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Et medlem af en a-kasse, der har optaget et lån efter §§ 75 i - 75 n i lov om arbejdsløshedsforsikring m.v. den 1. juli 2023 eller senere, skal tilbagebetale lånet efter § 5, stk. 4, i lov nr. 728 af 13. juni 2023 om ændring af lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge og barselsloven, hvis medlemmet får efterbetalt dagpenge efter § 5, stk. 3, i samme lov. Stk. 2. A-kassen skal særskilt opgøre lånet eller den del af lånet inklusive renter, der vedrører perioden fra og med den 1. juli 2023 eller senere. Stk. 3. Tilbagebetaling af lånet med påløbne renter skal ske til a-kassen senest på tidpunktet for efterbetaling, jf. stk. 1. Tilbagebetaling af lånet kan ske ved modregning i efterbetalingsbeløbet. Stk. 4. A-kassen skal nedskrive et eksisterende lån med den del af lånet, der er tilbagebetalt, jf. stk. 2 og 3.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Når medlemmet er ophørt med tilbud om en uddannelse, skal a-kassen opgøre og træffe afgørelse om, hvilken periode lånet er udbetalt for, lånets hovedstol, de påløbne renter og gældens samlede størrelse. A-kassens opgørelse omfatter renter frem til og med dagen, hvor medlemmet er ophørt med tilbuddet. Opgørelsen skal ske senest 14 dage efter, at a-kassen har de nødvendige oplysninger. Stk. 2. Efter klagefristens udløb oversender a-kassen kopi af lånedokumentet og afgørelsen til Udbetaling Danmark med oplysning om, hvorvidt afgørelsen er påklaget. Stk. 3. Hvis afgørelsen efter stk. 1 efterfølgende ændres, sender a-kassen kopi af den nye afgørelse til Udbetaling Danmark.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilbagebetaling af lån med påløbne renter skal ske til Udbetaling Danmark, når a-kassen har oversendt lånet, jf. § 8.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Et medlem eller tidligere medlem (låntager), skal begynde at betale lånet med påløbne renter tilbage den 1. januar i kalenderåret 1 år efter udløbet af det år, hvor tilbuddet er ophørt. Stk. 2. Låntager kan med frigørende virkning helt eller delvist betale lånet med påløbne renter tilbage med frivillige ydelser, inden og efter betalingspligten er indtrådt efter stk. 1.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Lånet med påløbne renter betales tilbage med lige store ydelser hver anden måned. Den enkelte ydelse kan ikke være mindre end 200 kr. Stk. 2. Betalingen sker i en periode, hvis længde fastsættes af Udbetaling Danmark på grundlag af gældens størrelse. Perioden udgør 7 år, hvis beløbet er under 40.000 kr., og 8 år, hvis beløbet er mellem 40.000-60.000 kr. Stk. 3. Udbetaling Danmark kan efter ansøgning fra låntager forlænge den fastsatte tilbagebetalingsperiode, når særlige grunde taler herfor.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Udbetaling Danmark kan give lempelser i vilkårene for tilbagebetaling eller give udsættelse med tilbagebetalingen, hvis låntager ikke kan overholde tilbagebetalingsordningen, men i øvrigt kan afvikle lånet inden for den fastsatte afviklingsperiode. Stk. 2. Anmodning om ændring af tilbagebetaling af lånet og forespørgsel vedrørende tilbagebetaling skal ske til Udbetaling Danmark.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Udbetaling Danmark kan stille tilbagebetaling af lånet i bero, hvis låntager efterfølgende er påbegyndt og deltager i et nyt tilbud om en uddannelse efter § 96 i lov om en aktiv beskæftigelsesindsats. Når et eventuelt lån i forbindelse med ophør med det efterfølgende tilbud om uddannelse er oversendt til Udbetaling Danmark, jf. § 8, sammenlægger Udbetaling Danmark lånene, som herefter afvikles som et samlet lån. Tidspunktet for påbegyndelsen af tilbagebetaling af det samlede lån, jf. § 10, regnes fra tidspunktet for ophør af det seneste tilbud. Stk. 2. Anmodning om at stille tilbagebetalingen af lånet i bero skal ske til Udbetaling Danmark. Udbetaling Danmark kan kræve den nødvendige dokumentation herfor.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Udbetaling Danmark fastsætter fristen for indbetalinger på lån og kan kræve de oplysninger fra låntager, der er nødvendige for tilbagebetaling af lån. Udbetaling Danmark kan fastsætte, hvilke oplysninger der skal gives i elektronisk form, eller som kan sendes i papirform.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For ekspedition af finansforvaltningsopgaver i forbindelse med tilbagebetaling af lånet til Udbetaling Danmark opkræves følgende gebyrer fra låntager: 1) Opkrævning af ydelser over betalingsservice, netbank eller anden betalingsform, pr. ordinær ydelse: 5 kr. 2) Udsendelse af rykker ved for sen betaling: 52 kr. 3) Opsigelse af lån: 95 kr. Stk. 2. Gebyrer efter stk. 1 opkræves sammen med næste ydelse, bortset fra tilfælde hvor et misligholdt lån med tillæg af påløbne renter og omkostninger er oversendt til restanceinddrivelsesmyndigheden, jf. § 17.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Skattemyndighederne stiller oplysninger til rådighed for Udbetaling Danmark om låntagers indkomst- og formueforhold i et eller flere forudgående indkomstår. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 2. Det Centrale Personregister stiller oplysninger til rådighed for Udbetaling Danmark om låntagere, herunder person- og adresseoplysninger. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 3. Andre offentlige myndigheder, a-kasser og private institutioner stiller oplysninger til rådighed for Udbetaling Danmark, når oplysningerne er nødvendige til varetagelse af administrationen af tilbagebetaling af lån. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 4. Udbetaling Danmark stiller oplysninger til rådighed for Styrelsen for Arbejdsmarked og Rekruttering om lån under tilbagebetaling. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Restanceinddrivelsesmyndigheden (RIM) inddriver misligholdte lån med tillæg af påløbne renter og omkostninger efter lov om inddrivelse af gæld til det offentlige. Stk. 2. Hvis en låntager ikke overholder tilbagebetalingsordningen, skal Udbetaling Danmark rykke låntager. Rykkerbrevet skal angive en frist for betaling af kravet. Det skal fremgå af brevet, at manglende betaling vil medføre, at kravet overdrages til RIM til inddrivelse. Stk. 3. Udbetaling Danmark oversender statskrav til RIM. Retningslinjer for oversendelsen er fastsat i Skatteministeriets bekendtgørelse om inddrivelse af gæld til det offentlige. Stk. 4. Når Udbetaling Danmark har oversendt det misligholdte lån til RIM, kan betaling med frigørende virkning alene ske til RIM.",
      "valid_from": "2023-10-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. november 2023. Stk. 2. Bekendtgørelse nr. 399 af 26. april 2017 om særlig lånemulighed i forbindelse med uddannelsesløft ophæves.",
      "valid_from": "2023-10-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
