{
  "id": "2023:978",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til etablering af anlæg til grøn bioraffinering",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-27",
  "url": "https://www.retsinformation.dk/eli/lta/2023/978/xml",
  "description": "Retsinformation source. DocumentId=DC001175; AccessionNumber=B20230097805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan give tilskud til etablering af anlæg til raffinering af græs, kløver, lucerne m.v. med henblik på fremstilling af proteinkoncentrat til anvendelse i dyrefoder."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Projekt: Det, der er ansøgt om under én ansøgning, udgør ét projekt. 2) Græs, kløver, lucerne m.v.: Afgrøder som fremgår af bilag 1. 3) Hovedstrømmen: Bioraffineringsprocessen der resulterer i et proteinrigt produkt, i form af et proteinkoncentrat, til anvendelse i dyrefoder. 4) Sidestrømme: Bioraffineringsprocesser der resulterer i andre produkter end et proteinrigt produkt, i form af et proteinkoncentrat, til anvendelse i dyrefoder."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Tilsagn om tilskud kan gives til ansøger, der har et aktivt CVR-nummer og har indsendt en projektmodningsrapport, jf. bilag 8, som konkluderer, at projektet er levedygtigt. Projektmodningsrapporten skal være udfyldt i overensstemmelse med rapportens kapitel 0 og skal angå det projekt, der søges om tilskud til."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Der kan kun opnås tilsagn om tilskud, hvis det samlede tilskudsgrundlag i ansøgningen udgør mindst 7,5 mio. kr."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud indgives ved brug af det ansøgningsskema, der er tilgængeligt for ordningen. Stk. 2. Som bilag til ansøgningen skal indsendes: 1) En udfyldt projektmodningsrapport, jf. bilag 8. 2) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., jf. dog stk. 3. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. 3) Tilladelser og dispensationer fra offentlige myndigheder, som er nødvendige for projektets gennemførelse, hvis disse er opnået forud for ansøgning om tilsagn om tilskud. 4) Dokumentation for opnået pointscore, jf. bilag 2, herunder udfyldt skema vedrørende prioritering, som fremgår af bilag 3. 5) Udfyldt budgetspecificeringsskema, jf. bilag 4. 6) Eventuelle andre oplysninger, som kan have betydning for Landbrugsstyrelsens vurdering af ansøgningen. Stk. 3. Landbrugsstyrelsen kan på baggrund af en konkret vurdering dispensere fra kravet i stk. 2, nr. 2, om indsendelse af to direkte sammenlignelige tilbud, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud skal være modtaget i Landbrugsstyrelsen i en af følgende perioder: 1) 1. november 2023 til og med 9. januar 2024. 2) 5. november 2024 til og med 7. januar 2025. 3) 5. november 2025 til og med 6. januar 2026."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Der træffes afgørelse om tilsagn om tilskud på grundlag af en samlet prioritering af alle tilskudsberettigede ansøgninger inden for hver ansøgningsperiode. Stk. 2. Prioriteringen af ansøgninger sker efter pointsystemet i bilag 2. Ansøgningerne rangordnes efter de tildelte point fra højest til lavest. Stk. 3. En ansøgning skal som minimum opnå 8 point for at være tilskudsberettiget."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Er der modtaget ansøgninger for mere end den afsatte bevillingsmæssige ramme, og er der lighed i projekternes tildelte point, vil der blive prioriteret efter højest opnået antal point for grøn omstilling ved placering af anlægget, jf. bilag 2. Stk. 2. Såfremt der, efter den i stk. 1 nævnte prioritering, fortsat er lighed mellem projekter, træffes der afgørelse ved lodtrækning."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Projektperioden er på to år og løber fra ansøgningen om tilsagn er modtaget i Landbrugsstyrelsen, medmindre andet fremgår af tilsagnet eller bliver meddelt af Landbrugsstyrelsen."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Der kan gives tilskud til 65 pct. af projektets samlede tilskudsgrundlag beregnet på baggrund af de tilskudsberettigede udgifter."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Modtager tilsagnshaver, eller har denne tidligere modtaget, andre former for tilskud fra den strategiske plan, tilskud fra andre fonde som omhandlet i artikel 1, stk. 1, i forordning (EU) 2021/1060 eller fra andre EU-instrumenter, nedsættes tilskuddet efter denne bekendtgørelse, så det samlede tilskud ikke overstiger loftet, der er fastsat i § 10. Stk. 2. Der kan ikke ydes tilskud til udgifter forbundet med investeringer, som tilsagnshaver er forpligtet til at gennemføre i henhold til anden lovgivning."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Der kan opnås tilskud til udgifter, som er nødvendige for og direkte relaterede til projektet. Det kan være udgifter til følgende: 1) Materiale og udstyr til etablering af bioraffineringsanlæg, herunder procesudstyr, udstyr til procesovervågning og -styring samt fragt af materialet og udstyret. 2) Materiale til etablering eller renovering af bygning eller halvtag, hvori anlægget etableres samt til belægning i bygning eller under halvtag samt fragt af materialet. 3) Materiale til etablering af el, vand, varme og kloakering til bygning eller halvtag, hvori anlægget etableres samt fragt af materialet. 4) Materiale og udstyr, der har en direkte og nødvendig funktion i forhold til opbevaring af biomasse til brug i anlægget, produkter fra hovedstrømmen og sidestrømme ved anlægget og under bioraffineringsprocessen samt fragt af materialet og udstyret."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Der kan ikke opnås tilskud til følgende udgifter: 1) Køb af brugt materiale og udstyr. 2) Leje og leasing af materiale og udstyr. 3) Montering, installation og tilpasning af materiale og udstyr. 4) Renovering eller udvidelse af eksisterende anlæg til grøn bioraffinering. 5) Etablering af faciliteter til pakning og emballering af produkter fra hovedstrømmen og sidestrømme. 6) Udstyr til fremstilling og blanding af færdigfoder. 7) Den efterfølgende drift af anlægget, herunder emballage m.v. til opbevaring og transport af produkter fra hovedstrømmen og sidestrømme. 8) Forbedring af anlæggets omkringliggende arealer, herunder beplantning og asfaltering m.v. 9) Indretning af laboratorium, personalefaciliteter og kontor. 10) Materiale til energiudvinding, herunder etablering af vindmøller, solceller m.v. 11) Såning, pleje, høst og transport af biomasse. 12) Forskning og teknologisk udvikling. 13) Køb af jord og bygning. 14) Køb af dyr, såsæd, planter, gødning og rettigheder til landbrugsproduktion. 15) Gebyrer ved indhentning af nødvendige tilladelser. 16) Renter af gæld med undtagelse af tilskud, der gives i form af rentegodtgørelse eller tilskud til garantigebyrer. 17) Enkeltfakturaer på mindre end 5.000 kr. 18) Moms. 19) Udgifter, der ikke er specificerede i det godkendte budget. 20) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 21) Udgifter, som tilsagnshaver har afholdt og betalt efter ansøgning om udbetaling er indsendt til Landbrugsstyrelsen. 22) Advokat-, konsulent- og revisionsomkostninger."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud er betinget af følgende: 1) At projektet omfatter et anlæg, hvor alle de tilskudsberettigede dele er etableret på én samlet fast ejendom. 2) At projektet etableres på tilsagnshavers ejede, lejede eller forpagtede areal eller bygning. Leje- og forpagtningsaftale skal være uopsigelig frem til udløbet af opretholdelsesperioden. 3) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 4) At tilsagnshaver senest 12 måneder efter tilsagnsdatoen har påbegyndt projektet. 5) At tilsagnshaver har opnået de tilladelser og dispensationer fra offentlige myndigheder, som er nødvendige for projektets gennemførelse. 6) At tilsagnshaver ejer alle investeringer i projektet. 7) At anlægget etableres på den placering, som er angivet i tilsagnet. 8) At tilsagnshaver til hver en tid giver kontrolmyndigheden adgang til projektområdet."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet, jf. dog stk. 2. 2) At tilsagnshaver senest 12 måneder efter tilsagnsdatoen dokumenterer over for Landbrugsstyrelsen, at projektet er påbegyndt. 3) At afslutte projektet, jf. § 19, stk. 1, senest den dato der er anført i tilsagnet med eventuelt senere godkendte ændringer af projektperioden, jf. § 9 og § 16. 4) At det beløb, der ansøges om udbetaling af tilskud til, ikke overstiger det beløb, der er givet tilsagn om tilskud til. 5) At holde dokumentation for overholdelse af udbudsloven, tilbudsloven og forsyningsvirksomhedsdirektivet tilgængelig i mindst 5 år og 6 måneder fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 6) At holde dokumentation for korrekt gennemførelse af projektet tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for slutudbetaling af tilskud. 7) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 8) At sørge for, at projektet opretholdes i tre år fra datoen for slutudbetaling. 9) At anlægget som minimum anvendes til raffinering af græs, kløver, lucerne m.v., til fremstilling af proteinkoncentrat til anvendelse i dyrefoder, frem til udløbet af opretholdelsesperioden. 10) At bygninger etableret med tilskud efter denne bekendtgørelse, frem til udløbet af opretholdelsesperioden, hovedsageligt anvendes til anlæg til grøn bioraffinering eller opbevaring af græs, kløver, lucerne m.v. samt produkter fra hovedstrømmen og sidestrømme ved anlægget samt under bioraffineringsprocessen. 11) At informere offentligheden om tilskuddet fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne, herunder skiltning, jf. bilag III, del 2, i Kommissionens gennemførelsesforordning (EU) nr. 2022/129 af 21. december 2021. Stk. 2. Udstyr og materiale, som fremgår af budgettet, kan i projektperioden ændres uden tilladelse, hvis det nye udstyr eller materiale har samme formål i bioraffineringsprocessen, som det udstyr og materiale, der fremgår af tilsagnet."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen kan efter tilsagnshavers ansøgning godkende, at den fastsatte projektperiode forlænges med højst et år. Stk. 2. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato. Stk. 3. Der kan godkendes én projektforlængelse pr. projekt."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Det kan efter ansøgning godkendes, at tilsagnet om tilskud overdrages til en anden, der i henhold til denne bekendtgørelse kan være tilsagnshaver. Overdragelse har den virkning, at den nye tilsagnshaver indtræder i alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Tilsagn om tilskud kan overdrages i projektperioden og i opretholdelsesperioden. Stk. 3. Overdragelse af tilsagnet kan kun godkendes, hvis projektet efter overdragelsen vil opnå minimum samme antal point for organisering, jf. bilag 2, som opnået ved ansøgning om tilsagn. Stk. 4. Overdragelse af tilsagn må ikke påbegyndes, før ansøgning herom er godkendt af Landbrugsstyrelsen."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Tilsagnshaver kan ansøge om udbetaling af tilskud, når projektet er gennemført. Stk. 2. Projektet kan først anses for gennemført, når der er etableret et anlæg, som kan raffinere græs, kløver, lucerne m.v. fra dette placeres i anlægget, til der produceres et vådt proteinkoncentrat med minimum 35 pct. råprotein pr. tørstofindhold."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Tilsagnshaver erklærer ved indsendelse af ansøgning om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Stk. 2. Ansøgning om udbetaling af tilskud skal være modtaget i Landbrugsstyrelsen senest på projektperiodens slutdato, jf. § 9. Stk. 3. Ansøgning om udbetaling af tilskud skal indgives ved brug af det udbetalingsskema, der er tilgængeligt for ordningen. Som bilag til det udfyldte udbetalingsskema skal vedlægges: 1) De tilladelser og dispensationer fra offentlige myndigheder, som er nødvendige for projektets gennemførelse, hvis disse ikke er indsendt i forbindelse med ansøgningen. 2) Dokumentation for korrekt udført skiltning, jf. § 15, nr. 11: a) Som dokumentation for fysisk skiltning indgives to fotos, som viser skiltet og dets placering. b) Som dokumentation for skiltning på officiel hjemmeside og officielle sociale medieplatforme angives websted, og der sendes skærmbilleder af webstedet, der viser skiltningen. 3) Oplysninger om karakteren af og dokumentation for omfanget af eventuelt andet tilskud, jf. § 11, stk.1. 4) Alle udgiftsbilag, herunder dokumentation for betaling af udgifterne. 5) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., hvor sådanne tilbud ikke er indsendt i forbindelse med ansøgning om tilsagn, jf. dog stk. 4. 6) Dokumentation for overholdelse af udbudsloven, tilbudsloven og forsyningsvirksomhedsdirektivet. 7) Udfyldt udbudsforside, jf. bilag 5, hvis projektet er omfattet af udbudsloven eller forsyningsvirksomhedsdirektivet. 8) Dokumentation for produktion af proteinkoncentrat med minimum 35 pct. råprotein pr. tørstofindhold. Dokumentationen skal bestå af en analyse af proteinkoncentratet, som er foretaget af et uafhængigt analyseinstitut. 9) Dokumentation for at anlægget anvendes til bioraffinering af græs, kløver lucerne m.v. 10) Dokumentation for at proteinkoncentratet anvendes i dyrefoder. 11) Udfyldt udgiftsspecificeringsskema, jf. bilag 6. 12) Bilagsoversigt. 13) Udfyldt slutrapport, jf. bilag 7. 14) Leje- eller forpagtningskontrakt for arealer og bygninger, som indgår i projektet, hvis disse er lejet eller forpagtet. Stk. 4. Landbrugsstyrelsen kan på baggrund af en konkret vurdering dispensere fra kravet i stk. 3, nr. 5, om indsendelse af to direkte sammenlignelige tilbud, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen om udbetaling. Stk. 5. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte og dokumenterede tilskudsberettigede udgifter."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Udbetaling af tilskud nedsættes med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis ansøgningen om udbetaling modtages i Landbrugsstyrelsen efter fristen fastsat i § 19, stk. 2."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Tilsagn bortfalder, og tilskud skal tilbagebetales, når: 1) Tilsagnshaver har givet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for sagens afgørelse. 2) Tilsagnshaver har tilsidesat sine pligter efter CAP-lovens § 8 eller § 15, stk. 1 og 2. 3) Et eller flere af kriterierne for tilskudsberettigelse fastsat i § 14 ikke er opfyldt. 4) En eller flere af forpligtelserne fastsat i § 15 ikke er opfyldt, jf. dog § 21, stk. 2 og 4 samt § 22. 5) Ansøgning om udbetaling ikke er modtaget i Landbrugsstyrelsen, og der er forløbet mere end 20 dage fra udløbet af fristen for indsendelse af ansøgning om udbetaling af tilskud, som fastsat i § 19, stk. 2. Stk. 2. Hvis Landbrugsstyrelsen vurderer, at projektet fortsat lever op til ordningens formål trods manglende opfyldelse af en eller flere af forpligtelserne i § 15, kan der træffes afgørelse om nedsættelse og tilbagebetaling af tilskuddet. Stk. 3. Tilskuddet nedsættes og kræves tilbagebetalt, hvis der konstateres manglende overholdelse af regler i udbudsloven, tilbudsloven eller forsyningsvirksomhedsdirektivet. Stk. 4. Tilskuddet kræves tilbagebetalt, hvis forpligtelsen, jf. § 15, nr. 8, ikke overholdes. Der anvendes følgende procentsatser ved beregningen af tilbagebetalingskravet: 1) Hvis forpligtelsen er overholdt i 0 dage eller i op til én måned, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. 2) Hvis forpligtelsen er overholdt i mere end én måned, men ikke mere end 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis forpligtelsen er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 5. Desuden kan tilsagnshaver udelukkes fra at modtage tilskud fra kommende ansøgningsperioder om tilskud til etablering af anlæg til grøn bioraffinering, hvis tilsagnshaver forsætligt eller groft uagtsomt har indsendt urigtige oplysninger eller fortiet oplysninger af betydning for sagen. Tilsagnshaver udelukkes i det kalenderår, hvor der træffes afgørelse om uregelmæssigheden og det efterfølgende kalenderår."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Tilskuddet nedsættes, hvis der konstateres manglende overholdelse af skiltning, som beskrevet i bilag III, del 2 i Kommissionens gennemførelsesforordning (EU) nr. 2022/129 af 21. december 2021. Nedsættelsen udgør 1 pct. af tilskudsbeløbet, dog maksimalt 50.000 kr."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Ansøgning om tilskud og udbetaling indsendes via Tast selv, medmindre anden elektronisk kommunikation anvises. Stk. 2. Ansøgning om projektforlængelse, jf. § 16, og projektoverdragelse, jf. § 17, sendes pr. mail til groenbioraffinering@lbst.dk med angivelse af projektets journalnummer eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til groenbioraffinering@lbst.dk” i emnefeltet, medmindre anden elektronisk kommunikation anvises. Stk. 3. Alle bilag, jf. § 5, stk. 2 og § 19, stk. 3, skal sendes pr. mail til groenbioraffinering@lbst.dk med angivelse af projektets journalnummer eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til groenbioraffinering@lbst.dk” i emnefeltet, medmindre anden elektronisk kommunikation anvises. Stk. 4. Afgørelser efter denne bekendtgørelse sendes via Tast selv."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Partshøringer efter forvaltningslovens § 19 i forbindelse med ansøgninger efter denne bekendtgørelse sendes via Tast selv. Stk. 2. Partshøringssvar efter forvaltningslovens § 19 skal sendes pr. mail til groenbioraffinering@lbst.dk med angivelse af projektets journalnummer eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til groenbioraffinering@lbst.dk” i emnefeltet, medmindre anden elektronisk kommunikation anvises."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. juli 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan give tilskud til etablering af anlæg til raffinering af græs, kløver, lucerne m.v. med henblik på fremstilling af proteinkoncentrat til anvendelse i dyrefoder.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Projekt: Det, der er ansøgt om under én ansøgning, udgør ét projekt. 2) Græs, kløver, lucerne m.v.: Afgrøder som fremgår af bilag 1. 3) Hovedstrømmen: Bioraffineringsprocessen der resulterer i et proteinrigt produkt, i form af et proteinkoncentrat, til anvendelse i dyrefoder. 4) Sidestrømme: Bioraffineringsprocesser der resulterer i andre produkter end et proteinrigt produkt, i form af et proteinkoncentrat, til anvendelse i dyrefoder.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Tilsagn om tilskud kan gives til ansøger, der har et aktivt CVR-nummer og har indsendt en projektmodningsrapport, jf. bilag 8, som konkluderer, at projektet er levedygtigt. Projektmodningsrapporten skal være udfyldt i overensstemmelse med rapportens kapitel 0 og skal angå det projekt, der søges om tilskud til.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Der kan kun opnås tilsagn om tilskud, hvis det samlede tilskudsgrundlag i ansøgningen udgør mindst 7,5 mio. kr.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud indgives ved brug af det ansøgningsskema, der er tilgængeligt for ordningen. Stk. 2. Som bilag til ansøgningen skal indsendes: 1) En udfyldt projektmodningsrapport, jf. bilag 8. 2) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., jf. dog stk. 3. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. 3) Tilladelser og dispensationer fra offentlige myndigheder, som er nødvendige for projektets gennemførelse, hvis disse er opnået forud for ansøgning om tilsagn om tilskud. 4) Dokumentation for opnået pointscore, jf. bilag 2, herunder udfyldt skema vedrørende prioritering, som fremgår af bilag 3. 5) Udfyldt budgetspecificeringsskema, jf. bilag 4. 6) Eventuelle andre oplysninger, som kan have betydning for Landbrugsstyrelsens vurdering af ansøgningen. Stk. 3. Landbrugsstyrelsen kan på baggrund af en konkret vurdering dispensere fra kravet i stk. 2, nr. 2, om indsendelse af to direkte sammenlignelige tilbud, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud skal være modtaget i Landbrugsstyrelsen i en af følgende perioder: 1) 1. november 2023 til og med 9. januar 2024. 2) 5. november 2024 til og med 7. januar 2025. 3) 5. november 2025 til og med 6. januar 2026.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Der træffes afgørelse om tilsagn om tilskud på grundlag af en samlet prioritering af alle tilskudsberettigede ansøgninger inden for hver ansøgningsperiode. Stk. 2. Prioriteringen af ansøgninger sker efter pointsystemet i bilag 2. Ansøgningerne rangordnes efter de tildelte point fra højest til lavest. Stk. 3. En ansøgning skal som minimum opnå 8 point for at være tilskudsberettiget.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Er der modtaget ansøgninger for mere end den afsatte bevillingsmæssige ramme, og er der lighed i projekternes tildelte point, vil der blive prioriteret efter højest opnået antal point for grøn omstilling ved placering af anlægget, jf. bilag 2. Stk. 2. Såfremt der, efter den i stk. 1 nævnte prioritering, fortsat er lighed mellem projekter, træffes der afgørelse ved lodtrækning.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Projektperioden er på to år og løber fra ansøgningen om tilsagn er modtaget i Landbrugsstyrelsen, medmindre andet fremgår af tilsagnet eller bliver meddelt af Landbrugsstyrelsen.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Der kan gives tilskud til 65 pct. af projektets samlede tilskudsgrundlag beregnet på baggrund af de tilskudsberettigede udgifter.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Modtager tilsagnshaver, eller har denne tidligere modtaget, andre former for tilskud fra den strategiske plan, tilskud fra andre fonde som omhandlet i artikel 1, stk. 1, i forordning (EU) 2021/1060 eller fra andre EU-instrumenter, nedsættes tilskuddet efter denne bekendtgørelse, så det samlede tilskud ikke overstiger loftet, der er fastsat i § 10. Stk. 2. Der kan ikke ydes tilskud til udgifter forbundet med investeringer, som tilsagnshaver er forpligtet til at gennemføre i henhold til anden lovgivning.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Der kan opnås tilskud til udgifter, som er nødvendige for og direkte relaterede til projektet. Det kan være udgifter til følgende: 1) Materiale og udstyr til etablering af bioraffineringsanlæg, herunder procesudstyr, udstyr til procesovervågning og -styring samt fragt af materialet og udstyret. 2) Materiale til etablering eller renovering af bygning eller halvtag, hvori anlægget etableres samt til belægning i bygning eller under halvtag samt fragt af materialet. 3) Materiale til etablering af el, vand, varme og kloakering til bygning eller halvtag, hvori anlægget etableres samt fragt af materialet. 4) Materiale og udstyr, der har en direkte og nødvendig funktion i forhold til opbevaring af biomasse til brug i anlægget, produkter fra hovedstrømmen og sidestrømme ved anlægget og under bioraffineringsprocessen samt fragt af materialet og udstyret.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Der kan ikke opnås tilskud til følgende udgifter: 1) Køb af brugt materiale og udstyr. 2) Leje og leasing af materiale og udstyr. 3) Montering, installation og tilpasning af materiale og udstyr. 4) Renovering eller udvidelse af eksisterende anlæg til grøn bioraffinering. 5) Etablering af faciliteter til pakning og emballering af produkter fra hovedstrømmen og sidestrømme. 6) Udstyr til fremstilling og blanding af færdigfoder. 7) Den efterfølgende drift af anlægget, herunder emballage m.v. til opbevaring og transport af produkter fra hovedstrømmen og sidestrømme. 8) Forbedring af anlæggets omkringliggende arealer, herunder beplantning og asfaltering m.v. 9) Indretning af laboratorium, personalefaciliteter og kontor. 10) Materiale til energiudvinding, herunder etablering af vindmøller, solceller m.v. 11) Såning, pleje, høst og transport af biomasse. 12) Forskning og teknologisk udvikling. 13) Køb af jord og bygning. 14) Køb af dyr, såsæd, planter, gødning og rettigheder til landbrugsproduktion. 15) Gebyrer ved indhentning af nødvendige tilladelser. 16) Renter af gæld med undtagelse af tilskud, der gives i form af rentegodtgørelse eller tilskud til garantigebyrer. 17) Enkeltfakturaer på mindre end 5.000 kr. 18) Moms. 19) Udgifter, der ikke er specificerede i det godkendte budget. 20) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 21) Udgifter, som tilsagnshaver har afholdt og betalt efter ansøgning om udbetaling er indsendt til Landbrugsstyrelsen. 22) Advokat-, konsulent- og revisionsomkostninger.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud er betinget af følgende: 1) At projektet omfatter et anlæg, hvor alle de tilskudsberettigede dele er etableret på én samlet fast ejendom. 2) At projektet etableres på tilsagnshavers ejede, lejede eller forpagtede areal eller bygning. Leje- og forpagtningsaftale skal være uopsigelig frem til udløbet af opretholdelsesperioden. 3) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 4) At tilsagnshaver senest 12 måneder efter tilsagnsdatoen har påbegyndt projektet. 5) At tilsagnshaver har opnået de tilladelser og dispensationer fra offentlige myndigheder, som er nødvendige for projektets gennemførelse. 6) At tilsagnshaver ejer alle investeringer i projektet. 7) At anlægget etableres på den placering, som er angivet i tilsagnet. 8) At tilsagnshaver til hver en tid giver kontrolmyndigheden adgang til projektområdet.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet, jf. dog stk. 2. 2) At tilsagnshaver senest 12 måneder efter tilsagnsdatoen dokumenterer over for Landbrugsstyrelsen, at projektet er påbegyndt. 3) At afslutte projektet, jf. § 19, stk. 1, senest den dato der er anført i tilsagnet med eventuelt senere godkendte ændringer af projektperioden, jf. § 9 og § 16. 4) At det beløb, der ansøges om udbetaling af tilskud til, ikke overstiger det beløb, der er givet tilsagn om tilskud til. 5) At holde dokumentation for overholdelse af udbudsloven, tilbudsloven og forsyningsvirksomhedsdirektivet tilgængelig i mindst 5 år og 6 måneder fra datoen for slutudbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 6) At holde dokumentation for korrekt gennemførelse af projektet tilgængelig i mindst 5 år og 6 måneder regnet fra datoen for slutudbetaling af tilskud. 7) At have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 8) At sørge for, at projektet opretholdes i tre år fra datoen for slutudbetaling. 9) At anlægget som minimum anvendes til raffinering af græs, kløver, lucerne m.v., til fremstilling af proteinkoncentrat til anvendelse i dyrefoder, frem til udløbet af opretholdelsesperioden. 10) At bygninger etableret med tilskud efter denne bekendtgørelse, frem til udløbet af opretholdelsesperioden, hovedsageligt anvendes til anlæg til grøn bioraffinering eller opbevaring af græs, kløver, lucerne m.v. samt produkter fra hovedstrømmen og sidestrømme ved anlægget samt under bioraffineringsprocessen. 11) At informere offentligheden om tilskuddet fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne, herunder skiltning, jf. bilag III, del 2, i Kommissionens gennemførelsesforordning (EU) nr. 2022/129 af 21. december 2021. Stk. 2. Udstyr og materiale, som fremgår af budgettet, kan i projektperioden ændres uden tilladelse, hvis det nye udstyr eller materiale har samme formål i bioraffineringsprocessen, som det udstyr og materiale, der fremgår af tilsagnet.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen kan efter tilsagnshavers ansøgning godkende, at den fastsatte projektperiode forlænges med højst et år. Stk. 2. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato. Stk. 3. Der kan godkendes én projektforlængelse pr. projekt.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Det kan efter ansøgning godkendes, at tilsagnet om tilskud overdrages til en anden, der i henhold til denne bekendtgørelse kan være tilsagnshaver. Overdragelse har den virkning, at den nye tilsagnshaver indtræder i alle rettigheder og forpligtelser efter tilsagnet. Stk. 2. Tilsagn om tilskud kan overdrages i projektperioden og i opretholdelsesperioden. Stk. 3. Overdragelse af tilsagnet kan kun godkendes, hvis projektet efter overdragelsen vil opnå minimum samme antal point for organisering, jf. bilag 2, som opnået ved ansøgning om tilsagn. Stk. 4. Overdragelse af tilsagn må ikke påbegyndes, før ansøgning herom er godkendt af Landbrugsstyrelsen.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Tilsagnshaver kan ansøge om udbetaling af tilskud, når projektet er gennemført. Stk. 2. Projektet kan først anses for gennemført, når der er etableret et anlæg, som kan raffinere græs, kløver, lucerne m.v. fra dette placeres i anlægget, til der produceres et vådt proteinkoncentrat med minimum 35 pct. råprotein pr. tørstofindhold.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Tilsagnshaver erklærer ved indsendelse af ansøgning om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Stk. 2. Ansøgning om udbetaling af tilskud skal være modtaget i Landbrugsstyrelsen senest på projektperiodens slutdato, jf. § 9. Stk. 3. Ansøgning om udbetaling af tilskud skal indgives ved brug af det udbetalingsskema, der er tilgængeligt for ordningen. Som bilag til det udfyldte udbetalingsskema skal vedlægges: 1) De tilladelser og dispensationer fra offentlige myndigheder, som er nødvendige for projektets gennemførelse, hvis disse ikke er indsendt i forbindelse med ansøgningen. 2) Dokumentation for korrekt udført skiltning, jf. § 15, nr. 11: a) Som dokumentation for fysisk skiltning indgives to fotos, som viser skiltet og dets placering. b) Som dokumentation for skiltning på officiel hjemmeside og officielle sociale medieplatforme angives websted, og der sendes skærmbilleder af webstedet, der viser skiltningen. 3) Oplysninger om karakteren af og dokumentation for omfanget af eventuelt andet tilskud, jf. § 11, stk.1. 4) Alle udgiftsbilag, herunder dokumentation for betaling af udgifterne. 5) To direkte sammenlignelige tilbud for udgifter over 50.000 kr., hvor sådanne tilbud ikke er indsendt i forbindelse med ansøgning om tilsagn, jf. dog stk. 4. 6) Dokumentation for overholdelse af udbudsloven, tilbudsloven og forsyningsvirksomhedsdirektivet. 7) Udfyldt udbudsforside, jf. bilag 5, hvis projektet er omfattet af udbudsloven eller forsyningsvirksomhedsdirektivet. 8) Dokumentation for produktion af proteinkoncentrat med minimum 35 pct. råprotein pr. tørstofindhold. Dokumentationen skal bestå af en analyse af proteinkoncentratet, som er foretaget af et uafhængigt analyseinstitut. 9) Dokumentation for at anlægget anvendes til bioraffinering af græs, kløver lucerne m.v. 10) Dokumentation for at proteinkoncentratet anvendes i dyrefoder. 11) Udfyldt udgiftsspecificeringsskema, jf. bilag 6. 12) Bilagsoversigt. 13) Udfyldt slutrapport, jf. bilag 7. 14) Leje- eller forpagtningskontrakt for arealer og bygninger, som indgår i projektet, hvis disse er lejet eller forpagtet. Stk. 4. Landbrugsstyrelsen kan på baggrund af en konkret vurdering dispensere fra kravet i stk. 3, nr. 5, om indsendelse af to direkte sammenlignelige tilbud, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen om udbetaling. Stk. 5. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte og dokumenterede tilskudsberettigede udgifter.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Udbetaling af tilskud nedsættes med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis ansøgningen om udbetaling modtages i Landbrugsstyrelsen efter fristen fastsat i § 19, stk. 2.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Tilsagn bortfalder, og tilskud skal tilbagebetales, når: 1) Tilsagnshaver har givet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for sagens afgørelse. 2) Tilsagnshaver har tilsidesat sine pligter efter CAP-lovens § 8 eller § 15, stk. 1 og 2. 3) Et eller flere af kriterierne for tilskudsberettigelse fastsat i § 14 ikke er opfyldt. 4) En eller flere af forpligtelserne fastsat i § 15 ikke er opfyldt, jf. dog § 21, stk. 2 og 4 samt § 22. 5) Ansøgning om udbetaling ikke er modtaget i Landbrugsstyrelsen, og der er forløbet mere end 20 dage fra udløbet af fristen for indsendelse af ansøgning om udbetaling af tilskud, som fastsat i § 19, stk. 2. Stk. 2. Hvis Landbrugsstyrelsen vurderer, at projektet fortsat lever op til ordningens formål trods manglende opfyldelse af en eller flere af forpligtelserne i § 15, kan der træffes afgørelse om nedsættelse og tilbagebetaling af tilskuddet. Stk. 3. Tilskuddet nedsættes og kræves tilbagebetalt, hvis der konstateres manglende overholdelse af regler i udbudsloven, tilbudsloven eller forsyningsvirksomhedsdirektivet. Stk. 4. Tilskuddet kræves tilbagebetalt, hvis forpligtelsen, jf. § 15, nr. 8, ikke overholdes. Der anvendes følgende procentsatser ved beregningen af tilbagebetalingskravet: 1) Hvis forpligtelsen er overholdt i 0 dage eller i op til én måned, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. 2) Hvis forpligtelsen er overholdt i mere end én måned, men ikke mere end 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis forpligtelsen er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 5. Desuden kan tilsagnshaver udelukkes fra at modtage tilskud fra kommende ansøgningsperioder om tilskud til etablering af anlæg til grøn bioraffinering, hvis tilsagnshaver forsætligt eller groft uagtsomt har indsendt urigtige oplysninger eller fortiet oplysninger af betydning for sagen. Tilsagnshaver udelukkes i det kalenderår, hvor der træffes afgørelse om uregelmæssigheden og det efterfølgende kalenderår.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Tilskuddet nedsættes, hvis der konstateres manglende overholdelse af skiltning, som beskrevet i bilag III, del 2 i Kommissionens gennemførelsesforordning (EU) nr. 2022/129 af 21. december 2021. Nedsættelsen udgør 1 pct. af tilskudsbeløbet, dog maksimalt 50.000 kr.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Ansøgning om tilskud og udbetaling indsendes via Tast selv, medmindre anden elektronisk kommunikation anvises. Stk. 2. Ansøgning om projektforlængelse, jf. § 16, og projektoverdragelse, jf. § 17, sendes pr. mail til groenbioraffinering@lbst.dk med angivelse af projektets journalnummer eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til groenbioraffinering@lbst.dk” i emnefeltet, medmindre anden elektronisk kommunikation anvises. Stk. 3. Alle bilag, jf. § 5, stk. 2 og § 19, stk. 3, skal sendes pr. mail til groenbioraffinering@lbst.dk med angivelse af projektets journalnummer eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til groenbioraffinering@lbst.dk” i emnefeltet, medmindre anden elektronisk kommunikation anvises. Stk. 4. Afgørelser efter denne bekendtgørelse sendes via Tast selv.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Partshøringer efter forvaltningslovens § 19 i forbindelse med ansøgninger efter denne bekendtgørelse sendes via Tast selv. Stk. 2. Partshøringssvar efter forvaltningslovens § 19 skal sendes pr. mail til groenbioraffinering@lbst.dk med angivelse af projektets journalnummer eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til groenbioraffinering@lbst.dk” i emnefeltet, medmindre anden elektronisk kommunikation anvises.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. juli 2023.",
      "valid_from": "2023-06-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
