{
  "id": "2023:1335",
  "type": "statute",
  "title": "Bekendtgørelse om finansiering af Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Ankenævnet for Patienterstatningen, Tvangsbehandlingsnævnet og Det Psykiatriske Ankenævn",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-11-20",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1335/xml",
  "description": "Retsinformation source. DocumentId=DI001001; AccessionNumber=B20230133505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Staten, regionsråd og kommunalbestyrelser betaler udgifterne til driften af Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Det Psykiatriske Ankenævn, Tvangsbehandlingsnævnet og Styrelsen for Patientklagers sekretariatsbetjening af Sundhedsvæsenets Disciplinærnævn og Tvangsbehandlingsnævnet, jf. dog stk. 2-4. Stk. 2. Kommunalbestyrelsen betaler udgifter til driften af Styrelsen for Patientklagers behandling af de sager, hvor Udbetaling Danmark træffer afgørelse efter sundhedslovens §§ 12 a, stk. 3, 58 og 160, stk. 1. Stk. 3. Staten betaler udgifter til driften af Styrelsen for Patientklagers behandling af de sager, hvor Udbetaling Danmark træffer afgørelse efter sundhedslovens § 160, stk. 2. Stk. 4. Praktiserende tandlæger, der ikke er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, jf. § 64 b, stk. 3, i sundhedsloven, afholder udgifterne til driften af Styrelsen for Patientklagers aktiviteter i tilknytning til patientklagesystemet og Sundhedsvæsenets Disciplinærnævn, som kan henføres til disse tandlæger, jf. § 18, stk. 5, i lov om klage- og erstatningsadgang inden for sundhedsvæsenet."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. De udgifter, der påhviler staten og den enkelte myndighed efter § 1, stk. 1-3, og praktiserende tandlæger efter § 1, stk. 4, opgøres for hvert finansår på grundlag af en fælles takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse, jf. § 12, og statens og den enkelte myndigheds og de praktiserende tandlægers faktiske antal sager, der er afsluttet af Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Det Psykiatriske Ankenævn og Tvangsbehandlingsnævnet, hvor der er truffet en materiel afgørelse, jf. dog stk. 2 og 3. Stk. 2. Ved materielle afgørelser forstås sager, som afgøres med en substantiel juridisk og/eller sundhedsfaglig afgørelse af sagen. Afgørelsen kan træffes enten af et nævn eller af Styrelsen for Patientklager i de sager, hvor styrelsen har kompetence til at træffe afgørelsen selv (såkaldte forløbssager). Ved materielle afgørelser forstås også afgørelser vedrørende patientrettigheder, som fremgår af klage- og erstatningslovens §§ 5-8."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Styrelsen for Patientklagers, Sundhedsvæsenets Disciplinærnævns og Tvangsbehandlingsnævnets afsluttede klagesager, der vedrører behandling i privat praksis og på private sygehuse og klinikker betales af den region, hvori den private praksis eller det private sygehus eller klinik er beliggende og skal også medregnes i opgørelsen."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Staten, regionsråd, kommunalbestyrelser og forsikringsselskaber, der tegner forsikring efter § 30, stk. 1, i lov om klage- og erstatningsadgang inden for sundhedsvæsenet, betaler udgifterne til driften af Ankenævnet for Patienterstatningen og Styrelsen for Patientklagers sekretariatsbetjening af nævnet, jf. dog stk. 2. Stk. 2. Staten betaler udgifter til driften af Ankenævnet for Patienterstatningens behandling af lægemiddelskadesager, sager om skader påført ved Sundhedsstyrelsens sagsbehandling, jf. klage- og erstatningslovens § 29, stk. 1, nr. 8, sager vedrørende behandling af værnepligtige eller kontraktansatte i det militære forsvar eller redningsberedskabet, jf. klage- og erstatningslovens § 29, stk. 1, nr. 9, behandling af indsatte i Kriminalforsorgens fængsler og arresthuse, jf. klage- og erstatningslovens § 29, stk. 1, nr. 10, sager om skader, der som følge af sundhedsfaglig behandling er påført af detentionslæger og læger, der foretager blodprøvetagning for politiet, Retspsykiatrisk Klinik under Justitsministeriet, Statens Serum Institut eller Radio Medical, jf. klage- og erstatningslovens § 29, stk. 1, nr. 14, og Styrelsen for Patientklagers sekretariatsbetjening af disse områder."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Statens, den enkelte myndigheds og forsikringsselskabs udgifter efter § 4, stk. 1, opgøres for hvert finansår på grundlag af en fælles takst pr. afsluttet sag, jf. § 12, og statens, den enkelte myndigheds og forsikringsselskabs faktiske antal sager, der er afsluttet af Ankenævnet for Patienterstatningen."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Statens udgifter efter § 4, stk. 2, opgøres for hvert finansår på grundlag af en fælles takst pr. afsluttet sag, jf. § 12, og det faktiske antal sager, der i det pågældende finansår er afsluttet af vedkommende nævn."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Staten betaler udgifterne til driften af Det Psykiatriske Ankenævn og Styrelsen for Patientklagers sekretariatsbetjening af nævnet."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Staten afholder udgifterne ved sager om behandling ved sundhedsvæsenet på Færøerne eller i Grønland jf. §§ 1 og 4."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Statens udgifter efter § 8 opgøres for hvert finansår på grundlag af en fælles takst pr. afsluttet sag ved Ankenævnet for Patienterstatningen, en fælles takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse ved Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Tvangsbehandlingsnævnet og Det Psykiatriske Ankenævn, jf. §§ 11 og 12, og det faktiske antal sager, der i det pågældende finansår er afsluttet af vedkommende nævn."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Den fælles maksimale takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse ved Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Tvangsbehandlingsnævnet og Det Psykiatriske Ankenævn, udgør 20.466 kr. (2021-niveau). Taksten PL-reguleres årligt med den generelle pris- og lønstigning jf. økonomistyrelsens pris- og lønforudsætninger. Stk. 2. Den fælles maksimale takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse ved Styrelsen for Patientklager og Sundhedsvæsenets Disciplinærnævn vedr. praktiserende tandlæger, udgør 28.012 kr. (2021-niveau). Taksten PL-reguleres årligt med den generelle pris- og lønstigning jf. økonomistyrelsens pris- og lønforudsætninger. Stk. 3. Den fælles maksimale takst pr. afsluttet sag ved Ankenævnet for Patienterstatningen udgør 19.257 kr. (2021-niveau). Taksten PL-reguleres årligt med den generelle pris- og lønstigning jf. økonomistyrelsens pris- og lønforudsætninger."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Indenrigs- og sundhedsministeren oplyser hvert år senest den 1. juni om den samlede foreløbige betaling for det følgende år til hver enkelt regionsråd og forsikringsselskab. Beløbet beregnes på grundlag af de fælles maksimale takster for samme finansår, jf. § 10, og det forventede antal afsluttede sager, jf. §§ 2 og 5. Det forventede antal afsluttede sager er baseret på den historiske udvikling i antallet af modtagne sager og fordeles per regionsråd/forsikringsselskab ud fra den gennemsnitlige fordeling for de tre senest afsluttede år. Stk. 2. Styrelsen for Patientklager opkræver foreløbig betaling fra de enkelte regionsråd og forsikringsselskaber, jf. stk. 1, kvartalsvis forud i kvartalets første måned."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Indenrigs- og sundhedsministeren fastsætter efter et finansårs udløb en endelig fælles takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse ved Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Tvangsbehandlingsnævnet og Det Psykiatriske Ankenævn, en endelig fælles takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse ved Styrelsen for Patientklager og Sundhedsvæsenets Disciplinærnævn vedr. praktiserende tandlæger og en endelig fælles takst pr. afsluttet sag ved Ankenævnet for Patienterstatningen under hensyn til de i § 13 nævnte forhold. De endelige fælles takster kan ikke overstige de fælles maksimale takster, jf. § 10."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Taksten efter § 14 skal fastsættes under hensyn til følgende forhold: 1) Driften af Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Ankenævnet for Patienterstatningen og Det Psykiatriske Ankenævn skal have en positiv produktionsudvikling og omkostningsbevidst adfærd. 2) Indenrigs- og Sundhedsministeriet indgår årlige mål- og resultatplaner med Styrelsen for Patientklager om mål og resultatkrav for dens virksomhed. 3) Styrelsen for Patientklager skal drøfte væsentlige ændringer i serviceniveauet, som har udgiftsmæssige konsekvenser, med Indenrigs- og sundhedsministeriet, inden disse ændringer foretages."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Indenrigs- og sundhedsministeren oplyser hvert år senest den 1. maj hver enkelt regionsråd, kommunalbestyrelse og forsikringsselskab om deres respektive samlede endelige betaling for det forudgående finansår. Betalingen for regionsråd, kommunalbestyrelser og forsikringsselskaber beregnes for hver enkelt regionsråd, kommunalbestyrelse og forsikringsselskab efter reglerne i §§ 2 og 5. Stk. 2. Den endelige afregning af de enkelte regionsråds, kommunalbestyrelsers og forsikringsselskabers samlede betaling for det senest afsluttede finansår, jf. stk. 1 faktureres ligeledes senest den 1. maj med betalingsfrist den 31. marts i det efterfølgende år."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Statens betaling af udgifter efter §§ 1 og 4, herunder betaling af takstfinansierede udgifter, sker via en statslig bevilling."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Senest den 31. januar udsender Styrelsen for Patientklager et opkrævningsgrundlag til hver enkelt regionsråd og forsikringsselskab vedr. det forudgående år med en indsigelsesfrist på 6 uger. Stk. 2. Indenrigs- og Sundhedsministeriet afgør i tvivlstilfælde, hvilke sager der indgår i opgørelsen af antal sager, og hvordan de skal fordeles på de enkelte myndigheder."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Indenrigs- og sundhedsministeren bemyndiger Styrelsen for Patientklager til at underrette om foreløbige takster og endelige takster efter §§ 10, 11 og 12 efter Indenrigs- og Sundhedsministeriet godkendelse. Stk. 2. Indenrigs- og sundhedsministeren bemyndiger Styrelsen for Patientklager til at underrette om foreløbig og endelig betaling efter §§ 11 og 14."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. § 4, stk. 1, finder anvendelse på skader forårsaget den 1. juli 2006 eller senere for så vidt angår behandling i det militære forsvar eller redningsberedskabet af værnepligtige og i Kriminalforsorgens fængsler og arresthuse af indsatte. Stk. 3. Bekendtgørelse nr. 889 af 28. august 2019 om finansiering af Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Ankenævnet for Patienterstatningen, Tvangsbehandlingsnævnet og Det Psykiatriske Ankenævn ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Staten, regionsråd og kommunalbestyrelser betaler udgifterne til driften af Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Det Psykiatriske Ankenævn, Tvangsbehandlingsnævnet og Styrelsen for Patientklagers sekretariatsbetjening af Sundhedsvæsenets Disciplinærnævn og Tvangsbehandlingsnævnet, jf. dog stk. 2-4. Stk. 2. Kommunalbestyrelsen betaler udgifter til driften af Styrelsen for Patientklagers behandling af de sager, hvor Udbetaling Danmark træffer afgørelse efter sundhedslovens §§ 12 a, stk. 3, 58 og 160, stk. 1. Stk. 3. Staten betaler udgifter til driften af Styrelsen for Patientklagers behandling af de sager, hvor Udbetaling Danmark træffer afgørelse efter sundhedslovens § 160, stk. 2. Stk. 4. Praktiserende tandlæger, der ikke er godkendt til at yde tandlægehjælp, hvortil der ydes tilskud af regionsrådet, jf. § 64 b, stk. 3, i sundhedsloven, afholder udgifterne til driften af Styrelsen for Patientklagers aktiviteter i tilknytning til patientklagesystemet og Sundhedsvæsenets Disciplinærnævn, som kan henføres til disse tandlæger, jf. § 18, stk. 5, i lov om klage- og erstatningsadgang inden for sundhedsvæsenet.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. De udgifter, der påhviler staten og den enkelte myndighed efter § 1, stk. 1-3, og praktiserende tandlæger efter § 1, stk. 4, opgøres for hvert finansår på grundlag af en fælles takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse, jf. § 12, og statens og den enkelte myndigheds og de praktiserende tandlægers faktiske antal sager, der er afsluttet af Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Det Psykiatriske Ankenævn og Tvangsbehandlingsnævnet, hvor der er truffet en materiel afgørelse, jf. dog stk. 2 og 3. Stk. 2. Ved materielle afgørelser forstås sager, som afgøres med en substantiel juridisk og/eller sundhedsfaglig afgørelse af sagen. Afgørelsen kan træffes enten af et nævn eller af Styrelsen for Patientklager i de sager, hvor styrelsen har kompetence til at træffe afgørelsen selv (såkaldte forløbssager). Ved materielle afgørelser forstås også afgørelser vedrørende patientrettigheder, som fremgår af klage- og erstatningslovens §§ 5-8.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Styrelsen for Patientklagers, Sundhedsvæsenets Disciplinærnævns og Tvangsbehandlingsnævnets afsluttede klagesager, der vedrører behandling i privat praksis og på private sygehuse og klinikker betales af den region, hvori den private praksis eller det private sygehus eller klinik er beliggende og skal også medregnes i opgørelsen.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Staten, regionsråd, kommunalbestyrelser og forsikringsselskaber, der tegner forsikring efter § 30, stk. 1, i lov om klage- og erstatningsadgang inden for sundhedsvæsenet, betaler udgifterne til driften af Ankenævnet for Patienterstatningen og Styrelsen for Patientklagers sekretariatsbetjening af nævnet, jf. dog stk. 2. Stk. 2. Staten betaler udgifter til driften af Ankenævnet for Patienterstatningens behandling af lægemiddelskadesager, sager om skader påført ved Sundhedsstyrelsens sagsbehandling, jf. klage- og erstatningslovens § 29, stk. 1, nr. 8, sager vedrørende behandling af værnepligtige eller kontraktansatte i det militære forsvar eller redningsberedskabet, jf. klage- og erstatningslovens § 29, stk. 1, nr. 9, behandling af indsatte i Kriminalforsorgens fængsler og arresthuse, jf. klage- og erstatningslovens § 29, stk. 1, nr. 10, sager om skader, der som følge af sundhedsfaglig behandling er påført af detentionslæger og læger, der foretager blodprøvetagning for politiet, Retspsykiatrisk Klinik under Justitsministeriet, Statens Serum Institut eller Radio Medical, jf. klage- og erstatningslovens § 29, stk. 1, nr. 14, og Styrelsen for Patientklagers sekretariatsbetjening af disse områder.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Statens, den enkelte myndigheds og forsikringsselskabs udgifter efter § 4, stk. 1, opgøres for hvert finansår på grundlag af en fælles takst pr. afsluttet sag, jf. § 12, og statens, den enkelte myndigheds og forsikringsselskabs faktiske antal sager, der er afsluttet af Ankenævnet for Patienterstatningen.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Statens udgifter efter § 4, stk. 2, opgøres for hvert finansår på grundlag af en fælles takst pr. afsluttet sag, jf. § 12, og det faktiske antal sager, der i det pågældende finansår er afsluttet af vedkommende nævn.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Staten betaler udgifterne til driften af Det Psykiatriske Ankenævn og Styrelsen for Patientklagers sekretariatsbetjening af nævnet.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Staten afholder udgifterne ved sager om behandling ved sundhedsvæsenet på Færøerne eller i Grønland jf. §§ 1 og 4.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Statens udgifter efter § 8 opgøres for hvert finansår på grundlag af en fælles takst pr. afsluttet sag ved Ankenævnet for Patienterstatningen, en fælles takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse ved Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Tvangsbehandlingsnævnet og Det Psykiatriske Ankenævn, jf. §§ 11 og 12, og det faktiske antal sager, der i det pågældende finansår er afsluttet af vedkommende nævn.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Den fælles maksimale takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse ved Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Tvangsbehandlingsnævnet og Det Psykiatriske Ankenævn, udgør 20.466 kr. (2021-niveau). Taksten PL-reguleres årligt med den generelle pris- og lønstigning jf. økonomistyrelsens pris- og lønforudsætninger. Stk. 2. Den fælles maksimale takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse ved Styrelsen for Patientklager og Sundhedsvæsenets Disciplinærnævn vedr. praktiserende tandlæger, udgør 28.012 kr. (2021-niveau). Taksten PL-reguleres årligt med den generelle pris- og lønstigning jf. økonomistyrelsens pris- og lønforudsætninger. Stk. 3. Den fælles maksimale takst pr. afsluttet sag ved Ankenævnet for Patienterstatningen udgør 19.257 kr. (2021-niveau). Taksten PL-reguleres årligt med den generelle pris- og lønstigning jf. økonomistyrelsens pris- og lønforudsætninger.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Indenrigs- og sundhedsministeren oplyser hvert år senest den 1. juni om den samlede foreløbige betaling for det følgende år til hver enkelt regionsråd og forsikringsselskab. Beløbet beregnes på grundlag af de fælles maksimale takster for samme finansår, jf. § 10, og det forventede antal afsluttede sager, jf. §§ 2 og 5. Det forventede antal afsluttede sager er baseret på den historiske udvikling i antallet af modtagne sager og fordeles per regionsråd/forsikringsselskab ud fra den gennemsnitlige fordeling for de tre senest afsluttede år. Stk. 2. Styrelsen for Patientklager opkræver foreløbig betaling fra de enkelte regionsråd og forsikringsselskaber, jf. stk. 1, kvartalsvis forud i kvartalets første måned.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Indenrigs- og sundhedsministeren fastsætter efter et finansårs udløb en endelig fælles takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse ved Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Tvangsbehandlingsnævnet og Det Psykiatriske Ankenævn, en endelig fælles takst pr. afsluttet sag, hvor der er truffet en materiel afgørelse ved Styrelsen for Patientklager og Sundhedsvæsenets Disciplinærnævn vedr. praktiserende tandlæger og en endelig fælles takst pr. afsluttet sag ved Ankenævnet for Patienterstatningen under hensyn til de i § 13 nævnte forhold. De endelige fælles takster kan ikke overstige de fælles maksimale takster, jf. § 10.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Taksten efter § 14 skal fastsættes under hensyn til følgende forhold: 1) Driften af Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Ankenævnet for Patienterstatningen og Det Psykiatriske Ankenævn skal have en positiv produktionsudvikling og omkostningsbevidst adfærd. 2) Indenrigs- og Sundhedsministeriet indgår årlige mål- og resultatplaner med Styrelsen for Patientklager om mål og resultatkrav for dens virksomhed. 3) Styrelsen for Patientklager skal drøfte væsentlige ændringer i serviceniveauet, som har udgiftsmæssige konsekvenser, med Indenrigs- og sundhedsministeriet, inden disse ændringer foretages.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Indenrigs- og sundhedsministeren oplyser hvert år senest den 1. maj hver enkelt regionsråd, kommunalbestyrelse og forsikringsselskab om deres respektive samlede endelige betaling for det forudgående finansår. Betalingen for regionsråd, kommunalbestyrelser og forsikringsselskaber beregnes for hver enkelt regionsråd, kommunalbestyrelse og forsikringsselskab efter reglerne i §§ 2 og 5. Stk. 2. Den endelige afregning af de enkelte regionsråds, kommunalbestyrelsers og forsikringsselskabers samlede betaling for det senest afsluttede finansår, jf. stk. 1 faktureres ligeledes senest den 1. maj med betalingsfrist den 31. marts i det efterfølgende år.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Statens betaling af udgifter efter §§ 1 og 4, herunder betaling af takstfinansierede udgifter, sker via en statslig bevilling.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Senest den 31. januar udsender Styrelsen for Patientklager et opkrævningsgrundlag til hver enkelt regionsråd og forsikringsselskab vedr. det forudgående år med en indsigelsesfrist på 6 uger. Stk. 2. Indenrigs- og Sundhedsministeriet afgør i tvivlstilfælde, hvilke sager der indgår i opgørelsen af antal sager, og hvordan de skal fordeles på de enkelte myndigheder.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Indenrigs- og sundhedsministeren bemyndiger Styrelsen for Patientklager til at underrette om foreløbige takster og endelige takster efter §§ 10, 11 og 12 efter Indenrigs- og Sundhedsministeriet godkendelse. Stk. 2. Indenrigs- og sundhedsministeren bemyndiger Styrelsen for Patientklager til at underrette om foreløbig og endelig betaling efter §§ 11 og 14.",
      "valid_from": "2023-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. § 4, stk. 1, finder anvendelse på skader forårsaget den 1. juli 2006 eller senere for så vidt angår behandling i det militære forsvar eller redningsberedskabet af værnepligtige og i Kriminalforsorgens fængsler og arresthuse af indsatte. Stk. 3. Bekendtgørelse nr. 889 af 28. august 2019 om finansiering af Styrelsen for Patientklager, Sundhedsvæsenets Disciplinærnævn, Ankenævnet for Patienterstatningen, Tvangsbehandlingsnævnet og Det Psykiatriske Ankenævn ophæves.",
      "valid_from": "2023-11-20",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "materielle afgørelser",
      "definition": "sager, som afgøres med en substantiel juridisk og/eller sundhedsfaglig afgørelse af sagen",
      "source_provision": "1:2"
    }
  ]
}
