{
  "id": "2023:975",
  "type": "statute",
  "title": "Bekendtgørelse om forenkling af foranstaltninger til fremme af gennemførelsen af det transeuropæiske transportnet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-23",
  "url": "https://www.retsinformation.dk/eli/lta/2023/975/xml",
  "description": "Retsinformation source. DocumentId=DG000644; AccessionNumber=B20230097505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på de tilladelsesprocedurer, der er påkrævede for at godkende gennemførelsen af følgende projekter: 1) Projekter som er en del af de forhåndsudpegede strækninger på hovednetkorridoren, Skandinavien-Middelhavet, jf. bilag 1. 2) Projekter vedrørende hovednetkorridoren, Skandinavien-Middelhavet, som er udpeget i henhold til bilag 1, del III, i Europa-Parlamentets og Rådets forordning (EU) 2021/1153 af 7. juli 2021 om oprettelse af Connecting Europe-faciliteten og om ophævelse af forordning (EU) nr. 1316/2013 og (EU) nr. 283/2014, EU-Tidende 2021, nr. L 249, side 38-81, hvor projektets samlede omkostninger overstiger 300.000.000 euro. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på offentlige udbud i forbindelse med grænseoverskridende projekter, der er omfattet af stk. 1. Stk. 3. Bekendtgørelsen finder ikke anvendelse på projekter, der udelukkende vedrører trafiktelematik, nye teknologier og innovation, jf. artikel 31 og 33 i Europa-Parlamentets og Rådets forordning (EU) 1315/2013 af 11. december 2013 om Unionens retningslinjer for udvikling af det transeuropæiske transportnet og om ophævelse af afgørelse nr. 661/2010/EU, EU-Tidende 2013, nr. L 348, side 1–128."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Godkendelsesafgørelse: Afgørelse eller samling af afgørelser, som kan have en administrativ karakter, og som er truffet samtidig eller successivt af en myndighed eller myndigheder, med undtagelse af administrative og judicielle klagemyndigheder, der fastslår, hvorvidt en bygherre har ret til at gennemføre projektet på det pågældende geografiske område, uden at det berører afgørelser, som træffes i forbindelse med en administrativ eller judiciel klageprocedure. 2) Tilladelsesprocedure: Enhver procedure, som i henhold til EU-retten eller national ret skal følges i forbindelse med et konkret projekt, der falder under bekendtgørelsens anvendelsesområde, jf. § 1, for at opnå godkendelsesafgørelsen, bortset fra by- eller arealplanlægningsprocedurer, procedurer vedrørende tildeling af offentlige udbud og skridt, der tages på strategisk plan, og som ikke vedrører et specifikt projekt, såsom strategisk miljøvurdering, offentlig budgetplanlægning samt nationale eller regionale transportplaner. 3) Projekt: Et forslag til opførelse, tilpasning eller ændring af en bestemt transportinfrastruktur, som har til formål at forbedre nævnte infrastrukturs kapacitet, sikkerhed og effektivitet, og hvis gennemførelse skal godkendes ved en godkendelsesafgørelse. 4) Grænseoverskridende projekt: Et projekt, der dækker en grænseoverskridende strækning mellem to eller flere medlemsstater i den Europæiske Union. 5) Bygherre: Den fysiske eller juridiske person, der ansøger om godkendelse af gennemførelsen af et projekt, eller den offentlige myndighed, som tager initiativ til et projekt. 6) Udpeget myndighed: Den myndighed, der er kontaktpunkt for bygherre, og som letter en effektiv og struktureret gennemførelse af tilladelsesprocedurerne."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Trafikstyrelsen bemyndiges til at være den udpegede myndighed for projekter, der er omfattet af § 1. Stk. 2. Trafikstyrelsen er kontaktpunkt for oplysninger til bygherre og andre relevante myndigheder, der er involveret i tilladelsesproceduren, der fører til udstedelsen af godkendelsesafgørelsen for et givet projekt. Stk. 3. Trafikstyrelsen fører tilsyn med tidsrammen for tilladelsesproceduren, jf. § 4, stk. 1, og registrerer en eventuel forlængelse af fristen, der er omhandlet i § 5, stk. 1 og 2. Stk. 4. Trafikstyrelsen er ikke ansvarlig for en overskridelse af tilladelsesprocedurens fireårige periode som fastlagt i § 4, stk. 1, og som forlænget i henhold til § 5, stk. 1 og 2, såfremt overskridelsen skyldes bygherres forsinkelse. Stk. 5. Trafikstyrelsen vejleder efter anmodning fra bygherre om processen for indgivelsen af alle relevante oplysninger og dokumenter, herunder de tilladelser, afgørelser og udtalelser, der skal indhentes og forelægges med henblik på godkendelsesafgørelsen. Stk. 6. Trafikstyrelsens beføjelser i henhold til stk. 1-3 og 5, berører ikke de beføjelser, der tilkommer andre myndigheder, som er involveret i tilladelsesproceduren, og bygherres mulighed for at rette henvendelse til de enkelte myndigheder for de specifikke tilladelser, afgørelser eller udtalelser, som indgår i godkendelsesafgørelsen. Stk. 7. Det skal på Trafikstyrelsens hjemmeside fremgå, at Trafikstyrelsen er den udpegede myndighed."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Tilladelsesproceduren for projekter omfattet af § 1, må maksimalt vare fire år, jf. dog stk. 2-4, og § 5. Stk. 2. Den fireårige periode efter stk. 1 berører ikke forpligtigelser, der følger af folkeretten og EU-retten. Stk. 3. Den fireårige periode efter stk. 1 omfatter ikke perioder, der er nødvendige for at gennemføre administrative og judicielle klageprocedurer og søge retsmidler ved en ret eller domstol, samt alle perioder der er nødvendige for at gennemføre eventuelle deraf følgende afgørelser eller retsmidler. Stk. 4. For projekter, der vedtages ved anlægslov, og hvis tilladelsesprocedurer er omfattet af § 1, kan tilladelsesproceduren overstige fire år, hvis det forberedende arbejde, der danner grundlag for anlægsloven, afsluttes inden for fire år i form af fremsættelse af et forslag til anlægsloven i Folketinget."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Trafikstyrelsen kan i særlige tilfælde forlænge den fireårige periode for tilladelsesproceduren, jf. § 4, stk. 1. Trafikstyrelsen fastsætter varigheden af forlængelsen for hvert enkelt projekt, som er anmeldt i henhold til § 6, stk. 1, således at den står i forhold til indfrielsen af målet om at afslutte tilladelsesproceduren og udstede godkendelsesafgørelsen. Trafikstyrelsen begrunder årsagen til forlængelsen og underretter skriftligt bygherre herom. Stk. 2. Trafikstyrelsen kan give yderligere én forlængelse af tilladelsesproceduren ud fra samme betingelser som anført i stk. 1."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Bygherre anmelder projekter omfattet af § 1, skriftligt til Trafikstyrelsen. Når bygherre anmelder projektet, påbegyndes den fireårige periode for tilladelsesproceduren, jf. § 4, stk. 1. Stk. 2. Ved anmeldelse af projekt efter stk. 1, benyttes anmeldelsesblanketten på Trafikstyrelsens hjemmeside. Trafikstyrelsen sikrer, at detaljeringsgraden af oplysningerne og de relevante dokumenter, som bygherre skal indgive i forbindelse med anmeldelsen, fremgår af anmeldelsesblanketten. Stk. 3. Trafikstyrelsen vurderer modenheden af det anmeldte projekt ud fra de oplysninger, som bygherre har anmeldt i anmeldelsesblanketten i henhold til stk. 2, navnlig i forhold til detaljeringsgraden af oplysningerne, projektets tids- og projektplan og projektets finansieringsplan. Stk. 4. Vurderer Trafikstyrelsen, at det anmeldte projekt i henhold til stk. 1 ikke er modent, afviser Trafikstyrelsen anmeldelsen ved en begrundet afgørelse senest fire måneder efter bygherres anmeldelse af projektet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Når Trafikstyrelsen har modtaget anmeldelsen i henhold til § 6, stk. 1, oplyser Trafikstyrelsen de myndigheder, som er involveret i tilladelsesproceduren for det anmeldte projekt, om, at tilladelsesproceduren påbegyndes i henhold til § 4, stk. 1, jf. dog § 6, stk. 4. Stk. 2. Trafikstyrelsen oplyser myndighederne om deres forpligtigelser med henblik på at sikre, at tilladelsesproceduren, som er fastsat i § 4, stk. 1, overholdes."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Myndighederne involveret i tilladelsesproceduren underretter Trafikstyrelsen, når myndighederne har udstedt de pågældende tilladelser, afgørelser eller udtalelser for det anmeldte projekt."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilladelsesproceduren for det anmeldte projekt anses som afsluttet, når den sidste tilladelse, afgørelse eller udtalelse, som er omfattet af tilladelsesproceduren, er udstedt, jf. dog § 4, stk. 4. Stk. 2. Når den sidste tilladelse for det anmeldte projekt er udstedt og oplyst til Trafikstyrelsen i henhold til § 8, informerer Trafikstyrelsen bygherre om, at tilladelsesproceduren for det anmeldte projekt er afsluttet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hvor der i henhold til anden lovgivning findes særlige tilladelsesprocedurer for prioriterede projekter, sikrer Trafikstyrelsen, uden at det berører denne bekendtgørelses mål, krav og frister, at projekter, der er omfattet af § 1, håndteres i overensstemmelse med disse særlige tilladelsesprocedurer, jf. dog stk. 2 og 3. Stk. 2. Et projekts prioriterede status berøres ikke af de beslutninger, der træffes ud fra budget- og investeringsmæssige hensyn. Stk. 3. Særlige tilladelsesprocedurer, der er under afprøvning på et begrænset antal projekter med henblik på at evaluere deres potentielle udvidelse til andre projekter, er ikke omfattet af stk. 1."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Trafikstyrelsen skal sikre, at bygherre modtager generelle oplysninger som vejledning for anmeldelsen. Oplysningerne skal indeholde information om de tilladelser, afgørelser og udtalelser, der kan være påkrævet for at gennemføre et projekt. For hver tilladelse, afgørelse eller udtalelse skal Trafikstyrelsen oplyse om følgende: 1) Generelle oplysninger om omfang og detaljeringsgraden af de oplysninger, som bygherre skal fremlægge. 2) Gældende frister eller, hvis der ikke er sådanne frister, vejledende frister for de enkelte tilladelser, afgørelser eller udtalelser som omfattet af tilladelsesproceduren. 3) Nærmere oplysninger om de myndigheder og interessenter, der normalt deltager i høringer i forbindelse med de forskellige tilladelser, afgørelser og udtalelser. Stk. 2. Trafikstyrelsen sikrer, at oplysningerne omfattet af stk. 1, nr. 1-3, er tilgængelige på Trafikstyrelsens hjemmeside."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For grænseoverskridende projekter samarbejder Trafikstyrelsen med de udpegede myndigheder fra de andre medlemsstater med henblik på at koordinere tidsplaner og nå til enighed om en fælles tidsplan for tilladelsesproceduren."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Trafikstyrelsen giver de europæiske koordinatorer, som er udpeget i henhold til artikel 45 i Europa-Parlamentets og Rådets forordning (EU) 1315/2013 af 11. december 2023 om Unionens retningslinjer for udvikling af det transeuropæiske transportnet og om ophævelse af afgørelse nr. 661/2010/EU, EU-Tidende 2013, nr. L 348, side 1–128, oplysninger om tilladelsesprocedurerne for grænseoverskridende projekter, som er omfattet af § 1."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Overskrides tidsperioden for tilladelsesproceduren i henhold til § 4, stk. 1, for et grænseoverskridende projekt, som er omfattet af § 1, giver medlemsstaterne efter anmodning de berørte europæiske koordinatorer oplysninger om de foranstaltninger, der er truffet eller efter planen vil blive truffet for at gøre det muligt at afslutte tilladelsesproceduren med mindst mulig forsinkelse."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Gennemføres udbudsprocedurer af en fælles enhed i forbindelse med et grænseoverskridende projekt omfattet af § 1, skal den fælles enhed anvende den nationale ret i den medlemsstat, hvor den fælles enhed har sit hjemsted, medmindre andet er fastsat i en aftale mellem de deltagende medlemsstater. Stk. 2. En aftale mellem de deltagende medlemsstater, jf. stk. 1, skal indeholde bestemmelser om anvendelse af en medlemsstats nationale ret på de udbudsprocedurer, der gennemføres af en fælles enhed. Aftalen skal være i overensstemmelse med følgende regler, i det omfang reglerne er relevante: 1) Udbudslovens § 126. 2) § 1 i bekendtgørelse om fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Offentlige udbud, der gennemføres af en fælles enheds datterselskab, skal ske under anvendelse af én af medlemsstaternes nationale ret. De deltagende medlemsstater kan beslutte, at datterselskabet skal anvende den nationale ret, der finder anvendelse for den fælles enhed, jf. § 15."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Trafikstyrelsen skal føre optegnelser over følgende: 1) Antallet af projekter, hvis tilladelsesprocedurer Trafikstyrelsen er eller har været udpeget myndighed for. 2) Tidspunkt for påbegyndelse og afslutning af tilladelsesprocedurerne for et givet projekt, som er omfattet af § 1."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Afgørelser truffet af Trafikstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Trafikstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafikstyrelsens forskrifter."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelsen har virkning fra den 10. august 2023."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen finder ikke anvendelse på projekter, hvor tilladelsesproceduren er påbegyndt før den 10. august 2023."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. §§ 15 og 16 finder kun anvendelse på sådanne kontrakter, for hvilke indkaldelsen af tilbud er udsendt, eller, hvis der ikke kræves en indkaldelse af tilbud, hvor den ordregivende myndighed eller enhed indledte udbudsproceduren efter den 10. august 2023."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. §§ 15 og 16 finder ikke anvendelse på en fælles enhed, der er oprettet inden den 9. august 2021, hvis denne enheds udbudsprocedurer fortsat er omfattet af den ret, der gælder for enhedens udbud på denne dato."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på de tilladelsesprocedurer, der er påkrævede for at godkende gennemførelsen af følgende projekter: 1) Projekter som er en del af de forhåndsudpegede strækninger på hovednetkorridoren, Skandinavien-Middelhavet, jf. bilag 1. 2) Projekter vedrørende hovednetkorridoren, Skandinavien-Middelhavet, som er udpeget i henhold til bilag 1, del III, i Europa-Parlamentets og Rådets forordning (EU) 2021/1153 af 7. juli 2021 om oprettelse af Connecting Europe-faciliteten og om ophævelse af forordning (EU) nr. 1316/2013 og (EU) nr. 283/2014, EU-Tidende 2021, nr. L 249, side 38-81, hvor projektets samlede omkostninger overstiger 300.000.000 euro. Stk. 2. Bekendtgørelsen finder endvidere anvendelse på offentlige udbud i forbindelse med grænseoverskridende projekter, der er omfattet af stk. 1. Stk. 3. Bekendtgørelsen finder ikke anvendelse på projekter, der udelukkende vedrører trafiktelematik, nye teknologier og innovation, jf. artikel 31 og 33 i Europa-Parlamentets og Rådets forordning (EU) 1315/2013 af 11. december 2013 om Unionens retningslinjer for udvikling af det transeuropæiske transportnet og om ophævelse af afgørelse nr. 661/2010/EU, EU-Tidende 2013, nr. L 348, side 1–128.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Godkendelsesafgørelse: Afgørelse eller samling af afgørelser, som kan have en administrativ karakter, og som er truffet samtidig eller successivt af en myndighed eller myndigheder, med undtagelse af administrative og judicielle klagemyndigheder, der fastslår, hvorvidt en bygherre har ret til at gennemføre projektet på det pågældende geografiske område, uden at det berører afgørelser, som træffes i forbindelse med en administrativ eller judiciel klageprocedure. 2) Tilladelsesprocedure: Enhver procedure, som i henhold til EU-retten eller national ret skal følges i forbindelse med et konkret projekt, der falder under bekendtgørelsens anvendelsesområde, jf. § 1, for at opnå godkendelsesafgørelsen, bortset fra by- eller arealplanlægningsprocedurer, procedurer vedrørende tildeling af offentlige udbud og skridt, der tages på strategisk plan, og som ikke vedrører et specifikt projekt, såsom strategisk miljøvurdering, offentlig budgetplanlægning samt nationale eller regionale transportplaner. 3) Projekt: Et forslag til opførelse, tilpasning eller ændring af en bestemt transportinfrastruktur, som har til formål at forbedre nævnte infrastrukturs kapacitet, sikkerhed og effektivitet, og hvis gennemførelse skal godkendes ved en godkendelsesafgørelse. 4) Grænseoverskridende projekt: Et projekt, der dækker en grænseoverskridende strækning mellem to eller flere medlemsstater i den Europæiske Union. 5) Bygherre: Den fysiske eller juridiske person, der ansøger om godkendelse af gennemførelsen af et projekt, eller den offentlige myndighed, som tager initiativ til et projekt. 6) Udpeget myndighed: Den myndighed, der er kontaktpunkt for bygherre, og som letter en effektiv og struktureret gennemførelse af tilladelsesprocedurerne.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Trafikstyrelsen bemyndiges til at være den udpegede myndighed for projekter, der er omfattet af § 1. Stk. 2. Trafikstyrelsen er kontaktpunkt for oplysninger til bygherre og andre relevante myndigheder, der er involveret i tilladelsesproceduren, der fører til udstedelsen af godkendelsesafgørelsen for et givet projekt. Stk. 3. Trafikstyrelsen fører tilsyn med tidsrammen for tilladelsesproceduren, jf. § 4, stk. 1, og registrerer en eventuel forlængelse af fristen, der er omhandlet i § 5, stk. 1 og 2. Stk. 4. Trafikstyrelsen er ikke ansvarlig for en overskridelse af tilladelsesprocedurens fireårige periode som fastlagt i § 4, stk. 1, og som forlænget i henhold til § 5, stk. 1 og 2, såfremt overskridelsen skyldes bygherres forsinkelse. Stk. 5. Trafikstyrelsen vejleder efter anmodning fra bygherre om processen for indgivelsen af alle relevante oplysninger og dokumenter, herunder de tilladelser, afgørelser og udtalelser, der skal indhentes og forelægges med henblik på godkendelsesafgørelsen. Stk. 6. Trafikstyrelsens beføjelser i henhold til stk. 1-3 og 5, berører ikke de beføjelser, der tilkommer andre myndigheder, som er involveret i tilladelsesproceduren, og bygherres mulighed for at rette henvendelse til de enkelte myndigheder for de specifikke tilladelser, afgørelser eller udtalelser, som indgår i godkendelsesafgørelsen. Stk. 7. Det skal på Trafikstyrelsens hjemmeside fremgå, at Trafikstyrelsen er den udpegede myndighed.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Tilladelsesproceduren for projekter omfattet af § 1, må maksimalt vare fire år, jf. dog stk. 2-4, og § 5. Stk. 2. Den fireårige periode efter stk. 1 berører ikke forpligtigelser, der følger af folkeretten og EU-retten. Stk. 3. Den fireårige periode efter stk. 1 omfatter ikke perioder, der er nødvendige for at gennemføre administrative og judicielle klageprocedurer og søge retsmidler ved en ret eller domstol, samt alle perioder der er nødvendige for at gennemføre eventuelle deraf følgende afgørelser eller retsmidler. Stk. 4. For projekter, der vedtages ved anlægslov, og hvis tilladelsesprocedurer er omfattet af § 1, kan tilladelsesproceduren overstige fire år, hvis det forberedende arbejde, der danner grundlag for anlægsloven, afsluttes inden for fire år i form af fremsættelse af et forslag til anlægsloven i Folketinget.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Trafikstyrelsen kan i særlige tilfælde forlænge den fireårige periode for tilladelsesproceduren, jf. § 4, stk. 1. Trafikstyrelsen fastsætter varigheden af forlængelsen for hvert enkelt projekt, som er anmeldt i henhold til § 6, stk. 1, således at den står i forhold til indfrielsen af målet om at afslutte tilladelsesproceduren og udstede godkendelsesafgørelsen. Trafikstyrelsen begrunder årsagen til forlængelsen og underretter skriftligt bygherre herom. Stk. 2. Trafikstyrelsen kan give yderligere én forlængelse af tilladelsesproceduren ud fra samme betingelser som anført i stk. 1.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Bygherre anmelder projekter omfattet af § 1, skriftligt til Trafikstyrelsen. Når bygherre anmelder projektet, påbegyndes den fireårige periode for tilladelsesproceduren, jf. § 4, stk. 1. Stk. 2. Ved anmeldelse af projekt efter stk. 1, benyttes anmeldelsesblanketten på Trafikstyrelsens hjemmeside. Trafikstyrelsen sikrer, at detaljeringsgraden af oplysningerne og de relevante dokumenter, som bygherre skal indgive i forbindelse med anmeldelsen, fremgår af anmeldelsesblanketten. Stk. 3. Trafikstyrelsen vurderer modenheden af det anmeldte projekt ud fra de oplysninger, som bygherre har anmeldt i anmeldelsesblanketten i henhold til stk. 2, navnlig i forhold til detaljeringsgraden af oplysningerne, projektets tids- og projektplan og projektets finansieringsplan. Stk. 4. Vurderer Trafikstyrelsen, at det anmeldte projekt i henhold til stk. 1 ikke er modent, afviser Trafikstyrelsen anmeldelsen ved en begrundet afgørelse senest fire måneder efter bygherres anmeldelse af projektet.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Når Trafikstyrelsen har modtaget anmeldelsen i henhold til § 6, stk. 1, oplyser Trafikstyrelsen de myndigheder, som er involveret i tilladelsesproceduren for det anmeldte projekt, om, at tilladelsesproceduren påbegyndes i henhold til § 4, stk. 1, jf. dog § 6, stk. 4. Stk. 2. Trafikstyrelsen oplyser myndighederne om deres forpligtigelser med henblik på at sikre, at tilladelsesproceduren, som er fastsat i § 4, stk. 1, overholdes.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Myndighederne involveret i tilladelsesproceduren underretter Trafikstyrelsen, når myndighederne har udstedt de pågældende tilladelser, afgørelser eller udtalelser for det anmeldte projekt.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Tilladelsesproceduren for det anmeldte projekt anses som afsluttet, når den sidste tilladelse, afgørelse eller udtalelse, som er omfattet af tilladelsesproceduren, er udstedt, jf. dog § 4, stk. 4. Stk. 2. Når den sidste tilladelse for det anmeldte projekt er udstedt og oplyst til Trafikstyrelsen i henhold til § 8, informerer Trafikstyrelsen bygherre om, at tilladelsesproceduren for det anmeldte projekt er afsluttet.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hvor der i henhold til anden lovgivning findes særlige tilladelsesprocedurer for prioriterede projekter, sikrer Trafikstyrelsen, uden at det berører denne bekendtgørelses mål, krav og frister, at projekter, der er omfattet af § 1, håndteres i overensstemmelse med disse særlige tilladelsesprocedurer, jf. dog stk. 2 og 3. Stk. 2. Et projekts prioriterede status berøres ikke af de beslutninger, der træffes ud fra budget- og investeringsmæssige hensyn. Stk. 3. Særlige tilladelsesprocedurer, der er under afprøvning på et begrænset antal projekter med henblik på at evaluere deres potentielle udvidelse til andre projekter, er ikke omfattet af stk. 1.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Trafikstyrelsen skal sikre, at bygherre modtager generelle oplysninger som vejledning for anmeldelsen. Oplysningerne skal indeholde information om de tilladelser, afgørelser og udtalelser, der kan være påkrævet for at gennemføre et projekt. For hver tilladelse, afgørelse eller udtalelse skal Trafikstyrelsen oplyse om følgende: 1) Generelle oplysninger om omfang og detaljeringsgraden af de oplysninger, som bygherre skal fremlægge. 2) Gældende frister eller, hvis der ikke er sådanne frister, vejledende frister for de enkelte tilladelser, afgørelser eller udtalelser som omfattet af tilladelsesproceduren. 3) Nærmere oplysninger om de myndigheder og interessenter, der normalt deltager i høringer i forbindelse med de forskellige tilladelser, afgørelser og udtalelser. Stk. 2. Trafikstyrelsen sikrer, at oplysningerne omfattet af stk. 1, nr. 1-3, er tilgængelige på Trafikstyrelsens hjemmeside.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. For grænseoverskridende projekter samarbejder Trafikstyrelsen med de udpegede myndigheder fra de andre medlemsstater med henblik på at koordinere tidsplaner og nå til enighed om en fælles tidsplan for tilladelsesproceduren.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Trafikstyrelsen giver de europæiske koordinatorer, som er udpeget i henhold til artikel 45 i Europa-Parlamentets og Rådets forordning (EU) 1315/2013 af 11. december 2023 om Unionens retningslinjer for udvikling af det transeuropæiske transportnet og om ophævelse af afgørelse nr. 661/2010/EU, EU-Tidende 2013, nr. L 348, side 1–128, oplysninger om tilladelsesprocedurerne for grænseoverskridende projekter, som er omfattet af § 1.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Overskrides tidsperioden for tilladelsesproceduren i henhold til § 4, stk. 1, for et grænseoverskridende projekt, som er omfattet af § 1, giver medlemsstaterne efter anmodning de berørte europæiske koordinatorer oplysninger om de foranstaltninger, der er truffet eller efter planen vil blive truffet for at gøre det muligt at afslutte tilladelsesproceduren med mindst mulig forsinkelse.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Gennemføres udbudsprocedurer af en fælles enhed i forbindelse med et grænseoverskridende projekt omfattet af § 1, skal den fælles enhed anvende den nationale ret i den medlemsstat, hvor den fælles enhed har sit hjemsted, medmindre andet er fastsat i en aftale mellem de deltagende medlemsstater. Stk. 2. En aftale mellem de deltagende medlemsstater, jf. stk. 1, skal indeholde bestemmelser om anvendelse af en medlemsstats nationale ret på de udbudsprocedurer, der gennemføres af en fælles enhed. Aftalen skal være i overensstemmelse med følgende regler, i det omfang reglerne er relevante: 1) Udbudslovens § 126. 2) § 1 i bekendtgørelse om fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Offentlige udbud, der gennemføres af en fælles enheds datterselskab, skal ske under anvendelse af én af medlemsstaternes nationale ret. De deltagende medlemsstater kan beslutte, at datterselskabet skal anvende den nationale ret, der finder anvendelse for den fælles enhed, jf. § 15.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Trafikstyrelsen skal føre optegnelser over følgende: 1) Antallet af projekter, hvis tilladelsesprocedurer Trafikstyrelsen er eller har været udpeget myndighed for. 2) Tidspunkt for påbegyndelse og afslutning af tilladelsesprocedurerne for et givet projekt, som er omfattet af § 1.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Afgørelser truffet af Trafikstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Trafikstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafikstyrelsens forskrifter.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelsen har virkning fra den 10. august 2023.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen finder ikke anvendelse på projekter, hvor tilladelsesproceduren er påbegyndt før den 10. august 2023.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. §§ 15 og 16 finder kun anvendelse på sådanne kontrakter, for hvilke indkaldelsen af tilbud er udsendt, eller, hvis der ikke kræves en indkaldelse af tilbud, hvor den ordregivende myndighed eller enhed indledte udbudsproceduren efter den 10. august 2023.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. §§ 15 og 16 finder ikke anvendelse på en fælles enhed, der er oprettet inden den 9. august 2021, hvis denne enheds udbudsprocedurer fortsat er omfattet af den ret, der gælder for enhedens udbud på denne dato.",
      "valid_from": "2023-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen gælder ikke for Færøerne og Grønland.",
      "valid_from": "2023-06-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
