{
  "id": "2023:863",
  "type": "statute",
  "title": "Bekendtgørelse om godskørsel",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-15",
  "url": "https://www.retsinformation.dk/eli/lta/2023/863/xml",
  "description": "Retsinformation source. DocumentId=DG000629; AccessionNumber=B20230086305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for udførelse af godskørsel for fremmed regning med 1) motorkøretøj eller vogntog, hvortil der kræves tilladelse i henhold til godskørselslovens § 1, stk. 1 og 3, og 2) varebil eller vogntog, hvortil der kræves tilladelse i henhold til godskørselslovens § 1, stk. 2. Stk. 2. Kapitel 4 gælder for erhvervsmæssig udlejning af chauffører, hvortil der kræves godkendelse i henhold til godskørselslovens § 6 a, stk. 3 og 4. Stk. 3. Kapitel 6 gælder for udførelse af firmakørsel. Stk. 4. Kapitel 7 gælder for udenlandske virksomheders udførelse af godskørsel."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Godskørsel for fremmed regning er undtaget fra kravet om tilladelse i henhold til godskørselslovens § 1, stk. 1-3, når kørslen udføres med følgende køretøjer: 1) Motorkøretøjer, der er indrettet til befordring af flere end 9 personer, føreren medregnet. 2) Motorkøretøjer, der er specielt indrettet til at udføre redningsopgaver, og som anvendes til transport i direkte tilslutning til sædvanligt redningsarbejde. 3) Højtryksspulevogne og opsugende fejemaskiner. 4) Motorkøretøjer, der kun anvendes til transport af affaldsprodukter fra landbrugsbedrifter med henblik på spredning heraf på landbrugsjord."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgning om udstedelse, ændring og fornyelse af tilladelser til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1-3, indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Tilladelser i henhold til godskørselslovens § 1, stk. 1 og 3, udstedes som en fællesskabstilladelse med bekræftede kopier i henhold til artikel 4 i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel. Stk. 3. Ved ansøgning om tilladelser til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1 og 3, skal ansøger oplyse om antallet af køretøjer, som ansøgeren er registreret ejer eller bruger af."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om en virksomhed eller dennes administrerende direktør, der ansøger om tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1 og 3, opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 2. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om transportlederen i en virksomhed, der ansøger om tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1 og 3, opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 3. En ansøgende virksomheds transportleder eller administrerende direktør, der har opholdt sig i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 4. En ansøgende virksomhed og dennes administrerende direktør og transportleder skal afgive enhver oplysning, som Færdselsstyrelsen anmoder om med henblik på vurdering af, om disse opfylder vandelskravet."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om en virksomhed eller dennes administrerende direktør, der ansøger om tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 2, opfylder vandelskravet i godskørselslovens § 3, stk. 2, nr. 3. Stk. 2. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om transportlederen i en virksomhed, der ansøger om tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 2, opfylder vandelskravet i godskørselslovens § 4, stk. 2, nr. 4. Stk. 3. En ansøgende virksomheds transportleder eller administrerende direktør, der har opholdt sig i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 4. En ansøgende virksomhed og dennes administrerende direktør og transportleder skal afgive enhver oplysning, som Færdselsstyrelsen anmoder om med henblik på vurdering af, om disse opfylder vandelskravet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved vurderingen af om en virksomhed opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, kan der indgå oplysninger om, at virksomhedens ejer, medlemmer af bestyrelsen eller direktionen eller andre personer med væsentlige interesser i selskabet inden for de seneste 5 år: 1) Er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 2) Har været godkendt som transportleder af eller har haft væsentlige interesser i en gods- eller buskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af godskørselsvirksomhed groft eller gentagende gange har overtrådt bestemmelser nævnt i godskørselslovens § 12, stk. 1, nr. 1, litra a-q, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som de pågældende har været ansvarlige for."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved vurderingen af om en virksomhed opfylder vandelskravet i godskørselslovens § 3, stk. 2, nr. 3, kan der indgå oplysninger om, at virksomhedens ejer, medlemmer af bestyrelsen eller direktionen eller andre personer med væsentlige interesser i selskabet inden for de seneste 5 år: 1) Er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed i henhold til godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 2) Har været godkendt som transportleder af eller har haft væsentlige interesser i en gods- eller buskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af godskørselsvirksomhed groft eller gentagende gange har overtrådt bestemmelserne nævnt i godskørselslovens § 12, stk. 2, nr. 1, litra a-h, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som de pågældende har været ansvarlige for."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved vurderingen af om en transportleder, der ansøger eller er godkendt i henhold til godskørselslovens § 4, stk. 1, opfylder vandelskravet, kan der indgå oplysninger om: 1) At transportlederen ikke er dømt for strafbare forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udføre vognmandsvirksomhed, jf. straffelovens § 78, stk. 2. 2) At transportlederen ikke er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 3) At transportlederen har været godkendt som transportleder af eller har haft væsentlige interesser i en gods- eller buskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af godskørselsvirksomhed groft eller gentagende gange har overtrådt bestemmelser nævnt i godskørselslovens § 12, stk. 1, nr. 1, litra a-q, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som den pågældende har været ansvarlig for."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ved vurderingen af om en transportleder, der ansøger eller er godkendt i henhold til godskørselslovens § 4, stk. 2, opfylder vandelskravet, kan der indgå oplysninger om: 1) At transportlederen ikke er dømt for strafbare forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udføre vognmandsvirksomhed, jf. straffelovens § 78, stk. 2. 2) At transportlederen er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed i henhold til godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 3) At transportlederen har været godkendt som transportleder af eller har haft væsentlige interesser i en gods- eller buskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af godskørselsvirksomhed groft eller gentagende gange har overtrådt bestemmelserne nævnt i godskørselslovens § 12, stk. 2, nr. 1, litra a-h, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som den pågældende har været ansvarlig for."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Færdselsstyrelsen indhenter efter samtykke oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug for bedømmelsen af, om den ansøgende virksomhed og transportleder opfylder kravene i godskørselslovens § 3, stk. 1, nr. 2, § 3, stk. 2, nr. 2, § 4, stk. 1, nr. 3 og § 4, stk. 2, nr. 3, om ikke at have ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Til opfyldelse af kravet i artikel 3, litra c, jf. artikel 7, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, skal en virksomhed, der ansøger om tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1, dokumentere at have egne kontante midler eller andre værdier på mindst 1) 66.900 kr. for det første benyttede motorkøretøj, 2) 37.150 kr. for hvert derudover benyttet motorkøretøj eller vogntog med en tilladt totalmasse på over 3.500 kg og 3) 6.650 kr. for hvert derudover benyttet motorkøretøj eller vogntog med en tilladt totalmasse på over 2.500 kg. Stk. 2. En virksomhed skal ved ansøgning om den første tilladelse i henhold til godskørselslovens § 1, stk. 2, dokumentere at have egne kontante midler eller andre værdier på i alt mindst 13.350 kr. Ved ansøgning om yderligere tilladelser forhøjes beløbet med 6.650 kr. Stk. 3. Til opfyldelse af kravet i artikel 3, litra c, jf. artikel 7, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, skal en virksomhed ved ansøgning om den første tilladelse i henhold til godskørselslovens § 1, stk. 3, dokumentere at have egne kontante midler eller andre værdier på i alt mindst 1) 13.350 kr. for det første benyttede motorkøretøj og 2) 6.650 kr. for hvert derudover benyttet motorkøretøj eller vogntog med en tilladt totalmasse på over 2.500 kg. Stk. 4. Kravet til egenkapital kan dokumenteres ved 1) virksomhedens åbningsbalance ved nyetablerede virksomheder, som endnu ikke har skullet afgive sin første årsrapport, 2) virksomhedens seneste årsrapport, som er revideret eller gennemgået af en statsautoriseret eller registreret revisor, 3) erklæring afgivet af en statsautoriseret eller registreret revisor, eller 4) garanti stillet af et forsikringsselskab eller pengeinstitut med et indhold, der er fastsat af Færdselsstyrelsen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. For at blive godkendt som transportleder i en virksomhed med tilladelser i henhold til godskørselslovens § 1, stk. 1 og 3, skal ansøgeren have gennemført et kursus og bestået en prøve, der er godkendt af Færdselsstyrelsen. Stk. 2. Kurset skal have en varighed på mindst 144 lektioner og omfatte alle de emner, der er angivet i bilag 1. En lektion udgør 60 minutter inklusiv op til 15 minutters pause. Kurset afsluttes med en skriftlig prøve, som udarbejdes og tilrettelægges af Færdselsstyrelsen. Prøven aflægges ved hjælp af et elektronisk prøveaflæggelsessystem. Stk. 3. En ansøger kan fritages for at gennemføre kurset efter stk. 1, hvis det godtgøres, at vedkommende igennem de seneste fem år har haft en stilling med overordnede funktioner i en godstransportvirksomhed. Ansøgeren skal dog bestå prøven efter stk. 1. Stk. 4. Med henblik på udstedelse af en tilladelse i henhold til godskørselslovens § 1, stk. 3, til en virksomhed, der udfører international godskørsel som nævnt i § 1, stk. 1, nr. 1, kan en ansøger, der fremlægger dokumentation for, at vedkommende vedvarende i en periode på 10 år før den 20. august 2020 har ledet en virksomhed af samme type, fritages fra kurset og prøven som nævnt i stk. 1. Stk. 5. For gennemførelse af kurset som nævnt i stk. 1, kan kursusudbydere godkendt af Færdselsstyrelsen give merit svarende til et gennemført kursus og bestået prøve i henhold til § 13."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. For at blive godkendt som transportleder i en virksomhed med tilladelser i henhold til godskørselslovens § 1, stk. 2, skal ansøgeren have gennemført et kursus og bestået en prøve, der er godkendt af Færdselsstyrelsen. Stk. 2. Kurset skal have en varighed på mindst 37 lektioner og omfatte alle de emner, der er angivet i bilag 2. En lektion udgør 60 minutter inklusiv op til 15 minutters pause. Kurset afsluttes med en skriftlig prøve, som udarbejdes og tilrettelægges af Færdselsstyrelsen. Prøven aflægges ved hjælp af et elektronisk prøveaflæggelsessystem. Stk. 3. Følgende personer er fritaget for at gennemføre kursus og prøve efter stk. 1: 1) Ansøgere, der har bestået prøven nævnt i § 12, stk. 1. 2) Ansøgere, der er godkendt som transportleder i en virksomhed med tilladelser i henhold til godskørselslovens § 1, stk. 1 eller 2. Stk. 4. En ansøger kan fritages for at gennemføre kursus efter stk. 1, hvis det godtgøres, at vedkommende igennem de seneste tre år har haft en stilling med overordnede funktioner i en godstransportvirksomhed. Ansøgeren skal dog bestå prøven efter stk. 1."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En indehaver af tilladelser efter godskørselslovens § 1, stk. 1 og 3, skal efter anmodning fra Færdselsstyrelsen dokumentere overholdelsen af etableringskravet i artikel 5, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En godkendt transportleder i en virksomhed med tilladelser efter godskørselslovens § 1, stk. 1 og 3, skal kunne kontaktes fra kl. 10.00 til 14.00 på alle hverdage."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En transportleder, der er ansat i en virksomhed med tilladelser udstedt i henhold til godskørselslovens § 1, stk. 1, skal aflønnes med mindst 15.000 kr. om måneden. Er transportlederen tillige ansat som chauffør, skal vedkommende have overenskomstmæssig aflønning som chauffør, jf. godskørselslovens § 6, stk. 3, og derudover aflønnes med mindst 50.000 kr. om året for arbejdet som transportleder. Stk. 2. En transportleder, der er ansat i en virksomhed med tilladelser udstedt i henhold til godskørselslovens § 1, stk. 2 og 3, skal aflønnes med mindst 10.000 kr. om måneden. Er transportlederen tillige ansat som chauffør, skal vedkommende have overenskomstmæssig aflønning som chauffør, jf. godskørselslovens § 6, stk. 3, og derudover aflønnes med mindst 35.000 kr. om året for arbejdet som transportleder. Stk. 3. Kravet om aflønning af en transportleder efter stk. 1 og 2 skal dokumenteres ved indsendelse af en ansættelseskontrakt mellem transportlederen og virksomheden til Færdselsstyrelsen. Stk. 4. Færdselsstyrelsen kan i ganske særlige tilfælde dispensere fra kravene i stk. 1 og 2, når det skønnes foreneligt med de hensyn, der ligger til grund for de pågældende bestemmelser."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Tilladelsesindehaveren har pligt til at sikre sig, at virksomhedens chauffører til stadighed opfylder lovgivningens krav til kørekort, chaufføruddannelsesbevis og varebilschaufføruddannelsesbevis."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. En chauffør, der ikke er statsborger eller fastboende udlænding i et EØS-land, skal ved international kørsel på grundlag af en tilladelse, der er udstedt i henhold til forordningen, medbringe en førerattest, jf. artikel 5, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel. Færdselsstyrelsen udsteder førerattesten til virksomheden, der stiller den til rådighed for chaufføren. Stk. 2. Virksomheden skal straks aflevere førerattesten til Færdselsstyrelsen, hvis 1) chaufføren ikke længere opfylder betingelserne for udstedelsen, 2) tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1 og 3, er tilbagekaldt, eller 3) virksomheden er ophørt og har tilbagesendt tilladelsen til Færdselsstyrelsen."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. En tilladelse i henhold til godskørselslovens § 1, stk. 1-3, kan kun benyttes til kørsel med ét motorkøretøj ad gangen og kun med et motorkøretøj, som tilladelsesindehaveren er registreret bruger af eller har lejet uden fører."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Motorkøretøjer, der anvendes til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1, skal være forsynet med navnet på den, der er registreret som bruger. Navnet skal på tydelig måde og i en klart afvigende farve være påført direkte på motorkøretøjets karosseri med mindst 10 cm høje bogstaver og må ikke være udført på aftagelige skilte eller lignende. Stk. 2. Kravet i stk. 1 gælder ikke, når motorkøretøjet er lejet uden fører i 30 dage eller mindre."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Tilladt totalvægt for et motorkøretøj på over 3.500 kg må ikke nedsættes til 3.500 kg eller derunder. Stk. 2. Tilladt totalvægt for en varebil må ikke nedsættes til 2.500 kg eller derunder."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Indehaveren af en tilladelse i henhold til godskørselslovens § 1, stk. 2, skal ved digital selvbetjening via www.virk.dk oplyse Færdselsstyrelsen om registreringsnummeret på den varebil, hvortil tilladelsen anvendes. Stk. 2. Kun varebiler, hvis registreringsnummer er indberettet til Færdselsstyrelsen efter stk. 1, kan benyttes til godskørsel for fremmed regning i varebil."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Et udlejningskøretøj, der er lejet uden fører, kan anvendes til godskørsel for fremmed regning, hvis følgende betingelser er opfyldt: 1) Køretøjet er indregistreret eller taget i brug i overensstemmelse med lovgivningen i et EU- eller EØS-land. 2) Lejekontrakten vedrører kun udlejning af et køretøj uden fører og må ikke være ledsaget af en kontrakt indgået med samme virksomhed om beskæftigelse af personale til at føre eller ledsage køretøjet. 3) Udlejningskøretøjet står i hele lejeperioden udelukkende til rådighed for den virksomhed, der skal benytte det. 4) Udlejningskøretøjet føres af ansatte i den virksomhed, som benytter køretøjet. Chaufførvikarer sidestilles i denne sammenhæng med ansatte."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Overholdelse af betingelserne i § 23, nr. 1-4, godtgøres ved fremvisning af en lejekontrakt eller et bekræftet uddrag heraf på papir eller i elektronisk form, der mindst indeholder følgende oplysninger: 1) Udlejerens navn. 2) Lejerens navn. 3) Lejekontraktens dato og varighed. 4) Køretøjets registreringsnummer eller stelnummer. Stk. 2. Hvis det ikke er føreren selv, der har lejet køretøjet, skal der foruden en lejekontrakt eller et bekræftet uddrag heraf, jf. stk. 1, fremvises førerens ansættelseskontrakt, et bekræftet uddrag heraf eller en nylig udstedt lønseddel på papir eller i elektronisk form. Stk. 3. Ansættelseskontrakten eller et bekræftet uddrag heraf skal mindst indeholde følgende oplysninger: 1) Arbejdsgiverens navn. 2) Den ansattes navn. 3) Ansættelseskontraktens dato og varighed. Stk. 4. Dokumenterne nævnt i stk. 1-3 kan erstattes af et tilsvarende dokument, der er udstedt af et EU- eller EØS-lands kompetente myndigheder. Stk. 5. Dokumenterne nævnt i stk. 1-4 skal medbringes under kørslen og skal forevises for politiet på forlangende."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Lejeren af et udlejningskøretøj, som er lejet uden fører, jf. § 23, skal meddele Færdselsstyrelsen køretøjets registreringsnummer via www.virk.dk senest på ibrugtagningstidspunktet."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Ved køretøj i henhold til §§ 23-25, forstås et motorkøretøj, en påhængsvogn, en sættevogn eller et vogntog der udelukkende er bestemt til godstransport. Stk. 2. Ved udlejningskøretøj i henhold til §§ 23-25 forstås et køretøj, jf. stk. 1, der mod vederlag og i et givet tidsrum stilles til rådighed for en virksomhed, der udfører godstransport ad landevej for fremmed regning, på grundlag af en kontrakt indgået med den virksomhed, der stiller køretøjet til rådighed."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Færdselsstyrelsen fører tilsyn med, at betingelserne for opretholdelse af tilladelser i henhold til godskørselslovens § 1, stk. 1-3, fortsat er til stede. Stk. 2. Færdselsstyrelsen kan anmode en tilladelsesindehaver og transportleder om enhver oplysning, som er nødvendig for at vurdere, om kravene i kapitel 3, godskørselslovens §§ 3 og 4, og artikel 3 og 4 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, fortsat er opfyldt. Stk. 3. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om tilladelsesindehaver fortsat opfylder kravene om vandel i §§ 6 og 7, godskørselslovens § 3, stk. 2, nr. 3, eller § 4, stk. 2, nr. 4, samt artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 4. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om den ansøgende virksomheds administrerende direktør og transportleder fortsat opfylder kravene om vandel i §§ 6-9, godskørselslovens § 3, stk. 2, nr. 3, eller § 4, stk. 2, nr. 4, samt artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 5. Færdselsstyrelsen kan indhente oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug for bedømmelsen af, om tilladelsesindehaveren og transportlederen fortsat opfylder kravene i godskørselslovens § 3, stk. 1, nr. 2, § 3, stk. 2, nr. 2, § 4, stk. 1, nr. 3 og § 4, stk. 2, nr. 3, samt artikel 7, stk. 1a i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, om ikke at have ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. En indehaver af tilladelser efter godskørselslovens § 1, stk. 1, skal efter anmodning fra Færdselsstyrelsen indsende dokumentation for, at virksomheden overholder kravene i godskørselslovens § 6, stk. 3. Stk. 2. En indehaver af tilladelser efter godskørselslovens § 1, stk. 2 og 3, skal efter anmodning fra Færdselsstyrelsen indsende dokumentation for, at virksomheden overholder godskørselslovens § 6, stk. 4. Stk. 3. Færdselsstyrelsen kan videresende dokumentation, som nævnt i stk. 1, til overenskomstparterne ved høring i henhold til godskørselslovens § 6 c, stk. 1. Overenskomstparterne skal behandle de modtagne oplysninger som fortrolige, jf. forvaltningslovens bestemmelser herom. Stk. 4. Straffelovens §§ 152-152 e finder tilsvarende anvendelse på overenskomstparternes videregivelse af fortrolige oplysninger."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. I tilfælde af at en transportleder i en virksomhed med tilladelse udstedt i henhold til godskørselslovens § 1, stk. 1-3, fratræder, har virksomheden seks måneder fra fratrædelsestidspunktet til at få ansat og godkendt en ny transportleder. Stk. 2. Færdselsstyrelsen kan i særlige tilfælde forlænge fristen i stk. 1."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. I tilfælde af, at indehaveren af en tilladelse i henhold til godskørselslovens § 1, stk. 1-3, afgår ved døden, kommer under rekonstruktionsbehandling eller under konkursbehandling, kan Færdselsstyrelsen tillade, at dødsboet, skyldneren, der er under rekonstruktionsbehandling, eller konkursboet midlertidigt kan fortsætte virksomhedens drift i seks måneder fra dødsfaldet, rekonstruktionsbehandlingens indledning eller konkursdekretets afsigelse med henblik på afvikling, afhændelse, rekonstruktion eller lignende. Stk. 2. Færdselsstyrelsen kan i særlige tilfælde forlænge fristen i stk. 1."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. En transportleder i en virksomhed med tilladelse i henhold til godskørselslovens § 1, stk. 1, eller Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, anses for fagligt kvalificeret til at drive chaufførvikarvirksomhed, hvis vedkommende har gennemført kurset og bestået prøven efter § 12, stk. 1. Stk. 2. Er kurset og prøven efter § 12, stk. 1, gennemført og bestået før 1. maj 2000, skal transportlederen tillige have gennemført og bestået et vikarudlejningskursusmodul, der er godkendt af Færdselsstyrelsen. Stk. 3. En transportleder i en virksomhed med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, kan opfylde kravet i stk. 1 ved at dokumentere, at vedkommende har gennemført et kursus, der giver kendskab til drift af chaufførvikarvirksomhed."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. En ansøger skal ved ansøgning om godkendelse til drift af chaufførvikarvirksomhed i henhold til godskørselslovens § 6 a, stk. 3, dokumentere at have egne kontante midler eller andre værdier på i alt mindst 66.900 kr. Stk. 2. En ansøger skal ved ansøgning om godkendelse til drift af chaufførvikarvirksomhed i henhold til godskørselslovens § 6 a, stk. 4, dokumentere at have egne kontante midler eller andre værdier på i alt mindst 13.350 kr. Stk. 3. Kravet til egenkapital skal dokumenteres som angivet i § 11, stk. 4."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. En chaufførvikarvirksomhed skal ved udlejning af en chauffør til godstransport i motorkøretøjer med en tilladt totalvægt over 3.500 kg og erhvervsmæssig personbefordring udlevere en udfyldt blanket om køre- og hviletid til lejeren, så lejeren kan sikre sig, at den planlagte kørsel lovligt kan udføres af chaufførvikaren efter køre- og hviletidsbestemmelserne. Blanketten findes på Færdselsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. En virksomhed, der er etableret i et andet land end Danmark, og som er godkendt som chaufførvikarvirksomhed i henhold til godskørselslovens § 6 a, stk. 3, skal efter anmodning fra Færdselsstyrelsen, som led i styrelsens tilsyn med overholdelse af godskørselslovens § 6 a, stk. 5, indsende dokumentation for at være omfattet af en overenskomst, jf. godskørselslovens § 6, stk. 3, nr. 2 og 3, eller dokumentation for, at virksomheden følger et omkostningsniveau, jf. godskørselslovens § 6, stk. 3, nr. 1, for chaufførvikarer, som chaufførvikarvirksomheden udlejer til kørsel på dansk område for en virksomhed, der er etableret i Danmark."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Overenskomstnævnets medlemmer udpeges efter reglerne i § 6 b i godskørselsloven. Nævnet består af fem medlemmer. Stk. 2. Fire medlemmer udpeges af de mest repræsentative overenskomstparter, der er Dansk Transport og Logistiks Arbejdsgiverforening (DTL-A), DI/Arbejdsgiverforeningen for Transport og Logistik (ATL) og Fagligt Fælles Forbund (3F). Overenskomstnævnet består af to medlemmer fra arbejdsgiversiden og to medlemmer fra lønmodtagersiden. Stk. 3. For formanden og de øvrige medlemmer beskikkes en suppleant efter reglen i godskørselsloven § 6 b, stk. 1."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Vejtransportrådet udpeges efter reglerne i § 7 i godskørselsloven. Rådet består af 11 medlemmer. Stk. 2. 10 medlemmer udpeges efter indstilling fra Arbejdsgiverforeningen for Transport og Logistik, Dansk Erhverv, Dansk Transport og Logistik, Dansk Transport og Logistiks Arbejdsgiverforening, Dansk Persontransport, Danske Speditører, Dansk Industri, Dansk Industri Transport, Fagligt Fælles Forbund og International Transport Danmark. Stk. 3. For formanden og de øvrige medlemmer beskikkes en suppleant efter reglen i godskørselslovens § 7, stk. 1."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Et motorkøretøj eller vogntog, der overstiger en samlet tilladt totalvægt på 3.500 kg, og en varebil, hvis tilladte totalvægt overstiger 2.500 kg, der anvendes til firmakørsel, skal anmeldes til Motorstyrelsen, medmindre den registrerede bruger har tilladelse i henhold til godskørselslovens § 1, stk. 1-3. Stk. 2. Registreringsattesten gælder som anmeldelsesbevis. Registreringsattesten (del I, hvis attesten er i to dele) eller kopi heraf skal medbringes under kørslen og forevises for kontrolmyndighederne på forlangende. Stk. 3. Køretøjer som nævnt i stk. 1 er undtaget fra kravet om anmeldelse, når de tilhører 1) forsvaret, 2) redningsberedskabet, hvis tilhørsforholdet klart fremgår af nummerpladen eller ved påskrift på køretøjet, eller 3) brandvæsenet eller andre offentlige institutioner, og udelukkende benyttes til brandsluknings- og redningsarbejde."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. De anmeldelsespligtige firmakøretøjer, der er nævnt i § 37, som overstiger en samlet tilladt totalvægt på 3.500 kg, skal være forsynet med navnet på den, der er registreret som bruger. Navnet skal på tydelig måde og i en klart afvigende farve være påført direkte på motorkøretøjets karosseri med mindst 10 cm høje bogstaver og må ikke være udført på aftagelige skilte eller lignende. Stk. 2. Kravet i stk. 1 gælder ikke, når motorkøretøjet er lejet uden fører, jf. bekendtgørelse om udlejning af motorkøretøjer uden fører."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Ved udførelse af grænseoverskridende godskørsel kan en udenlandsk godskørselsvirksomhed ved kørsel i Danmark anvende et udlejningskøretøj efter §§ 23 og 24."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Ved udførelse af cabotagekørsel, jf. artikel 8 i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, skal klart bevis for den foregående internationale transport og for hver efterfølgende cabotagekørsel som foreskrevet i forordningens artikel 8, stk. 3, fremlægges ved standsningen af køretøjet og forevises for kontrolmyndighederne på forlangende. Dokumentation for alle kørsler udført fire dage forud for den foregående internationale transport skal ligeledes på forlangende forevises for kontrolmyndighederne, hvis køretøjet har befundet sig i Danmark i denne periode."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. En transport, der består af tomme containere og returemballage, herunder paller, blomsterbure eller lignende, er ikke en international transport som nævnt i artikel 8, stk. 2, i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, hvis der ikke er tale om en reel transport i forordningens forstand."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Den, der hæfter for udgifter, som en fører eller andre får i forbindelse med sygdom under kørsel i udlandet efter godskørselslovens § 16 b, stk. 1 og 2, yder den sikrede fuld refusion af udgifter til 1) lægehjælp, 2) lægeordineret ophold og behandling på almindelige sygehuse, herunder operationer og ambulancetransport, 3) lægeordineret medicin, 4) ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at den sikrede er blevet forsinket grundet lægebeordret sengeleje, 5) hjemrejse, der erklæres nødvendig af en læge, og 6) hjembringelse af en sikret, der afgår ved døden. Stk. 2. Der ydes refusion med maksimalt 500 kr. til tandlægehjælp i akutte tilfælde. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor behandling efter lægehenvisning kan ske på hotel."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Den, der hæfter for udgifter til retshjælp og lignende udgifter, der opstår under kørsel i udlandet efter godskørselslovens § 16 b, stk. 3, yder den sikrede fuld refusion af udgifter til advokatbistand og krav om sikkerhed til dækning af eventuelle erstatningskrav, som en udenlandsk myndighed stiller som krav for at give tilladelse til udrejse. Stk. 2. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor den sikrede får påbud om ikke at forlade det land, hvor der verserer retssag imod ham, før retsafgørelsen foreligger, og ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at den sikrede er blevet forsinket som følge af retssagen."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Den, der hæfter for udgifter i forbindelse med sygdom og til retshjælp m.v. efter §§ 42 og 43 kan opfylde kravet om sikkerhedsstillelse i godskørselslovens § 16 b, stk. 4, ved 1) tegning af en forsikring i en forsikringsvirksomhed, der er undergivet den til enhver tid gældende lovgivning om forsikringsvirksomhed, 2) medlemskab af en organisation, der i henhold til en ordning, der er godkendt af Færdselsstyrelsen, garanterer for sine medlemmer, eller 3) oprettelse af en bankgaranti på et beløb af 50.000 kr. eller ved deponering i bank eller sparekasse af værdipapirer til en kursværdi af i alt 50.000 kr. Værdipapirerne skal opfylde de krav, som efter den til enhver tid gældende lovgivning gælder for anbringelse af umyndiges midler. Stk. 2. Kravet om sikkerhedsstillelse efter stk. 1 gælder ikke ved kørsel inden for de nordiske lande."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Ansøgning om godkendelse af kurser som nævnt i §§ 12 og 13 og udbydere heraf indsendes til Færdselsstyrelsen på et særligt skema, som findes på styrelsens hjemmeside. Ansøgningen skal indeholde en undervisningsplan for kurset og oplysning om, hvilke undervisningsmetoder der vil blive anvendt. Stk. 2. Færdselsstyrelsen godkender et kursus og udbyderen heraf, hvis kurset opfylder de indholdskrav, der er angivet i henholdsvis bilag 1 og 2, og hvis kurset og prøven skønnes at kunne udføres på betryggende måde. Stk. 3. En godkendelse meddelt efter stk. 2 kan tilbagekaldes, hvis kursusudbyderen groft eller gentagne gange har overtrådt vilkår for godkendelsen."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Kursusudbyderen skal oplyse kursister om, at Færdselsstyrelsen har godkendt kursusudbyderen og dennes kursus. Kursusudbyderen skal gøre oplysningerne tilgængelige for kursisterne eller sikre, at de bliver meddelt klart og entydigt og i god tid inden indgåelse af aftale om kurset."
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Færdselsstyrelsen offentliggør på styrelsens hjemmeside fristen for behandling af godkendelse af kursusudbydere og kurser. Stk. 2. Færdselsstyrelsen kan forlænge fristen efter stk. 1 én gang, hvis sagens kompleksitet berettiger til det. Færdselsstyrelsen giver ansøger meddelelse om forlængelsen og varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen om forlængelsen skal være begrundet."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Færdselsstyrelsen kvitterer hurtigst muligt for modtagelsen af en ansøgning om godkendelse af en kursusudbyder og kursus. Kvitteringen skal indeholde følgende: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning og oplysning om muligheden for, at fristen kan blive forlænget én gang, jf. § 47. 2) Oplysning om klagemuligheder for den pågældende afgørelse."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Færdselsstyrelsen fører tilsyn med de kursusudbydere, der er godkendt i henhold til § 45, stk. 2. Kursusudbyderne skal give Færdselsstyrelsen adgang til at overvære undervisning og de afsluttende prøver."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Færdselsstyrelsen er nationalt kontaktpunkt efter Europa-Parlamentets og Rådets direktiv 2006/1/EF af 18. januar 2006 om anvendelse af udlejningskøretøjer uden fører til godstransport ad landevej med senere ændringer."
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver, beføjelser og klageadgang."
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Overtrædelse af bestemmelserne i §§ 17-19, § 20, stk. 1, § 21, § 22, stk. 2, §§ 23-25, § 33, § 37, stk. 1 og stk. 2, 2. pkt., § 38, stk. 1, og §§ 39 og 40 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. Der kan ved udmåling af straffen for overtrædelse af denne bekendtgørelse lægges vægt på, hvilke økonomiske gevinster der er opnået eller forsøgt opnået ved den pågældende overtrædelse og karakteren af den begåede overtrædelse."
    },
    {
      "provision_ref": "13:53",
      "chapter": "13",
      "section": "53",
      "content": "§ 53. Bekendtgørelsen træder i kraft den 1. juli 2023, jf. dog stk. 2. Stk. 2. § 25 træder i kraft den 6. august 2023. Stk. 3. Bekendtgørelse nr. 1501 af 8. december 2022 om godskørsel ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse gælder for udførelse af godskørsel for fremmed regning med 1) motorkøretøj eller vogntog, hvortil der kræves tilladelse i henhold til godskørselslovens § 1, stk. 1 og 3, og 2) varebil eller vogntog, hvortil der kræves tilladelse i henhold til godskørselslovens § 1, stk. 2. Stk. 2. Kapitel 4 gælder for erhvervsmæssig udlejning af chauffører, hvortil der kræves godkendelse i henhold til godskørselslovens § 6 a, stk. 3 og 4. Stk. 3. Kapitel 6 gælder for udførelse af firmakørsel. Stk. 4. Kapitel 7 gælder for udenlandske virksomheders udførelse af godskørsel.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Godskørsel for fremmed regning er undtaget fra kravet om tilladelse i henhold til godskørselslovens § 1, stk. 1-3, når kørslen udføres med følgende køretøjer: 1) Motorkøretøjer, der er indrettet til befordring af flere end 9 personer, føreren medregnet. 2) Motorkøretøjer, der er specielt indrettet til at udføre redningsopgaver, og som anvendes til transport i direkte tilslutning til sædvanligt redningsarbejde. 3) Højtryksspulevogne og opsugende fejemaskiner. 4) Motorkøretøjer, der kun anvendes til transport af affaldsprodukter fra landbrugsbedrifter med henblik på spredning heraf på landbrugsjord.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgning om udstedelse, ændring og fornyelse af tilladelser til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1-3, indgives til Færdselsstyrelsen ved digital selvbetjening via www.virk.dk. Stk. 2. Tilladelser i henhold til godskørselslovens § 1, stk. 1 og 3, udstedes som en fællesskabstilladelse med bekræftede kopier i henhold til artikel 4 i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel. Stk. 3. Ved ansøgning om tilladelser til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1 og 3, skal ansøger oplyse om antallet af køretøjer, som ansøgeren er registreret ejer eller bruger af.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om en virksomhed eller dennes administrerende direktør, der ansøger om tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1 og 3, opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 2. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om transportlederen i en virksomhed, der ansøger om tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1 og 3, opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 3. En ansøgende virksomheds transportleder eller administrerende direktør, der har opholdt sig i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 4. En ansøgende virksomhed og dennes administrerende direktør og transportleder skal afgive enhver oplysning, som Færdselsstyrelsen anmoder om med henblik på vurdering af, om disse opfylder vandelskravet.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om en virksomhed eller dennes administrerende direktør, der ansøger om tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 2, opfylder vandelskravet i godskørselslovens § 3, stk. 2, nr. 3. Stk. 2. Færdselsstyrelsen indhenter efter samtykke straffeattest til offentlig brug og eventuelt enkeltstående oplysninger fra Kriminalregisteret til brug ved bedømmelsen af, om transportlederen i en virksomhed, der ansøger om tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 2, opfylder vandelskravet i godskørselslovens § 4, stk. 2, nr. 4. Stk. 3. En ansøgende virksomheds transportleder eller administrerende direktør, der har opholdt sig i udlandet i en eller flere perioder forud for ansøgningen, skal selv tilvejebringe straffeattest fra tidligere opholdslande. Stk. 4. En ansøgende virksomhed og dennes administrerende direktør og transportleder skal afgive enhver oplysning, som Færdselsstyrelsen anmoder om med henblik på vurdering af, om disse opfylder vandelskravet.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved vurderingen af om en virksomhed opfylder vandelskravet i artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, kan der indgå oplysninger om, at virksomhedens ejer, medlemmer af bestyrelsen eller direktionen eller andre personer med væsentlige interesser i selskabet inden for de seneste 5 år: 1) Er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 2) Har været godkendt som transportleder af eller har haft væsentlige interesser i en gods- eller buskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af godskørselsvirksomhed groft eller gentagende gange har overtrådt bestemmelser nævnt i godskørselslovens § 12, stk. 1, nr. 1, litra a-q, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som de pågældende har været ansvarlige for.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved vurderingen af om en virksomhed opfylder vandelskravet i godskørselslovens § 3, stk. 2, nr. 3, kan der indgå oplysninger om, at virksomhedens ejer, medlemmer af bestyrelsen eller direktionen eller andre personer med væsentlige interesser i selskabet inden for de seneste 5 år: 1) Er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed i henhold til godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 2) Har været godkendt som transportleder af eller har haft væsentlige interesser i en gods- eller buskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af godskørselsvirksomhed groft eller gentagende gange har overtrådt bestemmelserne nævnt i godskørselslovens § 12, stk. 2, nr. 1, litra a-h, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som de pågældende har været ansvarlige for.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ved vurderingen af om en transportleder, der ansøger eller er godkendt i henhold til godskørselslovens § 4, stk. 1, opfylder vandelskravet, kan der indgå oplysninger om: 1) At transportlederen ikke er dømt for strafbare forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udføre vognmandsvirksomhed, jf. straffelovens § 78, stk. 2. 2) At transportlederen ikke er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed med en tilladelse i henhold til godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 3) At transportlederen har været godkendt som transportleder af eller har haft væsentlige interesser i en gods- eller buskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af godskørselsvirksomhed groft eller gentagende gange har overtrådt bestemmelser nævnt i godskørselslovens § 12, stk. 1, nr. 1, litra a-q, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som den pågældende har været ansvarlig for.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ved vurderingen af om en transportleder, der ansøger eller er godkendt i henhold til godskørselslovens § 4, stk. 2, opfylder vandelskravet, kan der indgå oplysninger om: 1) At transportlederen ikke er dømt for strafbare forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udføre vognmandsvirksomhed, jf. straffelovens § 78, stk. 2. 2) At transportlederen er blevet nægtet godkendelse som transportleder eller har fået tilbagekaldt en godkendelse som transportleder af en virksomhed i henhold til godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf. 3) At transportlederen har været godkendt som transportleder af eller har haft væsentlige interesser i en gods- eller buskørselsvirksomhed, der a) er blevet nægtet udstedelse af eller har fået tilbagekaldt en tilladelse i medfør af bestemmelser i godskørselsloven, buskørselsloven, taxiloven eller forskrifter fastsat i medfør heraf, b) i forbindelse med udførelse af godskørselsvirksomhed groft eller gentagende gange har overtrådt bestemmelserne nævnt i godskørselslovens § 12, stk. 2, nr. 1, litra a-h, eller c) har eller har haft økonomiske vanskeligheder, som kan tilskrives forhold, som den pågældende har været ansvarlig for.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Færdselsstyrelsen indhenter efter samtykke oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug for bedømmelsen af, om den ansøgende virksomhed og transportleder opfylder kravene i godskørselslovens § 3, stk. 1, nr. 2, § 3, stk. 2, nr. 2, § 4, stk. 1, nr. 3 og § 4, stk. 2, nr. 3, om ikke at have ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Til opfyldelse af kravet i artikel 3, litra c, jf. artikel 7, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, skal en virksomhed, der ansøger om tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1, dokumentere at have egne kontante midler eller andre værdier på mindst 1) 66.900 kr. for det første benyttede motorkøretøj, 2) 37.150 kr. for hvert derudover benyttet motorkøretøj eller vogntog med en tilladt totalmasse på over 3.500 kg og 3) 6.650 kr. for hvert derudover benyttet motorkøretøj eller vogntog med en tilladt totalmasse på over 2.500 kg. Stk. 2. En virksomhed skal ved ansøgning om den første tilladelse i henhold til godskørselslovens § 1, stk. 2, dokumentere at have egne kontante midler eller andre værdier på i alt mindst 13.350 kr. Ved ansøgning om yderligere tilladelser forhøjes beløbet med 6.650 kr. Stk. 3. Til opfyldelse af kravet i artikel 3, litra c, jf. artikel 7, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, skal en virksomhed ved ansøgning om den første tilladelse i henhold til godskørselslovens § 1, stk. 3, dokumentere at have egne kontante midler eller andre værdier på i alt mindst 1) 13.350 kr. for det første benyttede motorkøretøj og 2) 6.650 kr. for hvert derudover benyttet motorkøretøj eller vogntog med en tilladt totalmasse på over 2.500 kg. Stk. 4. Kravet til egenkapital kan dokumenteres ved 1) virksomhedens åbningsbalance ved nyetablerede virksomheder, som endnu ikke har skullet afgive sin første årsrapport, 2) virksomhedens seneste årsrapport, som er revideret eller gennemgået af en statsautoriseret eller registreret revisor, 3) erklæring afgivet af en statsautoriseret eller registreret revisor, eller 4) garanti stillet af et forsikringsselskab eller pengeinstitut med et indhold, der er fastsat af Færdselsstyrelsen.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. For at blive godkendt som transportleder i en virksomhed med tilladelser i henhold til godskørselslovens § 1, stk. 1 og 3, skal ansøgeren have gennemført et kursus og bestået en prøve, der er godkendt af Færdselsstyrelsen. Stk. 2. Kurset skal have en varighed på mindst 144 lektioner og omfatte alle de emner, der er angivet i bilag 1. En lektion udgør 60 minutter inklusiv op til 15 minutters pause. Kurset afsluttes med en skriftlig prøve, som udarbejdes og tilrettelægges af Færdselsstyrelsen. Prøven aflægges ved hjælp af et elektronisk prøveaflæggelsessystem. Stk. 3. En ansøger kan fritages for at gennemføre kurset efter stk. 1, hvis det godtgøres, at vedkommende igennem de seneste fem år har haft en stilling med overordnede funktioner i en godstransportvirksomhed. Ansøgeren skal dog bestå prøven efter stk. 1. Stk. 4. Med henblik på udstedelse af en tilladelse i henhold til godskørselslovens § 1, stk. 3, til en virksomhed, der udfører international godskørsel som nævnt i § 1, stk. 1, nr. 1, kan en ansøger, der fremlægger dokumentation for, at vedkommende vedvarende i en periode på 10 år før den 20. august 2020 har ledet en virksomhed af samme type, fritages fra kurset og prøven som nævnt i stk. 1. Stk. 5. For gennemførelse af kurset som nævnt i stk. 1, kan kursusudbydere godkendt af Færdselsstyrelsen give merit svarende til et gennemført kursus og bestået prøve i henhold til § 13.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. For at blive godkendt som transportleder i en virksomhed med tilladelser i henhold til godskørselslovens § 1, stk. 2, skal ansøgeren have gennemført et kursus og bestået en prøve, der er godkendt af Færdselsstyrelsen. Stk. 2. Kurset skal have en varighed på mindst 37 lektioner og omfatte alle de emner, der er angivet i bilag 2. En lektion udgør 60 minutter inklusiv op til 15 minutters pause. Kurset afsluttes med en skriftlig prøve, som udarbejdes og tilrettelægges af Færdselsstyrelsen. Prøven aflægges ved hjælp af et elektronisk prøveaflæggelsessystem. Stk. 3. Følgende personer er fritaget for at gennemføre kursus og prøve efter stk. 1: 1) Ansøgere, der har bestået prøven nævnt i § 12, stk. 1. 2) Ansøgere, der er godkendt som transportleder i en virksomhed med tilladelser i henhold til godskørselslovens § 1, stk. 1 eller 2. Stk. 4. En ansøger kan fritages for at gennemføre kursus efter stk. 1, hvis det godtgøres, at vedkommende igennem de seneste tre år har haft en stilling med overordnede funktioner i en godstransportvirksomhed. Ansøgeren skal dog bestå prøven efter stk. 1.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. En indehaver af tilladelser efter godskørselslovens § 1, stk. 1 og 3, skal efter anmodning fra Færdselsstyrelsen dokumentere overholdelsen af etableringskravet i artikel 5, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. En godkendt transportleder i en virksomhed med tilladelser efter godskørselslovens § 1, stk. 1 og 3, skal kunne kontaktes fra kl. 10.00 til 14.00 på alle hverdage.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En transportleder, der er ansat i en virksomhed med tilladelser udstedt i henhold til godskørselslovens § 1, stk. 1, skal aflønnes med mindst 15.000 kr. om måneden. Er transportlederen tillige ansat som chauffør, skal vedkommende have overenskomstmæssig aflønning som chauffør, jf. godskørselslovens § 6, stk. 3, og derudover aflønnes med mindst 50.000 kr. om året for arbejdet som transportleder. Stk. 2. En transportleder, der er ansat i en virksomhed med tilladelser udstedt i henhold til godskørselslovens § 1, stk. 2 og 3, skal aflønnes med mindst 10.000 kr. om måneden. Er transportlederen tillige ansat som chauffør, skal vedkommende have overenskomstmæssig aflønning som chauffør, jf. godskørselslovens § 6, stk. 3, og derudover aflønnes med mindst 35.000 kr. om året for arbejdet som transportleder. Stk. 3. Kravet om aflønning af en transportleder efter stk. 1 og 2 skal dokumenteres ved indsendelse af en ansættelseskontrakt mellem transportlederen og virksomheden til Færdselsstyrelsen. Stk. 4. Færdselsstyrelsen kan i ganske særlige tilfælde dispensere fra kravene i stk. 1 og 2, når det skønnes foreneligt med de hensyn, der ligger til grund for de pågældende bestemmelser.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Tilladelsesindehaveren har pligt til at sikre sig, at virksomhedens chauffører til stadighed opfylder lovgivningens krav til kørekort, chaufføruddannelsesbevis og varebilschaufføruddannelsesbevis.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. En chauffør, der ikke er statsborger eller fastboende udlænding i et EØS-land, skal ved international kørsel på grundlag af en tilladelse, der er udstedt i henhold til forordningen, medbringe en førerattest, jf. artikel 5, stk. 1, i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel. Færdselsstyrelsen udsteder førerattesten til virksomheden, der stiller den til rådighed for chaufføren. Stk. 2. Virksomheden skal straks aflevere førerattesten til Færdselsstyrelsen, hvis 1) chaufføren ikke længere opfylder betingelserne for udstedelsen, 2) tilladelse til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1 og 3, er tilbagekaldt, eller 3) virksomheden er ophørt og har tilbagesendt tilladelsen til Færdselsstyrelsen.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. En tilladelse i henhold til godskørselslovens § 1, stk. 1-3, kan kun benyttes til kørsel med ét motorkøretøj ad gangen og kun med et motorkøretøj, som tilladelsesindehaveren er registreret bruger af eller har lejet uden fører.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Motorkøretøjer, der anvendes til godskørsel for fremmed regning i henhold til godskørselslovens § 1, stk. 1, skal være forsynet med navnet på den, der er registreret som bruger. Navnet skal på tydelig måde og i en klart afvigende farve være påført direkte på motorkøretøjets karosseri med mindst 10 cm høje bogstaver og må ikke være udført på aftagelige skilte eller lignende. Stk. 2. Kravet i stk. 1 gælder ikke, når motorkøretøjet er lejet uden fører i 30 dage eller mindre.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Tilladt totalvægt for et motorkøretøj på over 3.500 kg må ikke nedsættes til 3.500 kg eller derunder. Stk. 2. Tilladt totalvægt for en varebil må ikke nedsættes til 2.500 kg eller derunder.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Indehaveren af en tilladelse i henhold til godskørselslovens § 1, stk. 2, skal ved digital selvbetjening via www.virk.dk oplyse Færdselsstyrelsen om registreringsnummeret på den varebil, hvortil tilladelsen anvendes. Stk. 2. Kun varebiler, hvis registreringsnummer er indberettet til Færdselsstyrelsen efter stk. 1, kan benyttes til godskørsel for fremmed regning i varebil.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Et udlejningskøretøj, der er lejet uden fører, kan anvendes til godskørsel for fremmed regning, hvis følgende betingelser er opfyldt: 1) Køretøjet er indregistreret eller taget i brug i overensstemmelse med lovgivningen i et EU- eller EØS-land. 2) Lejekontrakten vedrører kun udlejning af et køretøj uden fører og må ikke være ledsaget af en kontrakt indgået med samme virksomhed om beskæftigelse af personale til at føre eller ledsage køretøjet. 3) Udlejningskøretøjet står i hele lejeperioden udelukkende til rådighed for den virksomhed, der skal benytte det. 4) Udlejningskøretøjet føres af ansatte i den virksomhed, som benytter køretøjet. Chaufførvikarer sidestilles i denne sammenhæng med ansatte.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Overholdelse af betingelserne i § 23, nr. 1-4, godtgøres ved fremvisning af en lejekontrakt eller et bekræftet uddrag heraf på papir eller i elektronisk form, der mindst indeholder følgende oplysninger: 1) Udlejerens navn. 2) Lejerens navn. 3) Lejekontraktens dato og varighed. 4) Køretøjets registreringsnummer eller stelnummer. Stk. 2. Hvis det ikke er føreren selv, der har lejet køretøjet, skal der foruden en lejekontrakt eller et bekræftet uddrag heraf, jf. stk. 1, fremvises førerens ansættelseskontrakt, et bekræftet uddrag heraf eller en nylig udstedt lønseddel på papir eller i elektronisk form. Stk. 3. Ansættelseskontrakten eller et bekræftet uddrag heraf skal mindst indeholde følgende oplysninger: 1) Arbejdsgiverens navn. 2) Den ansattes navn. 3) Ansættelseskontraktens dato og varighed. Stk. 4. Dokumenterne nævnt i stk. 1-3 kan erstattes af et tilsvarende dokument, der er udstedt af et EU- eller EØS-lands kompetente myndigheder. Stk. 5. Dokumenterne nævnt i stk. 1-4 skal medbringes under kørslen og skal forevises for politiet på forlangende.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Lejeren af et udlejningskøretøj, som er lejet uden fører, jf. § 23, skal meddele Færdselsstyrelsen køretøjets registreringsnummer via www.virk.dk senest på ibrugtagningstidspunktet.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Ved køretøj i henhold til §§ 23-25, forstås et motorkøretøj, en påhængsvogn, en sættevogn eller et vogntog der udelukkende er bestemt til godstransport. Stk. 2. Ved udlejningskøretøj i henhold til §§ 23-25 forstås et køretøj, jf. stk. 1, der mod vederlag og i et givet tidsrum stilles til rådighed for en virksomhed, der udfører godstransport ad landevej for fremmed regning, på grundlag af en kontrakt indgået med den virksomhed, der stiller køretøjet til rådighed.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Færdselsstyrelsen fører tilsyn med, at betingelserne for opretholdelse af tilladelser i henhold til godskørselslovens § 1, stk. 1-3, fortsat er til stede. Stk. 2. Færdselsstyrelsen kan anmode en tilladelsesindehaver og transportleder om enhver oplysning, som er nødvendig for at vurdere, om kravene i kapitel 3, godskørselslovens §§ 3 og 4, og artikel 3 og 4 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, fortsat er opfyldt. Stk. 3. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om tilladelsesindehaver fortsat opfylder kravene om vandel i §§ 6 og 7, godskørselslovens § 3, stk. 2, nr. 3, eller § 4, stk. 2, nr. 4, samt artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 4. Færdselsstyrelsen kan indhente oplysninger fra politiet til brug ved bedømmelsen af, om den ansøgende virksomheds administrerende direktør og transportleder fortsat opfylder kravene om vandel i §§ 6-9, godskørselslovens § 3, stk. 2, nr. 3, eller § 4, stk. 2, nr. 4, samt artikel 3, litra b, og artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF. Stk. 5. Færdselsstyrelsen kan indhente oplysninger fra skatteforvaltningen om forfalden gæld til det offentlige til brug for bedømmelsen af, om tilladelsesindehaveren og transportlederen fortsat opfylder kravene i godskørselslovens § 3, stk. 1, nr. 2, § 3, stk. 2, nr. 2, § 4, stk. 1, nr. 3 og § 4, stk. 2, nr. 3, samt artikel 7, stk. 1a i Europa-Parlamentets og Rådets forordning (EF) nr. 1071/2009 af 21. oktober 2009 om fælles regler om betingelser for udøvelse af vejtransporterhvervet og om ophævelse af Rådets direktiv 96/26/EF, om ikke at have ikkepersonlig forfalden gæld til det offentlige på 50.000 kr. eller derover.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. En indehaver af tilladelser efter godskørselslovens § 1, stk. 1, skal efter anmodning fra Færdselsstyrelsen indsende dokumentation for, at virksomheden overholder kravene i godskørselslovens § 6, stk. 3. Stk. 2. En indehaver af tilladelser efter godskørselslovens § 1, stk. 2 og 3, skal efter anmodning fra Færdselsstyrelsen indsende dokumentation for, at virksomheden overholder godskørselslovens § 6, stk. 4. Stk. 3. Færdselsstyrelsen kan videresende dokumentation, som nævnt i stk. 1, til overenskomstparterne ved høring i henhold til godskørselslovens § 6 c, stk. 1. Overenskomstparterne skal behandle de modtagne oplysninger som fortrolige, jf. forvaltningslovens bestemmelser herom. Stk. 4. Straffelovens §§ 152-152 e finder tilsvarende anvendelse på overenskomstparternes videregivelse af fortrolige oplysninger.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. I tilfælde af at en transportleder i en virksomhed med tilladelse udstedt i henhold til godskørselslovens § 1, stk. 1-3, fratræder, har virksomheden seks måneder fra fratrædelsestidspunktet til at få ansat og godkendt en ny transportleder. Stk. 2. Færdselsstyrelsen kan i særlige tilfælde forlænge fristen i stk. 1.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. I tilfælde af, at indehaveren af en tilladelse i henhold til godskørselslovens § 1, stk. 1-3, afgår ved døden, kommer under rekonstruktionsbehandling eller under konkursbehandling, kan Færdselsstyrelsen tillade, at dødsboet, skyldneren, der er under rekonstruktionsbehandling, eller konkursboet midlertidigt kan fortsætte virksomhedens drift i seks måneder fra dødsfaldet, rekonstruktionsbehandlingens indledning eller konkursdekretets afsigelse med henblik på afvikling, afhændelse, rekonstruktion eller lignende. Stk. 2. Færdselsstyrelsen kan i særlige tilfælde forlænge fristen i stk. 1.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. En transportleder i en virksomhed med tilladelse i henhold til godskørselslovens § 1, stk. 1, eller Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, anses for fagligt kvalificeret til at drive chaufførvikarvirksomhed, hvis vedkommende har gennemført kurset og bestået prøven efter § 12, stk. 1. Stk. 2. Er kurset og prøven efter § 12, stk. 1, gennemført og bestået før 1. maj 2000, skal transportlederen tillige have gennemført og bestået et vikarudlejningskursusmodul, der er godkendt af Færdselsstyrelsen. Stk. 3. En transportleder i en virksomhed med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, kan opfylde kravet i stk. 1 ved at dokumentere, at vedkommende har gennemført et kursus, der giver kendskab til drift af chaufførvikarvirksomhed.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. En ansøger skal ved ansøgning om godkendelse til drift af chaufførvikarvirksomhed i henhold til godskørselslovens § 6 a, stk. 3, dokumentere at have egne kontante midler eller andre værdier på i alt mindst 66.900 kr. Stk. 2. En ansøger skal ved ansøgning om godkendelse til drift af chaufførvikarvirksomhed i henhold til godskørselslovens § 6 a, stk. 4, dokumentere at have egne kontante midler eller andre værdier på i alt mindst 13.350 kr. Stk. 3. Kravet til egenkapital skal dokumenteres som angivet i § 11, stk. 4.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. En chaufførvikarvirksomhed skal ved udlejning af en chauffør til godstransport i motorkøretøjer med en tilladt totalvægt over 3.500 kg og erhvervsmæssig personbefordring udlevere en udfyldt blanket om køre- og hviletid til lejeren, så lejeren kan sikre sig, at den planlagte kørsel lovligt kan udføres af chaufførvikaren efter køre- og hviletidsbestemmelserne. Blanketten findes på Færdselsstyrelsens hjemmeside.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. En virksomhed, der er etableret i et andet land end Danmark, og som er godkendt som chaufførvikarvirksomhed i henhold til godskørselslovens § 6 a, stk. 3, skal efter anmodning fra Færdselsstyrelsen, som led i styrelsens tilsyn med overholdelse af godskørselslovens § 6 a, stk. 5, indsende dokumentation for at være omfattet af en overenskomst, jf. godskørselslovens § 6, stk. 3, nr. 2 og 3, eller dokumentation for, at virksomheden følger et omkostningsniveau, jf. godskørselslovens § 6, stk. 3, nr. 1, for chaufførvikarer, som chaufførvikarvirksomheden udlejer til kørsel på dansk område for en virksomhed, der er etableret i Danmark.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Overenskomstnævnets medlemmer udpeges efter reglerne i § 6 b i godskørselsloven. Nævnet består af fem medlemmer. Stk. 2. Fire medlemmer udpeges af de mest repræsentative overenskomstparter, der er Dansk Transport og Logistiks Arbejdsgiverforening (DTL-A), DI/Arbejdsgiverforeningen for Transport og Logistik (ATL) og Fagligt Fælles Forbund (3F). Overenskomstnævnet består af to medlemmer fra arbejdsgiversiden og to medlemmer fra lønmodtagersiden. Stk. 3. For formanden og de øvrige medlemmer beskikkes en suppleant efter reglen i godskørselsloven § 6 b, stk. 1.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Vejtransportrådet udpeges efter reglerne i § 7 i godskørselsloven. Rådet består af 11 medlemmer. Stk. 2. 10 medlemmer udpeges efter indstilling fra Arbejdsgiverforeningen for Transport og Logistik, Dansk Erhverv, Dansk Transport og Logistik, Dansk Transport og Logistiks Arbejdsgiverforening, Dansk Persontransport, Danske Speditører, Dansk Industri, Dansk Industri Transport, Fagligt Fælles Forbund og International Transport Danmark. Stk. 3. For formanden og de øvrige medlemmer beskikkes en suppleant efter reglen i godskørselslovens § 7, stk. 1.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Et motorkøretøj eller vogntog, der overstiger en samlet tilladt totalvægt på 3.500 kg, og en varebil, hvis tilladte totalvægt overstiger 2.500 kg, der anvendes til firmakørsel, skal anmeldes til Motorstyrelsen, medmindre den registrerede bruger har tilladelse i henhold til godskørselslovens § 1, stk. 1-3. Stk. 2. Registreringsattesten gælder som anmeldelsesbevis. Registreringsattesten (del I, hvis attesten er i to dele) eller kopi heraf skal medbringes under kørslen og forevises for kontrolmyndighederne på forlangende. Stk. 3. Køretøjer som nævnt i stk. 1 er undtaget fra kravet om anmeldelse, når de tilhører 1) forsvaret, 2) redningsberedskabet, hvis tilhørsforholdet klart fremgår af nummerpladen eller ved påskrift på køretøjet, eller 3) brandvæsenet eller andre offentlige institutioner, og udelukkende benyttes til brandsluknings- og redningsarbejde.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. De anmeldelsespligtige firmakøretøjer, der er nævnt i § 37, som overstiger en samlet tilladt totalvægt på 3.500 kg, skal være forsynet med navnet på den, der er registreret som bruger. Navnet skal på tydelig måde og i en klart afvigende farve være påført direkte på motorkøretøjets karosseri med mindst 10 cm høje bogstaver og må ikke være udført på aftagelige skilte eller lignende. Stk. 2. Kravet i stk. 1 gælder ikke, når motorkøretøjet er lejet uden fører, jf. bekendtgørelse om udlejning af motorkøretøjer uden fører.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Ved udførelse af grænseoverskridende godskørsel kan en udenlandsk godskørselsvirksomhed ved kørsel i Danmark anvende et udlejningskøretøj efter §§ 23 og 24.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Ved udførelse af cabotagekørsel, jf. artikel 8 i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, skal klart bevis for den foregående internationale transport og for hver efterfølgende cabotagekørsel som foreskrevet i forordningens artikel 8, stk. 3, fremlægges ved standsningen af køretøjet og forevises for kontrolmyndighederne på forlangende. Dokumentation for alle kørsler udført fire dage forud for den foregående internationale transport skal ligeledes på forlangende forevises for kontrolmyndighederne, hvis køretøjet har befundet sig i Danmark i denne periode.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. En transport, der består af tomme containere og returemballage, herunder paller, blomsterbure eller lignende, er ikke en international transport som nævnt i artikel 8, stk. 2, i Europa-Parlamentets og Rådets forordning (EF) nr. 1072/2009 af 21. oktober 2009 om fælles regler for adgang til markedet for international godskørsel, hvis der ikke er tale om en reel transport i forordningens forstand.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Den, der hæfter for udgifter, som en fører eller andre får i forbindelse med sygdom under kørsel i udlandet efter godskørselslovens § 16 b, stk. 1 og 2, yder den sikrede fuld refusion af udgifter til 1) lægehjælp, 2) lægeordineret ophold og behandling på almindelige sygehuse, herunder operationer og ambulancetransport, 3) lægeordineret medicin, 4) ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at den sikrede er blevet forsinket grundet lægebeordret sengeleje, 5) hjemrejse, der erklæres nødvendig af en læge, og 6) hjembringelse af en sikret, der afgår ved døden. Stk. 2. Der ydes refusion med maksimalt 500 kr. til tandlægehjælp i akutte tilfælde. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor behandling efter lægehenvisning kan ske på hotel.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Den, der hæfter for udgifter til retshjælp og lignende udgifter, der opstår under kørsel i udlandet efter godskørselslovens § 16 b, stk. 3, yder den sikrede fuld refusion af udgifter til advokatbistand og krav om sikkerhed til dækning af eventuelle erstatningskrav, som en udenlandsk myndighed stiller som krav for at give tilladelse til udrejse. Stk. 2. Herudover betales ekstraudgifter med maksimalt 500 kr. pr. dag til ekstraordinært hotelophold m.v., hvor den sikrede får påbud om ikke at forlade det land, hvor der verserer retssag imod ham, før retsafgørelsen foreligger, og ekstraudgifter ved transport til køretøj med fastlagt rejserute som følge af, at den sikrede er blevet forsinket som følge af retssagen.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Den, der hæfter for udgifter i forbindelse med sygdom og til retshjælp m.v. efter §§ 42 og 43 kan opfylde kravet om sikkerhedsstillelse i godskørselslovens § 16 b, stk. 4, ved 1) tegning af en forsikring i en forsikringsvirksomhed, der er undergivet den til enhver tid gældende lovgivning om forsikringsvirksomhed, 2) medlemskab af en organisation, der i henhold til en ordning, der er godkendt af Færdselsstyrelsen, garanterer for sine medlemmer, eller 3) oprettelse af en bankgaranti på et beløb af 50.000 kr. eller ved deponering i bank eller sparekasse af værdipapirer til en kursværdi af i alt 50.000 kr. Værdipapirerne skal opfylde de krav, som efter den til enhver tid gældende lovgivning gælder for anbringelse af umyndiges midler. Stk. 2. Kravet om sikkerhedsstillelse efter stk. 1 gælder ikke ved kørsel inden for de nordiske lande.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Ansøgning om godkendelse af kurser som nævnt i §§ 12 og 13 og udbydere heraf indsendes til Færdselsstyrelsen på et særligt skema, som findes på styrelsens hjemmeside. Ansøgningen skal indeholde en undervisningsplan for kurset og oplysning om, hvilke undervisningsmetoder der vil blive anvendt. Stk. 2. Færdselsstyrelsen godkender et kursus og udbyderen heraf, hvis kurset opfylder de indholdskrav, der er angivet i henholdsvis bilag 1 og 2, og hvis kurset og prøven skønnes at kunne udføres på betryggende måde. Stk. 3. En godkendelse meddelt efter stk. 2 kan tilbagekaldes, hvis kursusudbyderen groft eller gentagne gange har overtrådt vilkår for godkendelsen.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Kursusudbyderen skal oplyse kursister om, at Færdselsstyrelsen har godkendt kursusudbyderen og dennes kursus. Kursusudbyderen skal gøre oplysningerne tilgængelige for kursisterne eller sikre, at de bliver meddelt klart og entydigt og i god tid inden indgåelse af aftale om kurset.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Færdselsstyrelsen offentliggør på styrelsens hjemmeside fristen for behandling af godkendelse af kursusudbydere og kurser. Stk. 2. Færdselsstyrelsen kan forlænge fristen efter stk. 1 én gang, hvis sagens kompleksitet berettiger til det. Færdselsstyrelsen giver ansøger meddelelse om forlængelsen og varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen om forlængelsen skal være begrundet.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Færdselsstyrelsen kvitterer hurtigst muligt for modtagelsen af en ansøgning om godkendelse af en kursusudbyder og kursus. Kvitteringen skal indeholde følgende: 1) Den offentliggjorte frist for behandlingen af den pågældende ansøgning og oplysning om muligheden for, at fristen kan blive forlænget én gang, jf. § 47. 2) Oplysning om klagemuligheder for den pågældende afgørelse.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Færdselsstyrelsen fører tilsyn med de kursusudbydere, der er godkendt i henhold til § 45, stk. 2. Kursusudbyderne skal give Færdselsstyrelsen adgang til at overvære undervisning og de afsluttende prøver.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Færdselsstyrelsen er nationalt kontaktpunkt efter Europa-Parlamentets og Rådets direktiv 2006/1/EF af 18. januar 2006 om anvendelse af udlejningskøretøjer uden fører til godstransport ad landevej med senere ændringer.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver, beføjelser og klageadgang.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Overtrædelse af bestemmelserne i §§ 17-19, § 20, stk. 1, § 21, § 22, stk. 2, §§ 23-25, § 33, § 37, stk. 1 og stk. 2, 2. pkt., § 38, stk. 1, og §§ 39 og 40 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. Der kan ved udmåling af straffen for overtrædelse af denne bekendtgørelse lægges vægt på, hvilke økonomiske gevinster der er opnået eller forsøgt opnået ved den pågældende overtrædelse og karakteren af den begåede overtrædelse.",
      "valid_from": "2023-06-15",
      "valid_to": null
    },
    {
      "provision_ref": "13:53",
      "chapter": "13",
      "section": "53",
      "content": "§ 53. Bekendtgørelsen træder i kraft den 1. juli 2023, jf. dog stk. 2. Stk. 2. § 25 træder i kraft den 6. august 2023. Stk. 3. Bekendtgørelse nr. 1501 af 8. december 2022 om godskørsel ophæves.",
      "valid_from": "2023-06-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
