{
  "id": "2023:381",
  "type": "statute",
  "title": "Bekendtgørelse om arbejde med stoffer og materialer (kemiske agenser)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-04-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/381/xml",
  "description": "Retsinformation source. DocumentId=BE009517; AccessionNumber=B20230038105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter ethvert arbejde med stoffer og materialer, herunder fremstilling, anvendelse og håndtering, samt enhver risiko for udsættelse på arbejdspladsen for stoffer og materialer. Stk. 2. Bekendtgørelsen omfatter endvidere andet arbejde, som på grund af sin art eller de forhold, hvorunder det foregår, kan indebære en fare for sikkerhed og sundhed. Stk. 3. Følgende bestemmelser gælder også for arbejde omfattet af § 2, stk. 2, i lov om arbejdsmiljø, og arbejde, der ikke udføres for en arbejdsgiver: § 5, §§ 13-15, § 24, bilag 1, pkt. 1.2 og 2.2, bilag 2, bortset fra pkt. 1, 3.2 og 4, og bilag 3, pkt. 3.1, 3.3, 4, 6, 7.1, 8.1, 8.4.2 og 8.5 og bilag 4, bortset fra pkt. 2.2.1, 4 og 7."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved anvendelse af bestemmelserne i denne bekendtgørelse skal følgende definitioner lægges til grund: 1) Stoffer: grundstoffer og deres forbindelser. 2) Materialer: sammensætninger af to eller flere stoffer, herunder biologiske materialer. Stk. 2. Ved stoffer og materialer, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed (farlige stoffer og materialer) jf. kapitel 3-9 forstås i denne bekendtgørelse 1) stoffer og materialer, der opfylder kriterierne for klassificering som farlige efter de regler, der er fastsat af Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december 2008 om klassificering, mærkning og emballering af stoffer og blandinger (CLP-forordningen), uanset om stoffet eller materialet er klassificeret efter de angivne klassificeringsregler, 2) stoffer og materialer, der er optaget med en grænseværdi i bekendtgørelse om grænseværdier for stoffer og materialer (kemiske agenser) i arbejdsmiljøet, 3) materialer, der indeholder 1 pct. eller derover (for gasformige materialer 0,2 pct.) af et stof optaget med en grænseværdi i bekendtgørelse om grænseværdier for stoffer og materialer (kemiske agenser) i arbejdsmiljøet, 4) stoffer, materialer og arbejdsprocesser, der er omfattet af bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, 5) stoffer, materialer og arbejdsprocesser, der er omfattet af bekendtgørelse om asbest, 6) andre stoffer og materialer, der er omfattet af krav om sikkerhedsdatablade efter artikel 31 i Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 af 18. december 2006 om registrering, vurdering og godkendelse af samt begrænsninger for kemikalier (REACH) m.v. med senere ændringer (REACH-forordningen), og 7) stoffer og materialer, som på grund af deres fysisk-kemiske, kemiske eller toksikologiske egenskaber og den måde, hvorpå disse anvendes eller forekommer på arbejdspladsen, kan indebære en risiko for påvirkning fra stoffer og materialer. Stk. 3. Grænseværdi for stoffer og materialer: medmindre andet er anført, grænsen for den tidsvægtede gennemsnitlige koncentration af et stof eller materiale i den luft, der indåndes på arbejdspladsen, vurderet i forhold til en nærmere fastsat referenceperiode. Stk. 4. Biologisk grænseværdi: grænsen for koncentrationen af et givet stof eller materiale i et givet biologisk miljø, dets metabolit eller effektindikator."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For visse stoffer og materialer er der i følgende bilag fastsat særlige krav: 1) Bilag 1 om metallisk bly og dettes ionforbindelser. 2) Bilag 2 om Pao Ferro/Santos Palisander. 3) Bilag 3 om epoxy og isocyanater. 4) Bilag 4 om asfaltmaterialer. Stk. 2. For visse stoffer og materialer, som angivet i bilag 5, er der fastsat anvendelsesbegrænsninger i REACH-forordningens bilag XVII."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen indeholder supplerende regler til bekendtgørelse om arbejdets udførelse og bekendtgørelse om samarbejde om sikkerhed og sundhed."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejde med stoffer og materialer skal i alle led planlægges og tilrettelægges således, at det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt, jf. § 4 i bekendtgørelse om arbejdets udførelse. Risikoen for udsættelse for farlige stoffer og materialer skal fjernes eller reduceres til et minimum. Stk. 2. Unødig påvirkning fra stoffer og materialer skal undgås, jf. § 16 i bekendtgørelse om arbejdets udførelse. Stk. 3. Fastsatte grænseværdier skal overholdes, jf. bekendtgørelse om grænseværdier for stoffer og materialer (kemiske agenser) i arbejdsmiljøet. Stk. 4. Arbejde med de i bilag 1-4 nævnte stoffer og materialer skal ske i overensstemmelse med de særlige krav i bilagene."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Hvis der findes farlige stoffer og materialer på arbejdspladsen, skal der i arbejdspladsvurderingen efter bekendtgørelse om arbejdets udførelse tillige indgå følgende vurderingselementer, jf. dog § 10: 1) Stofferne og materialernes farlige egenskaber. 2) Eksponeringsgraden, -typen og -varigheden. 3) Omstændighederne ved arbejdet med farlige stoffer og materialer, herunder mængden. 4) Virkningen af de forebyggende foranstaltninger, der er truffet eller skal træffes. 5) Hvor det er muligt, de konklusioner, der kan drages af foretagne arbejdsmedicinske undersøgelser. 6) Grænseværdier fastsat af Arbejdstilsynet. 7) Leverandøroplysninger om sikkerhed og sundhed. Stk. 2. Arbejdsgiveren skal fra leverandøren eller fra andre let tilgængelige kilder skaffe yderligere oplysninger, der er nødvendige for arbejdspladsvurderingen. Stk. 3. Arbejdsgiveren skal indhente sikkerhedsdatablade fra leverandøren i de nævnte tilfælde omfattet af REACH-forordningens artikel 31, stk. 3 og 4, CLP-forordningens artikel 59, stk. 2, og Arbejdstilsynets bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer efter lov om arbejdsmiljø § 15 til brug for udarbejdelsen af sin arbejdspladsvurdering. Stk. 4. Vurderingen skal tillige indeholde en fortegnelse over de farlige stoffer og materialer, der bruges på arbejdspladsen med henvisning til de relevante sikkerhedsdatablade. Arbejdsgiveren skal sikre, at de ansatte har adgang til fortegnelsen. Stk. 5. Reparationsarbejde, vedligeholdelsesarbejde o.l. i virksomheden, der kan forudses at give anledning til væsentlig påvirkning fra stoffer og materialer eller som kan forringe sikkerheden og sundheden af andre grunde, selv om der er truffet tekniske foranstaltninger, skal medtages i arbejdspladsvurderingen. Stk. 6. Hvis arbejdet indebærer risiko for påvirkning fra flere farlige stoffer eller materialer, skal der foretages en samlet vurdering af risikoen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Hvis der er tale om en ny aktivitet, hvor der findes farlige kemiske agenser på arbejdspladsen, må arbejdet først påbegyndes, når der er foretaget en vurdering af den risiko, der er forbundet med aktiviteten, og alle tilhørende forebyggende foranstaltninger er blevet truffet."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Arbejdspladsvurderingen efter § 6 skal ajourføres, herunder hvis der sker væsentlige ændringer i aktiviteterne, eller som følge af resultater fra arbejdsmedicinske undersøgelser."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. I det omfang det følger af arbejdspladsvurderingen efter § 6, at der er risiko for de ansattes sikkerhed og sundhed, skal der træffes de særlige foranstaltninger, der er nævnt i kapitel 6 og 7. Stk. 2. Dog er det ikke nødvendigt at træffe de særlige foranstaltninger efter kapitel 6 og 7, hvis arbejdspladsvurderingen efter § 6 viser, at mængden af farlige stoffer og materialer kun indebærer en ringe risiko for påvirkning, og hvis de foranstaltninger, der er truffet efter §§ 5, 6 og 12, er tilstrækkelige til at begrænse denne risiko."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bestemmelserne i § 6 finder ikke anvendelse, hvis arbejdsgiveren dokumenterer, at arten og omfanget af påvirkningerne fra de farlige stoffer og materialer er ubetydelige, og at foranstaltninger er unødvendige."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Arbejdspladsvurderingens del om stoffer og materialer skal være skriftlig og tilgængelig for de ansatte og skal i øvrigt ske i overensstemmelse med kapitel 2 a i bekendtgørelse om arbejdets udførelse."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. I det omfang, det følger af arbejdspladsvurderingen efter § 6, skal påvirkning fra farlige stoffer og materialer fjernes eller begrænses mest muligt i forbindelse med arbejdets udførelse, jf. §§ 13-15 og § 17, stk. 1 1) ved at mængden af farlige stoffer og materialer fjernes, erstattes eller begrænses til det minimum, der er nødvendigt for arbejdet, 2) gennem indretning af arbejdsstedet, 3) ved brug af tekniske hjælpemidler, 4) ved at begrænse antallet af ansatte, som påvirkes eller risikerer at blive påvirket af farlige stoffer og materialer, til et minimum, 5) gennem egnede arbejdsmetoder, herunder sikker håndtering, oplagring og transport på arbejdspladsen af farlige stoffer og materialer, 6) ved passende foranstaltninger med hensyn til personlig hygiejne, 7) ved passende rengøring af overflader, og 8) ved brug af egnede personlige værnemidler."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Farlige stoffer og materialer på arbejdspladsen skal fjernes, erstattes eller begrænses til et minimum."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Foranstaltninger efter § 13 skal navnlig foretages ved at erstatte et farligt stof eller materiale med et ufarligt, mindre farligt eller mindre generende stof eller materiale eller arbejdsproces. Stk. 2. Det skal herunder sikres, at stofferne og materialerne anvendes i den form, der medfører mindst risiko for påvirkning ved arbejdet. Stk. 3. Hvis erstatning ikke kan foretages, skal dette på forlangende dokumenteres over for Arbejdstilsynet."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Erstatning skal foretages, uanset at påvirkningerne fra de farlige stoffer og materialer er ubetydelige. Stk. 2. Såfremt brugen af et erstatningsstof eller -materiale vil medføre ikke uvæsentlige forskelle i tekniske egenskaber eller udgifter, skal der foretages en samlet afvejning af de tekniske og økonomiske konsekvenser over for de sikkerheds- og sundhedsmæssige hensyn. Stk. 3. Hvis erstatning ikke kan foretages efter stk. 1 eller undlades, fordi en samlet afvejning efter stk. 2 viser, at brugen af et erstatningsstof eller -materiale vil medføre urimelige merudgifter for arbejdsgiveren, skal dette på forlangende dokumenteres overfor Arbejdstilsynet."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Virksomhedens arbejdsmiljøorganisation skal inddrages i vurderingen efter § 9, stk. 2, og i vurderingen af om erstatning kan foretages efter § 14 og § 15."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Hvis det på grund af arbejdets særlige karakter ikke er muligt efter kapitel 3-5 at fjerne faren for de ansattes sikkerhed og sundhed, skal arbejdsgiveren på grundlag af vurderingen i § 6 træffe følgende foranstaltninger i nævnte rækkefølge: 1) Tilrettelægge arbejds- og produktionsmetoder, foretage teknisk kontrol samt bruge egnet arbejdsudstyr og egnede materialer for at undgå eller begrænse udslip af farlige stoffer og materialer. 2) Anvende kollektive beskyttelsesforanstaltninger ved farekilden, f.eks. effektiv ventilation og passende tilrettelæggelse af arbejdet. 3) Anvende individuelle beskyttelsesforanstaltninger, herunder personlige værnemidler. Stk. 2. I forbindelse med de særlige foranstaltninger skal der foretages arbejdsmedicinske undersøgelser, hvor det er relevant."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Medmindre arbejdsgiveren tydeligt på andre måder kan godtgøre, at der ved de nævnte særlige foranstaltninger er opnået tilstrækkelig forebyggelse og beskyttelse, skal arbejdsgiveren regelmæssigt, og når der sker ændringer i forholdene, som kan indebære risiko for de ansattes påvirkning fra farlige stoffer og materialer, foretage målinger, især når det skønnes nødvendigt for overholdelse af grænseværdierne, jf. bekendtgørelse om grænseværdier for stoffer og materialer (kemiske agenser) i arbejdsmiljøet. Stk. 2. Ved overskridelse af grænseværdier skal arbejdsgiveren straks træffe de fornødne sikkerhedsforanstaltninger til at afhjælpe situationen. Stk. 3. Arbejdsgiveren skal tage hensyn til resultaterne af de i stk. 1 nævnte målinger ved udarbejdelse og ajourføring af arbejdspladsvurderingen."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Hvis arbejdet er af en sådan art, at det ikke er muligt at forhindre tilstedeværelsen på arbejdspladsen af farlige koncentrationer af brændbare stoffer og materialer eller farlige mængder af kemisk ustabile stoffer eller materialer, skal arbejdsgiveren på grundlag af arbejdspladsvurderingen og de generelle forebyggelsesprincipper træffe foranstaltninger med henblik på, og i nævnte rækkefølge, at 1) undgå tilstedeværelse af antændingskilder, der kan give anledning til brande og eksplosioner, eller uhensigtsmæssige omstændigheder, der kan medføre, at kemisk ustabile stoffer eller materialer fremkalder skadelige fysiske virkninger, og 2) mindske de skadelige virkninger for de ansattes sikkerhed og sundhed i tilfælde af brande eller eksplosioner som følge af, at brændbare stoffer eller materialer antændes, eller skadelige fysiske virkninger som følge af kemisk ustabile stoffer eller materialer. Stk. 2. Tekniske hjælpemidler og beskyttelsessystemer skal være i overensstemmelse med bl.a. bekendtgørelse om indretning af tekniske hjælpemidler til anvendelse i eksplosionsfarlig atmosfære. Stk. 3. I øvrigt skal arbejdet udføres i overensstemmelse med bekendtgørelse om arbejde i forbindelse med eksplosiv atmosfære."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Der skal udarbejdes beredskabs-, evakuerings- og øvelsesplaner efter § 23 i bekendtgørelse om arbejdets udførelse. Sikkerhedsøvelser efter disse planer skal udføres med jævne mellemrum."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Hvis tilstedeværelsen af farlige stoffer og materialer på arbejdspladsen medfører ulykke, uheld eller overhængende fare herfor, skal arbejdsgiveren straks træffe foranstaltninger til at imødegå påvirkningerne heraf, og underrette de ansatte herom. Stk. 2. Arbejdsgiveren skal sikre, at kun ansatte, hvis arbejde gør det nødvendigt, har adgang til de berørte områder, og at de anvender personlige værnemidler, jf. bekendtgørelse om brug af personlige værnemidler."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Arbejdsgiveren skal sikre, at information om nødforanstaltninger vedrørende farlige stoffer og materialer er til rådighed for de i bekendtgørelse om arbejdets udførelse § 23, stk. 2, nævnte personer. Informationen skal indeholde oplysninger om 1) konstaterede farer ved arbejdet med farlige stoffer og materialer, foranstaltninger til identifikation af farer, så der kan foretages de nødvendige forholdsregler, 2) alle tilgængelige oplysninger om særlige farer, der kan opstå i forbindelse med ulykker og uheld, og 3) beredskabs-, evakuerings- og øvelsesplaner udarbejdet i henhold til § 20."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Som led i den oplæring og instruktion, der skal gives efter § 18 i bekendtgørelse om arbejdets udførelse, skal arbejdsgiveren sikre, at de ansatte, der arbejder med stoffer og materialer, som nævnt i § 2, stk. 2, og ansatte, der i forbindelse med arbejdet kan blive udsat for farlige stoffer og materialer, jf. § 2, stk. 2, modtager en effektiv og tilstrækkelig oplæring og instruktion, som basereres på arbejdspladsvurderingen, jf. § 6. Oplæringen og instruktionen skal omfatte 1) de farlige stoffer og materialer, der findes på arbejdspladsen, herunder stofferne eller materialernes navn, faremærkning, risici ved arbejde med og udsættelse for dem, relevante grænseværdier for erhvervsmæssig eksponering og andre anvisninger, 2) hvordan stoffer eller materialer håndteres, bruges og opbevares sikkerhedsmæssigt og sundhedsmæssigt fuldt forsvarligt, herunder eventuelle anvendelsesbegrænsninger, 3) korrekt brug af sikkerhedsforanstaltninger under arbejdet, herunder værnemidler og disses placering på arbejdspladsen, 4) sikkerhedsforanstaltninger ved uheld, f.eks. brand, spild og lignende, og 5) bortskaffelse af stoffer og materialer samt værnemidler efter endt brug og øvrig håndtering af affald, herunder særligt mærket affald. Stk. 2. Oplæring og instruktion skal gennemføres inden arbejde med farlige stoffer og materialer, eller inden der er risiko for udsættelse for farlige stoffer og materialer, og gentages jævnligt. Instruktionen er mundtlig og understøttes af skriftligt materiale, når der arbejdes med eller er risiko for udsættelse for særligt farlige stoffer og materialer, ved særligt komplicerede arbejdsprocesser og forhold, og når arbejdspladsvurderingens del om stoffer og materialer i øvrigt tilsiger det. Stk. 3. Oplæring og instruktion skal foretages på ny, hvis der sker væsentlige ændringer, herunder hvis der er tale om en ny aktivitet eller skiftende omstændigheder. Stk. 4. Arbejdsgiveren skal sikre, at de ansatte og deres repræsentanter har adgang til sikkerhedsdatabladene efter REACH-forordningens art. 31 og § 15 i bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer efter lov om arbejdsmiljø samt øvrige relevante oplysninger efter REACH-forordningens art. 33, stk. 1. Stk. 5. Arbejdsgiveren skal sikre, at arbejdsmiljøorganisationen underrettes om relevante grænseværdier for de farlige stoffer og materialer. I virksomheder, hvor der ikke skal oprettes arbejdsmiljøorganisation, skal de ansatte på tilsvarende måde underrettes."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Beholdere og rør skal være mærket i overensstemmelse med § 4, stk. 2, nr. 6, jf. bilag 8, i bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning. Stk. 2. Hvis ikke der er krav om mærkning i henhold til stk. 1, skal arbejdsgiveren sørge for, at indholdet af beholdere og rør samt eventuelle risici kan identificeres."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Arbejdsgiveren skal sikre, at ansatte, der vurderes at være udsat for påvirkning fra farlige stoffer og materialer, jf. § 6, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse efter reglerne herfor i bekendtgørelse om arbejdsmedicinske undersøgelser efter lov om arbejdsmiljø, hvis 1) påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold den ansatte arbejder under, 3) den anvendte undersøgelsesmetode kun indebærer ringe risiko for den ansatte, og 4) der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Arbejdstilsynet gør virksomheden bekendt med, hvorvidt resultaterne af den arbejdsmedicinske undersøgelse giver anledning til nye foranstaltninger, herunder ajourføring af arbejdspladsvurderingen, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Direktøren for Arbejdstilsynet kan, hvor særlige forhold foreligger, tillade afvigelser fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt og i det omfang det er foreneligt med direktiv 98/24/EF om beskyttelse af arbejdstagernes sikkerhed og sundhed under arbejdet mod risici i forbindelse med kemiske agenser, REACH-forordningen med senere ændringer og CLP-forordningen."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter § 81 i lov om arbejdsmiljø."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der 1) overtræder § 5, stk. 1-4, §§ 6-8, § 9, stk. 1, §§ 12–25, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for tilladelser i henhold til bekendtgørelsen. Stk. 2. For overtrædelse af § 5, stk. 1-4, §§ 6-8, § 9, stk. 1, §§ 12–25, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes pågældende som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 15. april 2023. Stk. 2. Bekendtgørelse nr. 350 af 28. marts 2023 om arbejde med stoffer og materialer (kemiske agenser) ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter ethvert arbejde med stoffer og materialer, herunder fremstilling, anvendelse og håndtering, samt enhver risiko for udsættelse på arbejdspladsen for stoffer og materialer. Stk. 2. Bekendtgørelsen omfatter endvidere andet arbejde, som på grund af sin art eller de forhold, hvorunder det foregår, kan indebære en fare for sikkerhed og sundhed. Stk. 3. Følgende bestemmelser gælder også for arbejde omfattet af § 2, stk. 2, i lov om arbejdsmiljø, og arbejde, der ikke udføres for en arbejdsgiver: § 5, §§ 13-15, § 24, bilag 1, pkt. 1.2 og 2.2, bilag 2, bortset fra pkt. 1, 3.2 og 4, og bilag 3, pkt. 3.1, 3.3, 4, 6, 7.1, 8.1, 8.4.2 og 8.5 og bilag 4, bortset fra pkt. 2.2.1, 4 og 7.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved anvendelse af bestemmelserne i denne bekendtgørelse skal følgende definitioner lægges til grund: 1) Stoffer: grundstoffer og deres forbindelser. 2) Materialer: sammensætninger af to eller flere stoffer, herunder biologiske materialer. Stk. 2. Ved stoffer og materialer, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed (farlige stoffer og materialer) jf. kapitel 3-9 forstås i denne bekendtgørelse 1) stoffer og materialer, der opfylder kriterierne for klassificering som farlige efter de regler, der er fastsat af Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december 2008 om klassificering, mærkning og emballering af stoffer og blandinger (CLP-forordningen), uanset om stoffet eller materialet er klassificeret efter de angivne klassificeringsregler, 2) stoffer og materialer, der er optaget med en grænseværdi i bekendtgørelse om grænseværdier for stoffer og materialer (kemiske agenser) i arbejdsmiljøet, 3) materialer, der indeholder 1 pct. eller derover (for gasformige materialer 0,2 pct.) af et stof optaget med en grænseværdi i bekendtgørelse om grænseværdier for stoffer og materialer (kemiske agenser) i arbejdsmiljøet, 4) stoffer, materialer og arbejdsprocesser, der er omfattet af bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, 5) stoffer, materialer og arbejdsprocesser, der er omfattet af bekendtgørelse om asbest, 6) andre stoffer og materialer, der er omfattet af krav om sikkerhedsdatablade efter artikel 31 i Europa-Parlamentets og Rådets forordning (EF) nr. 1907/2006 af 18. december 2006 om registrering, vurdering og godkendelse af samt begrænsninger for kemikalier (REACH) m.v. med senere ændringer (REACH-forordningen), og 7) stoffer og materialer, som på grund af deres fysisk-kemiske, kemiske eller toksikologiske egenskaber og den måde, hvorpå disse anvendes eller forekommer på arbejdspladsen, kan indebære en risiko for påvirkning fra stoffer og materialer. Stk. 3. Grænseværdi for stoffer og materialer: medmindre andet er anført, grænsen for den tidsvægtede gennemsnitlige koncentration af et stof eller materiale i den luft, der indåndes på arbejdspladsen, vurderet i forhold til en nærmere fastsat referenceperiode. Stk. 4. Biologisk grænseværdi: grænsen for koncentrationen af et givet stof eller materiale i et givet biologisk miljø, dets metabolit eller effektindikator.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For visse stoffer og materialer er der i følgende bilag fastsat særlige krav: 1) Bilag 1 om metallisk bly og dettes ionforbindelser. 2) Bilag 2 om Pao Ferro/Santos Palisander. 3) Bilag 3 om epoxy og isocyanater. 4) Bilag 4 om asfaltmaterialer. Stk. 2. For visse stoffer og materialer, som angivet i bilag 5, er der fastsat anvendelsesbegrænsninger i REACH-forordningens bilag XVII.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen indeholder supplerende regler til bekendtgørelse om arbejdets udførelse og bekendtgørelse om samarbejde om sikkerhed og sundhed.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Arbejde med stoffer og materialer skal i alle led planlægges og tilrettelægges således, at det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt, jf. § 4 i bekendtgørelse om arbejdets udførelse. Risikoen for udsættelse for farlige stoffer og materialer skal fjernes eller reduceres til et minimum. Stk. 2. Unødig påvirkning fra stoffer og materialer skal undgås, jf. § 16 i bekendtgørelse om arbejdets udførelse. Stk. 3. Fastsatte grænseværdier skal overholdes, jf. bekendtgørelse om grænseværdier for stoffer og materialer (kemiske agenser) i arbejdsmiljøet. Stk. 4. Arbejde med de i bilag 1-4 nævnte stoffer og materialer skal ske i overensstemmelse med de særlige krav i bilagene.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Hvis der findes farlige stoffer og materialer på arbejdspladsen, skal der i arbejdspladsvurderingen efter bekendtgørelse om arbejdets udførelse tillige indgå følgende vurderingselementer, jf. dog § 10: 1) Stofferne og materialernes farlige egenskaber. 2) Eksponeringsgraden, -typen og -varigheden. 3) Omstændighederne ved arbejdet med farlige stoffer og materialer, herunder mængden. 4) Virkningen af de forebyggende foranstaltninger, der er truffet eller skal træffes. 5) Hvor det er muligt, de konklusioner, der kan drages af foretagne arbejdsmedicinske undersøgelser. 6) Grænseværdier fastsat af Arbejdstilsynet. 7) Leverandøroplysninger om sikkerhed og sundhed. Stk. 2. Arbejdsgiveren skal fra leverandøren eller fra andre let tilgængelige kilder skaffe yderligere oplysninger, der er nødvendige for arbejdspladsvurderingen. Stk. 3. Arbejdsgiveren skal indhente sikkerhedsdatablade fra leverandøren i de nævnte tilfælde omfattet af REACH-forordningens artikel 31, stk. 3 og 4, CLP-forordningens artikel 59, stk. 2, og Arbejdstilsynets bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer efter lov om arbejdsmiljø § 15 til brug for udarbejdelsen af sin arbejdspladsvurdering. Stk. 4. Vurderingen skal tillige indeholde en fortegnelse over de farlige stoffer og materialer, der bruges på arbejdspladsen med henvisning til de relevante sikkerhedsdatablade. Arbejdsgiveren skal sikre, at de ansatte har adgang til fortegnelsen. Stk. 5. Reparationsarbejde, vedligeholdelsesarbejde o.l. i virksomheden, der kan forudses at give anledning til væsentlig påvirkning fra stoffer og materialer eller som kan forringe sikkerheden og sundheden af andre grunde, selv om der er truffet tekniske foranstaltninger, skal medtages i arbejdspladsvurderingen. Stk. 6. Hvis arbejdet indebærer risiko for påvirkning fra flere farlige stoffer eller materialer, skal der foretages en samlet vurdering af risikoen.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Hvis der er tale om en ny aktivitet, hvor der findes farlige kemiske agenser på arbejdspladsen, må arbejdet først påbegyndes, når der er foretaget en vurdering af den risiko, der er forbundet med aktiviteten, og alle tilhørende forebyggende foranstaltninger er blevet truffet.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Arbejdspladsvurderingen efter § 6 skal ajourføres, herunder hvis der sker væsentlige ændringer i aktiviteterne, eller som følge af resultater fra arbejdsmedicinske undersøgelser.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. I det omfang det følger af arbejdspladsvurderingen efter § 6, at der er risiko for de ansattes sikkerhed og sundhed, skal der træffes de særlige foranstaltninger, der er nævnt i kapitel 6 og 7. Stk. 2. Dog er det ikke nødvendigt at træffe de særlige foranstaltninger efter kapitel 6 og 7, hvis arbejdspladsvurderingen efter § 6 viser, at mængden af farlige stoffer og materialer kun indebærer en ringe risiko for påvirkning, og hvis de foranstaltninger, der er truffet efter §§ 5, 6 og 12, er tilstrækkelige til at begrænse denne risiko.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bestemmelserne i § 6 finder ikke anvendelse, hvis arbejdsgiveren dokumenterer, at arten og omfanget af påvirkningerne fra de farlige stoffer og materialer er ubetydelige, og at foranstaltninger er unødvendige.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Arbejdspladsvurderingens del om stoffer og materialer skal være skriftlig og tilgængelig for de ansatte og skal i øvrigt ske i overensstemmelse med kapitel 2 a i bekendtgørelse om arbejdets udførelse.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. I det omfang, det følger af arbejdspladsvurderingen efter § 6, skal påvirkning fra farlige stoffer og materialer fjernes eller begrænses mest muligt i forbindelse med arbejdets udførelse, jf. §§ 13-15 og § 17, stk. 1 1) ved at mængden af farlige stoffer og materialer fjernes, erstattes eller begrænses til det minimum, der er nødvendigt for arbejdet, 2) gennem indretning af arbejdsstedet, 3) ved brug af tekniske hjælpemidler, 4) ved at begrænse antallet af ansatte, som påvirkes eller risikerer at blive påvirket af farlige stoffer og materialer, til et minimum, 5) gennem egnede arbejdsmetoder, herunder sikker håndtering, oplagring og transport på arbejdspladsen af farlige stoffer og materialer, 6) ved passende foranstaltninger med hensyn til personlig hygiejne, 7) ved passende rengøring af overflader, og 8) ved brug af egnede personlige værnemidler.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Farlige stoffer og materialer på arbejdspladsen skal fjernes, erstattes eller begrænses til et minimum.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Foranstaltninger efter § 13 skal navnlig foretages ved at erstatte et farligt stof eller materiale med et ufarligt, mindre farligt eller mindre generende stof eller materiale eller arbejdsproces. Stk. 2. Det skal herunder sikres, at stofferne og materialerne anvendes i den form, der medfører mindst risiko for påvirkning ved arbejdet. Stk. 3. Hvis erstatning ikke kan foretages, skal dette på forlangende dokumenteres over for Arbejdstilsynet.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Erstatning skal foretages, uanset at påvirkningerne fra de farlige stoffer og materialer er ubetydelige. Stk. 2. Såfremt brugen af et erstatningsstof eller -materiale vil medføre ikke uvæsentlige forskelle i tekniske egenskaber eller udgifter, skal der foretages en samlet afvejning af de tekniske og økonomiske konsekvenser over for de sikkerheds- og sundhedsmæssige hensyn. Stk. 3. Hvis erstatning ikke kan foretages efter stk. 1 eller undlades, fordi en samlet afvejning efter stk. 2 viser, at brugen af et erstatningsstof eller -materiale vil medføre urimelige merudgifter for arbejdsgiveren, skal dette på forlangende dokumenteres overfor Arbejdstilsynet.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Virksomhedens arbejdsmiljøorganisation skal inddrages i vurderingen efter § 9, stk. 2, og i vurderingen af om erstatning kan foretages efter § 14 og § 15.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Hvis det på grund af arbejdets særlige karakter ikke er muligt efter kapitel 3-5 at fjerne faren for de ansattes sikkerhed og sundhed, skal arbejdsgiveren på grundlag af vurderingen i § 6 træffe følgende foranstaltninger i nævnte rækkefølge: 1) Tilrettelægge arbejds- og produktionsmetoder, foretage teknisk kontrol samt bruge egnet arbejdsudstyr og egnede materialer for at undgå eller begrænse udslip af farlige stoffer og materialer. 2) Anvende kollektive beskyttelsesforanstaltninger ved farekilden, f.eks. effektiv ventilation og passende tilrettelæggelse af arbejdet. 3) Anvende individuelle beskyttelsesforanstaltninger, herunder personlige værnemidler. Stk. 2. I forbindelse med de særlige foranstaltninger skal der foretages arbejdsmedicinske undersøgelser, hvor det er relevant.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Medmindre arbejdsgiveren tydeligt på andre måder kan godtgøre, at der ved de nævnte særlige foranstaltninger er opnået tilstrækkelig forebyggelse og beskyttelse, skal arbejdsgiveren regelmæssigt, og når der sker ændringer i forholdene, som kan indebære risiko for de ansattes påvirkning fra farlige stoffer og materialer, foretage målinger, især når det skønnes nødvendigt for overholdelse af grænseværdierne, jf. bekendtgørelse om grænseværdier for stoffer og materialer (kemiske agenser) i arbejdsmiljøet. Stk. 2. Ved overskridelse af grænseværdier skal arbejdsgiveren straks træffe de fornødne sikkerhedsforanstaltninger til at afhjælpe situationen. Stk. 3. Arbejdsgiveren skal tage hensyn til resultaterne af de i stk. 1 nævnte målinger ved udarbejdelse og ajourføring af arbejdspladsvurderingen.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Hvis arbejdet er af en sådan art, at det ikke er muligt at forhindre tilstedeværelsen på arbejdspladsen af farlige koncentrationer af brændbare stoffer og materialer eller farlige mængder af kemisk ustabile stoffer eller materialer, skal arbejdsgiveren på grundlag af arbejdspladsvurderingen og de generelle forebyggelsesprincipper træffe foranstaltninger med henblik på, og i nævnte rækkefølge, at 1) undgå tilstedeværelse af antændingskilder, der kan give anledning til brande og eksplosioner, eller uhensigtsmæssige omstændigheder, der kan medføre, at kemisk ustabile stoffer eller materialer fremkalder skadelige fysiske virkninger, og 2) mindske de skadelige virkninger for de ansattes sikkerhed og sundhed i tilfælde af brande eller eksplosioner som følge af, at brændbare stoffer eller materialer antændes, eller skadelige fysiske virkninger som følge af kemisk ustabile stoffer eller materialer. Stk. 2. Tekniske hjælpemidler og beskyttelsessystemer skal være i overensstemmelse med bl.a. bekendtgørelse om indretning af tekniske hjælpemidler til anvendelse i eksplosionsfarlig atmosfære. Stk. 3. I øvrigt skal arbejdet udføres i overensstemmelse med bekendtgørelse om arbejde i forbindelse med eksplosiv atmosfære.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Der skal udarbejdes beredskabs-, evakuerings- og øvelsesplaner efter § 23 i bekendtgørelse om arbejdets udførelse. Sikkerhedsøvelser efter disse planer skal udføres med jævne mellemrum.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Hvis tilstedeværelsen af farlige stoffer og materialer på arbejdspladsen medfører ulykke, uheld eller overhængende fare herfor, skal arbejdsgiveren straks træffe foranstaltninger til at imødegå påvirkningerne heraf, og underrette de ansatte herom. Stk. 2. Arbejdsgiveren skal sikre, at kun ansatte, hvis arbejde gør det nødvendigt, har adgang til de berørte områder, og at de anvender personlige værnemidler, jf. bekendtgørelse om brug af personlige værnemidler.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Arbejdsgiveren skal sikre, at information om nødforanstaltninger vedrørende farlige stoffer og materialer er til rådighed for de i bekendtgørelse om arbejdets udførelse § 23, stk. 2, nævnte personer. Informationen skal indeholde oplysninger om 1) konstaterede farer ved arbejdet med farlige stoffer og materialer, foranstaltninger til identifikation af farer, så der kan foretages de nødvendige forholdsregler, 2) alle tilgængelige oplysninger om særlige farer, der kan opstå i forbindelse med ulykker og uheld, og 3) beredskabs-, evakuerings- og øvelsesplaner udarbejdet i henhold til § 20.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Som led i den oplæring og instruktion, der skal gives efter § 18 i bekendtgørelse om arbejdets udførelse, skal arbejdsgiveren sikre, at de ansatte, der arbejder med stoffer og materialer, som nævnt i § 2, stk. 2, og ansatte, der i forbindelse med arbejdet kan blive udsat for farlige stoffer og materialer, jf. § 2, stk. 2, modtager en effektiv og tilstrækkelig oplæring og instruktion, som basereres på arbejdspladsvurderingen, jf. § 6. Oplæringen og instruktionen skal omfatte 1) de farlige stoffer og materialer, der findes på arbejdspladsen, herunder stofferne eller materialernes navn, faremærkning, risici ved arbejde med og udsættelse for dem, relevante grænseværdier for erhvervsmæssig eksponering og andre anvisninger, 2) hvordan stoffer eller materialer håndteres, bruges og opbevares sikkerhedsmæssigt og sundhedsmæssigt fuldt forsvarligt, herunder eventuelle anvendelsesbegrænsninger, 3) korrekt brug af sikkerhedsforanstaltninger under arbejdet, herunder værnemidler og disses placering på arbejdspladsen, 4) sikkerhedsforanstaltninger ved uheld, f.eks. brand, spild og lignende, og 5) bortskaffelse af stoffer og materialer samt værnemidler efter endt brug og øvrig håndtering af affald, herunder særligt mærket affald. Stk. 2. Oplæring og instruktion skal gennemføres inden arbejde med farlige stoffer og materialer, eller inden der er risiko for udsættelse for farlige stoffer og materialer, og gentages jævnligt. Instruktionen er mundtlig og understøttes af skriftligt materiale, når der arbejdes med eller er risiko for udsættelse for særligt farlige stoffer og materialer, ved særligt komplicerede arbejdsprocesser og forhold, og når arbejdspladsvurderingens del om stoffer og materialer i øvrigt tilsiger det. Stk. 3. Oplæring og instruktion skal foretages på ny, hvis der sker væsentlige ændringer, herunder hvis der er tale om en ny aktivitet eller skiftende omstændigheder. Stk. 4. Arbejdsgiveren skal sikre, at de ansatte og deres repræsentanter har adgang til sikkerhedsdatabladene efter REACH-forordningens art. 31 og § 15 i bekendtgørelse om særlige pligter for fremstillere, leverandører og importører m.v. af stoffer og materialer efter lov om arbejdsmiljø samt øvrige relevante oplysninger efter REACH-forordningens art. 33, stk. 1. Stk. 5. Arbejdsgiveren skal sikre, at arbejdsmiljøorganisationen underrettes om relevante grænseværdier for de farlige stoffer og materialer. I virksomheder, hvor der ikke skal oprettes arbejdsmiljøorganisation, skal de ansatte på tilsvarende måde underrettes.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Beholdere og rør skal være mærket i overensstemmelse med § 4, stk. 2, nr. 6, jf. bilag 8, i bekendtgørelse om sikkerhedsskiltning og anden form for signalgivning. Stk. 2. Hvis ikke der er krav om mærkning i henhold til stk. 1, skal arbejdsgiveren sørge for, at indholdet af beholdere og rør samt eventuelle risici kan identificeres.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Arbejdsgiveren skal sikre, at ansatte, der vurderes at være udsat for påvirkning fra farlige stoffer og materialer, jf. § 6, har adgang til at få foretaget en arbejdsmedicinsk undersøgelse efter reglerne herfor i bekendtgørelse om arbejdsmedicinske undersøgelser efter lov om arbejdsmiljø, hvis 1) påvirkningen er af en sådan art, at identificerbar sygdom eller forringelse af helbredet kan sættes i forbindelse med udsættelsen, 2) det er sandsynligt, at sygdommen eller virkningen kan opstå under de særlige forhold den ansatte arbejder under, 3) den anvendte undersøgelsesmetode kun indebærer ringe risiko for den ansatte, og 4) der foreligger effektive teknikker til påvisning af indikationer på sygdommen eller virkningen.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Arbejdstilsynet gør virksomheden bekendt med, hvorvidt resultaterne af den arbejdsmedicinske undersøgelse giver anledning til nye foranstaltninger, herunder ajourføring af arbejdspladsvurderingen, løbende helbredsundersøgelse for de ansatte samt foranstaltninger i forbindelse med arbejdets planlægning og tilrettelæggelse.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Direktøren for Arbejdstilsynet kan, hvor særlige forhold foreligger, tillade afvigelser fra bestemmelserne i denne bekendtgørelse, når det skønnes rimeligt og fuldt forsvarligt og i det omfang det er foreneligt med direktiv 98/24/EF om beskyttelse af arbejdstagernes sikkerhed og sundhed under arbejdet mod risici i forbindelse med kemiske agenser, REACH-forordningen med senere ændringer og CLP-forordningen.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter § 81 i lov om arbejdsmiljø.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Medmindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der 1) overtræder § 5, stk. 1-4, §§ 6-8, § 9, stk. 1, §§ 12–25, 2) ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen, eller 3) tilsidesætter vilkår for tilladelser i henhold til bekendtgørelsen. Stk. 2. For overtrædelse af § 5, stk. 1-4, §§ 6-8, § 9, stk. 1, §§ 12–25, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes pågældende som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-04-12",
      "valid_to": null
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 15. april 2023. Stk. 2. Bekendtgørelse nr. 350 af 28. marts 2023 om arbejde med stoffer og materialer (kemiske agenser) ophæves.",
      "valid_from": "2023-04-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
