{
  "id": "2023:1765",
  "type": "statute",
  "title": "Lov om håndhævelse af Europa-Parlamentets og Rådets forordning om et indre marked for digitale tjenester",
  "short_name": "LOV H#LOKDOK 01",
  "status": "in_force",
  "issued_date": "2023-12-28",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1765/xml",
  "description": "Retsinformation source. DocumentId=CQ002760; AccessionNumber=A20230176530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven supplerer Europa-Parlamentets og Rådets forordning (EU) 2022/2065 af 19. oktober 2022 om et indre marked for digitale tjenester og om ændring af direktiv 2000/31/EF (forordning om digitale tjenester), jf. bilag 1 til denne lov."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven finder anvendelse på formidlingstjenester, der udbydes til tjenestemodtagere, som er etableret eller befinder sig i Den Europæiske Union, uanset hvor udbyderne af disse formidlingstjenester er etableret, og hvor Danmark i henhold til forordningen om digitale tjenester er tillagt tilsyns- og håndhævelseskompetence. Stk. 2. Loven finder anvendelse på fysiske og juridiske personer som nævnt i artikel 51, stk. 1, i forordningen om digitale tjenester. Stk. 3. Loven finder anvendelse på forhold omfattet af danske kompetente myndigheders bistand til andre medlemsstater i Den Europæiske Union eller Europa-Kommis‍si‍onen i henhold til artikel 57, stk. 2, artikel 60, stk. 4, og artikel 66, stk. 3, i forordningen om digitale tjenester."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Konkurrence- og Forbrugerstyrelsen udpeges som kompetent myndighed, jf. artikel 49, stk. 1, i forordningen om digitale tjenester, og som koordinator for digitale tjenester, jf. artikel 49, stk. 2, i forordningen om digitale tjenester. Stk. 2. Erhvervsministeren kan efter aftale med vedkommende minister fastsætte regler om udpegning af andre myndigheder som kompetente myndigheder, jf. artikel 49, stk. 1, i forordningen om digitale tjenester."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetente myndigheder og koordinatoren for digitale tjenester udfører deres opgaver og udøver deres beføjelser efter forordningen om digitale tjenester og denne lov og regler udstedt i medfør heraf i fuld uafhængighed af politisk eller anden udefrakommende indblanding og uden at søge eller modtage instrukser fra regeringen eller nogen offentlig eller privat enhed, jf. artikel 50, stk. 2, i forordningen om digitale tjenester."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kompetente myndigheder kan af egen drift, på baggrund af en klage eller som følge af en anmodning fra Europa-Kommissionen eller andre koordinatorer for digitale tjenester i Den Europæiske Union optage sager til behandling om mulige overtrædelser af forordningen om digitale tjenester elle denne lov eller regler udstedt i medfør heraf. Stk. 2. Kompetente myndigheder skal ved prioriteringen af optagelse af sager til behandling navnlig lægge vægt på formålet i forordningen om digitale tjenester, jf. forordningens artikel 1. Stk. 3. Kompetente myndigheders afgørelser i medfør af forordningen om digitale tjenester, denne lov og regler udstedt i medfør heraf kan ikke indbringes for anden administrativ myndighed. Stk. 4. Erhvervsministeren kan fastsætte regler om, hvorledes klager efter artikel 53 i forordningen om digitale tjenester over manglende efterlevelse af forordningen indgives, og om formkrav til klager."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kompetente myndigheder har de beføjelser, der fremgår af artikel 51, stk. 1-3, i forordningen om digitale tjenester."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ved udøvelse af beføjelser efter artikel 51, stk. 1, litra b, i forordningen om digitale tjenester, der er tillagt kompetente myndigheder, jf. § 6, finder stk. 2-9 anvendelse. Stk. 2. Kontrolundersøgelser af lokaler, arealer og transportmidler kan foretages af repræsentanter for den kompetente myndighed og andre ledsagende personer, som myndigheden har bemyndiget eller udpeget hertil, efter indhentet retskendelse og mod behørig legitimation. Kontrol kan finde sted uanmeldt. Stk. 3. Adgangen til kontrolundersøgelser indebærer, at kompetente myndigheder får adgang til lokaler, arealer og transportmidler, der anvendes af kontrolunderlagte udbydere af formidlingstjenester eller personer, jf. artikel 51, stk. 1, litra a, i forordningen om digitale tjenester, som led i deres erhverv, forretning, håndværk eller profession, med henblik på der at gøre sig bekendt med og tage kopi af enhver oplysning relateret til en formodet overtrædelse, herunder bøger og andre optegnelser, i enhver form og uanset lagringsmedium. Kontrolunderlagte udbydere af formidlingstjenester og personer, jf. artikel 51, stk. 1, litra a, i forordningen om digitale tjenester, har pligt til at underkaste sig en kontrolundersøgelse. I forbindelse med en kontrolundersøgelse kan kompetente myndigheder afkræve faktiske oplysninger vedrørende kontrolundersøgelsens genstand og formål fra repræsentanter for eller ansatte hos den kontrolunderlagte udbyder eller fra den kontrolunderlagte person og registrere deres svar. Stk. 4. Kompetente myndigheder kan i forbindelse med en kontrolundersøgelse kræve, at den kontrolunderlagte udbyder af en formidlingstjeneste eller person giver adgang til og forklarer it-systemers og algoritmers funktioner og strukturer. Stk. 5. Kompetente myndigheder kan indsamle en kopi af dataindholdet fra elektroniske medier, der er omfattet af kontrolundersøgelsen, med henblik på efterfølgende at gennemgå kopien. De indsamlede data skal forsegles eller på anden måde sikres mod læsning, inden kontrolundersøgelsen afsluttes. Den, der er genstand for kontrolundersøgelsen, kan kræve, at denne selv eller en af denne udpeget repræsentant overværer, at de indsamlede data gøres tilgængelige for læsning, og at den kompetente myndighed gennemgår det indsamlede materiale. Den kompetente myndighed har pligt til senest 40 hverdage efter kontrolundersøgelsens afslutning at give en kopi af de oplysninger, som myndigheden måtte have taget fra de indsamlede data, til den, der er genstand for kontrolundersøgelsen, jf. dog stk. 8. Når gennemgangen af de indsamlede data er gennemført, skal dataene sikres mod læsning. De indsamlede data skal slettes, hvis den kompetente myndighed vurderer, at materialet ikke indeholder dokumentation for en overtrædelse. Beslutter den kompetente myndighed at fortsætte behandlingen af sagen, skal de indsamlede data slettes, når sagen er endeligt afgjort. Stk. 6. Medfører forhold hos den kontrolunderlagte udbyder af formidlingstjenester eller person, at det ikke er muligt for den kompetente myndighed, samme dag som kontrolundersøgelsen foretages, at få adgang til eller tage kopi af oplysningerne, kan myndigheden forsegle de relevante forretningslokaler og oplysninger i op til 3 hverdage herefter, jf. dog stk. 8. Stk. 7. Under samme betingelser som i stk. 6 kan den kompetente myndighed medtage de oplysninger eller det medium, hvorpå oplysningerne befinder sig, med henblik på kopiering. Det materiale, som den kompetente myndighed har taget med, skal sammen med et sæt kopier af de oplysninger, som myndigheden har taget til brug for en nærmere gennemgang, tilbageleveres til den pågældende udbyder af formidlingstjenester eller person senest 3 hverdage efter kontrolundersøgelsen, jf. dog stk. 8. Stk. 8. Fristerne i stk. 5-7 kan i særlige tilfælde forlænges. Stk. 9. Politiet kan yde bistand ved den kompetente myndigheds udøvelse af beføjelserne efter artikel 51, stk. 1, litra b, i forordningen om digitale tjenester og stk. 2, 3 og 5-7. Erhvervsministeren kan efter aftale med justitsministeren fastsætte nærmere regler herom."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Kompetente myndigheder kan ud over at meddele påbud efter artikel 51, stk. 1 og stk. 2, litra b, i forordningen om digitale tjenester meddele påbud til udbydere af formidlingstjenester og personer som omhandlet i artikel 51, stk. 1, i forordningen om digitale tjenester om at bringe overtrædelser af regler fastsat i medfør af § 15, stk. 2 og 3, til ophør. Stk. 2. Kompetente myndigheder fastsætter en frist for efterlevelse af et påbud efter stk. 1."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Kompetente myndigheder kan ud over at pålægge tvangsbøder efter artikel 51, stk. 2, litra d, i forordningen om digitale tjenester pålægge daglige eller ugentlige tvangsbøder ved manglende efterlevelse af påbud meddelt efter § 8, stk. 1. Stk. 2. Tvangsbøder pålagt ved manglende efterlevelse af påbud meddelt efter § 8, stk. 1, eller artikel 51, stk. 1, litra a eller b, eller stk. 2, litra b, i forordningen om digitale tjenester udgør pr. dag op til 5 pct. af den pågældende udbyder af formidlingstjenesters gennemsnitlige daglige omsætning på verdensplan i det forudgående regnskabsår eller op til 5 pct. af den pågældende persons gennemsnitlige daglige indkomst på verdensplan i det forudgående år. Tvangsbøden påløber fra den dato, der er angivet i afgørelsen om at pålægge tvangsbøder."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder artikel 11 eller 12, artikel 13, stk. 1, 2 eller 4, artikel 14, artikel 15, stk. 1, artikel 16, stk. 1, 2 eller 4-6, artikel 17, stk. 1-4, artikel 18 eller 20, artikel 21, stk. 1, 2. pkt., eller stk. 2, 1. eller 2. pkt., artikel 22, stk. 1 eller 6, artikel 23, artikel 24, stk. 1-3 eller 5, artikel 25, stk. 1, artikel 26 eller 27, artikel 28, stk. 1 eller 2, artikel 30, stk. 1, stk. 2, 1., 3. eller 4. pkt., eller stk. 3 eller 5-7, eller artikel 31 eller 32 i forordningen om digitale tjenester eller undlader at efterleve et tilsagn, der er gjort bindende, jf. artikel 51, stk. 2, litra a, i forordningen om digitale tjenester. Stk. 2. På samme måde straffes den, der undlader at efterleve et påbud meddelt i medfør af artikel 51, stk. 1, litra a eller b, i forordningen om digitale tjenester eller i medfør af § 8, stk. 1. Stk. 3. Bøder efter stk. 1 kan højst udgøre 6 pct. af den pågældende udbyder af formidlingstjenesters omsætning på verdensplan i det forudgående regnskabsår. Bøder efter stk. 2 kan højst udgøre 1 pct. af den pågældende udbyder af formidlingstjenesters omsætning på verdensplan i det forudgående regnskabsår eller 1 pct. af den pågældende persons indkomst på verdensplan i det forudgående år. Stk. 4. Ved udmåling af bøder efter stk. 1 og 2 lægges der vægt på udbyderen af formidlingstjenesters omsætning i det forudgående regnskabsår eller personens indkomst i det forudgående år. Ved udmåling af bøder efter stk. 1 og 2 lægges der i skærpende retning vægt på samtidig pådømmelse af flere overtrædelser. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Skønnes en overtrædelse af artikel 11, stk. 1, artikel 13, stk. 1, stk. 2, 1. pkt., eller stk. 4, artikel 16, stk. 1, 1. pkt., artikel 24, stk. 1 eller 2, artikel 26, stk. 2, 1. pkt., artikel 27, stk. 3, 1. pkt., artikel 30, stk. 1, stk. 2, 4. pkt., stk. 3, 2. pkt., eller stk. 7, 2. pkt., artikel 31, stk. 1, eller artikel 32, stk. 1, i forordningen om digitale tjenester eller en undladelse af at efterleve et tilsagn, der er gjort bindende, jf. artikel 51, stk. 2, litra a, i forordningen om digitale tjenester, ikke at ville medføre højere straf end bøde, kan kompetente myndigheder i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Fristen kan efter anmodning forlænges af den pågældende kompetente myndighed. Stk. 2. Bødeforelæg som omhandlet i stk. 1 kan også anvendes ved undladelse af at efterleve et påbud meddelt i medfør af artikel 51, stk. 1, litra a eller b, i forordningen om digitale tjenester eller i medfør af § 8, stk. 1. Stk. 3. Bødeforelæg som omhandlet i stk. 1 kan også anvendes, hvor den, der har begået overtrædelsen, ikke har opfyldt nogen del af pligten i artikel 11, stk. 2, 1. pkt., artikel 12, artikel 13, stk. 2, 2. pkt., artikel 14, stk. 1, 1. eller 2. pkt., eller stk. 5 eller 6, artikel 15, stk. 1, artikel 20, stk. 1, eller stk. 4, 1. pkt., artikel 21, stk. 1, 2. pkt., artikel 23, stk. 4, artikel 24, stk. 3, 1. pkt., eller stk. 5, artikel 27, stk. 1, artikel 30, stk. 2, 3. pkt., stk. 5 eller stk. 7, 1. pkt., eller artikel 31, stk. 3, i forordningen om digitale tjenester. Stk. 4. Retsplejelovens regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg efter stk. 1-3. Stk. 5. Vedtages et bødeforelæg, bortfalder videre forfølgning. Vedtagelsen har samme virkning som en dom."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Lov om offentlighed i forvaltningen gælder ikke for sager og undersøgelser efter forordningen om digitale tjenester eller denne lov eller regler udstedt i medfør heraf. §§ 13 og 15 om notatpligt og journaliseringspligt i lov om offentlighed i forvaltningen gælder dog for sådanne sager og undersøgelser. 1. pkt. gælder tillige, når oplysninger tilvejebragt efter forordningen om digitale tjenester eller denne lov eller regler udstedt i medfør heraf er videregivet til en anden forvaltningsmyndighed. Stk. 2. Kompetente myndigheder offentliggør følgende, jf. dog stk. 3: 1) Afgørelser om påbud meddelt i medfør af artikel 51, stk. 2, litra b, i forordningen om digitale tjenester eller efter § 8. 2) Domme eller bødevedtagelser eller et resumé heraf, hvor der i medfør af § 10 idømmes bødestraf eller vedtages en bøde. Stk. 3. Ved offentliggørelse efter stk. 2 kan oplysninger om tekniske indretninger, tekniske fremgangsmåder og drifts- og forretningshemmeligheder ikke offentliggøres, for så vidt det er af væsentlig økonomisk betydning for den udbyder af formidlingstjenester eller den person, som oplysningerne angår."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Retten til partsaktindsigt efter forvaltningsloven i sager, der involverer en overtrædelse af forordningen om digitale tjenester eller denne lov eller regler udstedt i medfør heraf, omfatter kun den del af korrespondancen og udvekslingen af dokumenter mellem Europa-Kommissionen, Det Europæiske Råd for Digitale Tjenester, koordinatorerne for digitale tjenester, kompetente myndigheder og offentlige myndigheder i andre medlemsstater og mellem disse myndigheder indbyrdes, som indeholder oplysninger om sagens faktiske omstændigheder, der er af væsentlig betydning for sagens afgørelse."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. I sager og undersøgelser efter forordningen om digitale tjenester eller denne lov eller regler udstedt i medfør heraf finder reglerne om oplysningspligt og indsigtsret i artikel 13-15 i databeskyttelsesforordningen ikke anvendelse."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 2. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra kompetente myndigheder om forhold, som er omfattet af forordningen om digitale tjenester eller denne lov eller regler udstedt i medfør heraf, skal foregå digitalt. Stk. 3. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra kompetente myndigheder skal ske ved anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Myndigheders påbud til udbydere af formidlingstjenester om at gribe ind over for ulovligt indhold skal opfylde betingelserne i artikel 9, stk. 2, i forordningen om digitale tjenester. Stk. 2. Myndigheders påbud til udbydere af formidlingstjenester om at give oplysninger om tjenestens brugere skal opfylde betingelserne i artikel 10, stk. 2, i forordningen om digitale tjenester."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Loven træder i kraft den 17. februar 2024."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven supplerer Europa-Parlamentets og Rådets forordning (EU) 2022/2065 af 19. oktober 2022 om et indre marked for digitale tjenester og om ændring af direktiv 2000/31/EF (forordning om digitale tjenester), jf. bilag 1 til denne lov.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven finder anvendelse på formidlingstjenester, der udbydes til tjenestemodtagere, som er etableret eller befinder sig i Den Europæiske Union, uanset hvor udbyderne af disse formidlingstjenester er etableret, og hvor Danmark i henhold til forordningen om digitale tjenester er tillagt tilsyns- og håndhævelseskompetence. Stk. 2. Loven finder anvendelse på fysiske og juridiske personer som nævnt i artikel 51, stk. 1, i forordningen om digitale tjenester. Stk. 3. Loven finder anvendelse på forhold omfattet af danske kompetente myndigheders bistand til andre medlemsstater i Den Europæiske Union eller Europa-Kommis‍si‍onen i henhold til artikel 57, stk. 2, artikel 60, stk. 4, og artikel 66, stk. 3, i forordningen om digitale tjenester.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Konkurrence- og Forbrugerstyrelsen udpeges som kompetent myndighed, jf. artikel 49, stk. 1, i forordningen om digitale tjenester, og som koordinator for digitale tjenester, jf. artikel 49, stk. 2, i forordningen om digitale tjenester. Stk. 2. Erhvervsministeren kan efter aftale med vedkommende minister fastsætte regler om udpegning af andre myndigheder som kompetente myndigheder, jf. artikel 49, stk. 1, i forordningen om digitale tjenester.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetente myndigheder og koordinatoren for digitale tjenester udfører deres opgaver og udøver deres beføjelser efter forordningen om digitale tjenester og denne lov og regler udstedt i medfør heraf i fuld uafhængighed af politisk eller anden udefrakommende indblanding og uden at søge eller modtage instrukser fra regeringen eller nogen offentlig eller privat enhed, jf. artikel 50, stk. 2, i forordningen om digitale tjenester.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kompetente myndigheder kan af egen drift, på baggrund af en klage eller som følge af en anmodning fra Europa-Kommissionen eller andre koordinatorer for digitale tjenester i Den Europæiske Union optage sager til behandling om mulige overtrædelser af forordningen om digitale tjenester elle denne lov eller regler udstedt i medfør heraf. Stk. 2. Kompetente myndigheder skal ved prioriteringen af optagelse af sager til behandling navnlig lægge vægt på formålet i forordningen om digitale tjenester, jf. forordningens artikel 1. Stk. 3. Kompetente myndigheders afgørelser i medfør af forordningen om digitale tjenester, denne lov og regler udstedt i medfør heraf kan ikke indbringes for anden administrativ myndighed. Stk. 4. Erhvervsministeren kan fastsætte regler om, hvorledes klager efter artikel 53 i forordningen om digitale tjenester over manglende efterlevelse af forordningen indgives, og om formkrav til klager.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kompetente myndigheder har de beføjelser, der fremgår af artikel 51, stk. 1-3, i forordningen om digitale tjenester.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ved udøvelse af beføjelser efter artikel 51, stk. 1, litra b, i forordningen om digitale tjenester, der er tillagt kompetente myndigheder, jf. § 6, finder stk. 2-9 anvendelse. Stk. 2. Kontrolundersøgelser af lokaler, arealer og transportmidler kan foretages af repræsentanter for den kompetente myndighed og andre ledsagende personer, som myndigheden har bemyndiget eller udpeget hertil, efter indhentet retskendelse og mod behørig legitimation. Kontrol kan finde sted uanmeldt. Stk. 3. Adgangen til kontrolundersøgelser indebærer, at kompetente myndigheder får adgang til lokaler, arealer og transportmidler, der anvendes af kontrolunderlagte udbydere af formidlingstjenester eller personer, jf. artikel 51, stk. 1, litra a, i forordningen om digitale tjenester, som led i deres erhverv, forretning, håndværk eller profession, med henblik på der at gøre sig bekendt med og tage kopi af enhver oplysning relateret til en formodet overtrædelse, herunder bøger og andre optegnelser, i enhver form og uanset lagringsmedium. Kontrolunderlagte udbydere af formidlingstjenester og personer, jf. artikel 51, stk. 1, litra a, i forordningen om digitale tjenester, har pligt til at underkaste sig en kontrolundersøgelse. I forbindelse med en kontrolundersøgelse kan kompetente myndigheder afkræve faktiske oplysninger vedrørende kontrolundersøgelsens genstand og formål fra repræsentanter for eller ansatte hos den kontrolunderlagte udbyder eller fra den kontrolunderlagte person og registrere deres svar. Stk. 4. Kompetente myndigheder kan i forbindelse med en kontrolundersøgelse kræve, at den kontrolunderlagte udbyder af en formidlingstjeneste eller person giver adgang til og forklarer it-systemers og algoritmers funktioner og strukturer. Stk. 5. Kompetente myndigheder kan indsamle en kopi af dataindholdet fra elektroniske medier, der er omfattet af kontrolundersøgelsen, med henblik på efterfølgende at gennemgå kopien. De indsamlede data skal forsegles eller på anden måde sikres mod læsning, inden kontrolundersøgelsen afsluttes. Den, der er genstand for kontrolundersøgelsen, kan kræve, at denne selv eller en af denne udpeget repræsentant overværer, at de indsamlede data gøres tilgængelige for læsning, og at den kompetente myndighed gennemgår det indsamlede materiale. Den kompetente myndighed har pligt til senest 40 hverdage efter kontrolundersøgelsens afslutning at give en kopi af de oplysninger, som myndigheden måtte have taget fra de indsamlede data, til den, der er genstand for kontrolundersøgelsen, jf. dog stk. 8. Når gennemgangen af de indsamlede data er gennemført, skal dataene sikres mod læsning. De indsamlede data skal slettes, hvis den kompetente myndighed vurderer, at materialet ikke indeholder dokumentation for en overtrædelse. Beslutter den kompetente myndighed at fortsætte behandlingen af sagen, skal de indsamlede data slettes, når sagen er endeligt afgjort. Stk. 6. Medfører forhold hos den kontrolunderlagte udbyder af formidlingstjenester eller person, at det ikke er muligt for den kompetente myndighed, samme dag som kontrolundersøgelsen foretages, at få adgang til eller tage kopi af oplysningerne, kan myndigheden forsegle de relevante forretningslokaler og oplysninger i op til 3 hverdage herefter, jf. dog stk. 8. Stk. 7. Under samme betingelser som i stk. 6 kan den kompetente myndighed medtage de oplysninger eller det medium, hvorpå oplysningerne befinder sig, med henblik på kopiering. Det materiale, som den kompetente myndighed har taget med, skal sammen med et sæt kopier af de oplysninger, som myndigheden har taget til brug for en nærmere gennemgang, tilbageleveres til den pågældende udbyder af formidlingstjenester eller person senest 3 hverdage efter kontrolundersøgelsen, jf. dog stk. 8. Stk. 8. Fristerne i stk. 5-7 kan i særlige tilfælde forlænges. Stk. 9. Politiet kan yde bistand ved den kompetente myndigheds udøvelse af beføjelserne efter artikel 51, stk. 1, litra b, i forordningen om digitale tjenester og stk. 2, 3 og 5-7. Erhvervsministeren kan efter aftale med justitsministeren fastsætte nærmere regler herom.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Kompetente myndigheder kan ud over at meddele påbud efter artikel 51, stk. 1 og stk. 2, litra b, i forordningen om digitale tjenester meddele påbud til udbydere af formidlingstjenester og personer som omhandlet i artikel 51, stk. 1, i forordningen om digitale tjenester om at bringe overtrædelser af regler fastsat i medfør af § 15, stk. 2 og 3, til ophør. Stk. 2. Kompetente myndigheder fastsætter en frist for efterlevelse af et påbud efter stk. 1.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Kompetente myndigheder kan ud over at pålægge tvangsbøder efter artikel 51, stk. 2, litra d, i forordningen om digitale tjenester pålægge daglige eller ugentlige tvangsbøder ved manglende efterlevelse af påbud meddelt efter § 8, stk. 1. Stk. 2. Tvangsbøder pålagt ved manglende efterlevelse af påbud meddelt efter § 8, stk. 1, eller artikel 51, stk. 1, litra a eller b, eller stk. 2, litra b, i forordningen om digitale tjenester udgør pr. dag op til 5 pct. af den pågældende udbyder af formidlingstjenesters gennemsnitlige daglige omsætning på verdensplan i det forudgående regnskabsår eller op til 5 pct. af den pågældende persons gennemsnitlige daglige indkomst på verdensplan i det forudgående år. Tvangsbøden påløber fra den dato, der er angivet i afgørelsen om at pålægge tvangsbøder.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder artikel 11 eller 12, artikel 13, stk. 1, 2 eller 4, artikel 14, artikel 15, stk. 1, artikel 16, stk. 1, 2 eller 4-6, artikel 17, stk. 1-4, artikel 18 eller 20, artikel 21, stk. 1, 2. pkt., eller stk. 2, 1. eller 2. pkt., artikel 22, stk. 1 eller 6, artikel 23, artikel 24, stk. 1-3 eller 5, artikel 25, stk. 1, artikel 26 eller 27, artikel 28, stk. 1 eller 2, artikel 30, stk. 1, stk. 2, 1., 3. eller 4. pkt., eller stk. 3 eller 5-7, eller artikel 31 eller 32 i forordningen om digitale tjenester eller undlader at efterleve et tilsagn, der er gjort bindende, jf. artikel 51, stk. 2, litra a, i forordningen om digitale tjenester. Stk. 2. På samme måde straffes den, der undlader at efterleve et påbud meddelt i medfør af artikel 51, stk. 1, litra a eller b, i forordningen om digitale tjenester eller i medfør af § 8, stk. 1. Stk. 3. Bøder efter stk. 1 kan højst udgøre 6 pct. af den pågældende udbyder af formidlingstjenesters omsætning på verdensplan i det forudgående regnskabsår. Bøder efter stk. 2 kan højst udgøre 1 pct. af den pågældende udbyder af formidlingstjenesters omsætning på verdensplan i det forudgående regnskabsår eller 1 pct. af den pågældende persons indkomst på verdensplan i det forudgående år. Stk. 4. Ved udmåling af bøder efter stk. 1 og 2 lægges der vægt på udbyderen af formidlingstjenesters omsætning i det forudgående regnskabsår eller personens indkomst i det forudgående år. Ved udmåling af bøder efter stk. 1 og 2 lægges der i skærpende retning vægt på samtidig pådømmelse af flere overtrædelser. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Skønnes en overtrædelse af artikel 11, stk. 1, artikel 13, stk. 1, stk. 2, 1. pkt., eller stk. 4, artikel 16, stk. 1, 1. pkt., artikel 24, stk. 1 eller 2, artikel 26, stk. 2, 1. pkt., artikel 27, stk. 3, 1. pkt., artikel 30, stk. 1, stk. 2, 4. pkt., stk. 3, 2. pkt., eller stk. 7, 2. pkt., artikel 31, stk. 1, eller artikel 32, stk. 1, i forordningen om digitale tjenester eller en undladelse af at efterleve et tilsagn, der er gjort bindende, jf. artikel 51, stk. 2, litra a, i forordningen om digitale tjenester, ikke at ville medføre højere straf end bøde, kan kompetente myndigheder i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget. Fristen kan efter anmodning forlænges af den pågældende kompetente myndighed. Stk. 2. Bødeforelæg som omhandlet i stk. 1 kan også anvendes ved undladelse af at efterleve et påbud meddelt i medfør af artikel 51, stk. 1, litra a eller b, i forordningen om digitale tjenester eller i medfør af § 8, stk. 1. Stk. 3. Bødeforelæg som omhandlet i stk. 1 kan også anvendes, hvor den, der har begået overtrædelsen, ikke har opfyldt nogen del af pligten i artikel 11, stk. 2, 1. pkt., artikel 12, artikel 13, stk. 2, 2. pkt., artikel 14, stk. 1, 1. eller 2. pkt., eller stk. 5 eller 6, artikel 15, stk. 1, artikel 20, stk. 1, eller stk. 4, 1. pkt., artikel 21, stk. 1, 2. pkt., artikel 23, stk. 4, artikel 24, stk. 3, 1. pkt., eller stk. 5, artikel 27, stk. 1, artikel 30, stk. 2, 3. pkt., stk. 5 eller stk. 7, 1. pkt., eller artikel 31, stk. 3, i forordningen om digitale tjenester. Stk. 4. Retsplejelovens regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg efter stk. 1-3. Stk. 5. Vedtages et bødeforelæg, bortfalder videre forfølgning. Vedtagelsen har samme virkning som en dom.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Lov om offentlighed i forvaltningen gælder ikke for sager og undersøgelser efter forordningen om digitale tjenester eller denne lov eller regler udstedt i medfør heraf. §§ 13 og 15 om notatpligt og journaliseringspligt i lov om offentlighed i forvaltningen gælder dog for sådanne sager og undersøgelser. 1. pkt. gælder tillige, når oplysninger tilvejebragt efter forordningen om digitale tjenester eller denne lov eller regler udstedt i medfør heraf er videregivet til en anden forvaltningsmyndighed. Stk. 2. Kompetente myndigheder offentliggør følgende, jf. dog stk. 3: 1) Afgørelser om påbud meddelt i medfør af artikel 51, stk. 2, litra b, i forordningen om digitale tjenester eller efter § 8. 2) Domme eller bødevedtagelser eller et resumé heraf, hvor der i medfør af § 10 idømmes bødestraf eller vedtages en bøde. Stk. 3. Ved offentliggørelse efter stk. 2 kan oplysninger om tekniske indretninger, tekniske fremgangsmåder og drifts- og forretningshemmeligheder ikke offentliggøres, for så vidt det er af væsentlig økonomisk betydning for den udbyder af formidlingstjenester eller den person, som oplysningerne angår.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Retten til partsaktindsigt efter forvaltningsloven i sager, der involverer en overtrædelse af forordningen om digitale tjenester eller denne lov eller regler udstedt i medfør heraf, omfatter kun den del af korrespondancen og udvekslingen af dokumenter mellem Europa-Kommissionen, Det Europæiske Råd for Digitale Tjenester, koordinatorerne for digitale tjenester, kompetente myndigheder og offentlige myndigheder i andre medlemsstater og mellem disse myndigheder indbyrdes, som indeholder oplysninger om sagens faktiske omstændigheder, der er af væsentlig betydning for sagens afgørelse.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. I sager og undersøgelser efter forordningen om digitale tjenester eller denne lov eller regler udstedt i medfør heraf finder reglerne om oplysningspligt og indsigtsret i artikel 13-15 i databeskyttelsesforordningen ikke anvendelse.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 2. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra kompetente myndigheder om forhold, som er omfattet af forordningen om digitale tjenester eller denne lov eller regler udstedt i medfør heraf, skal foregå digitalt. Stk. 3. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra kompetente myndigheder skal ske ved anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Myndigheders påbud til udbydere af formidlingstjenester om at gribe ind over for ulovligt indhold skal opfylde betingelserne i artikel 9, stk. 2, i forordningen om digitale tjenester. Stk. 2. Myndigheders påbud til udbydere af formidlingstjenester om at give oplysninger om tjenestens brugere skal opfylde betingelserne i artikel 10, stk. 2, i forordningen om digitale tjenester.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Loven træder i kraft den 17. februar 2024.",
      "valid_from": "2023-12-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2023-12-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
