{
  "id": "2023:355",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til modernisering af kvægstalde",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-03-30",
  "url": "https://www.retsinformation.dk/eli/lta/2023/355/xml",
  "description": "Retsinformation source. DocumentId=DC000993; AccessionNumber=B20230035505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan give tilsagn om tilskud til investeringer til modernisering af kvægstalde, som har til formål at reducere miljøpåvirkningen fra kvægsektoren ved at reducere ammoniakudledningen fra stalden samt styrke bedrifternes levedygtighed, produktivitet og ressourceeffektivitet. Tilsagn om tilskud gives inden for følgende indsatsområder: 1) Etablering af stald til malkekvæg med tilhørende malkefaciliteter. 2) Etablering af stald til malkekvæg. 3) Etablering af stald til slagtekalve og/eller småkalve."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bruttoareal: Staldareal, som indgår i beregning af tilskudsgrundlaget. 2) Etablering af stald: Opførelse af ny stald. Bruttoarealet kan være fordelt på én eller flere bygninger på samme adresse, hvor minimum 70 pct. af opholdsarealet skal omfatte den i tilsagnet fastsatte gulvtype, jf. § 10, nr. 4. 3) Malkekvæg: Malkekøer og kvier, der holdes med henblik på mælkeproduktion. Malkekøer omfatter hundyr, der har kælvet mindst én gang. Kvier omfatter hundyr på 6 måneder eller derover, som endnu ikke har kælvet. 4) Obligatoriske elementer: Elementer, der som minimum skal indgå i stalden og i eventuelle tilvalgte optioner, jf. bilag 1, eller i den valgte teknologiløsning, jf. bilag 2. 5) Opholdsareal: Den del af arealet i stalden, som dyrene har kontinuerlig adgang til, opmålt som hele arealet inden for det, der afgrænser dyrene til dette område. 6) Option: Valgfrit element, som kan indgå som en del af stalden. 7) Pakke: Hvor den ammoniakreducerende teknologiløsning, jf. bilag 2, kan sammensættes på flere måder, er der som pakker fastlagt specifikke kombinationer af obligatoriske elementer. 8) Projekt: Det, der er ansøgt om under ét indsatsområde, udgør ét projekt. 9) Programområde: Et geografisk område dækket af et specifikt program, jf. artikel 2, nr. 7 i forordning (EU) nr. 1303/2013, i dette tilfælde Danmark, jf. det danske landdistriktsprogram 2014-2020. 10) Slagtekalve: Kreaturer fra 6 måneder til 2 år, som opfedes med henblik på slagtning. 11) SMV: Mikrovirksomheder, små eller mellemstore virksomheder, som defineret i Kommissionens henstilling (EF) nr. 361/2013 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellem- store virksomheder, (EU-Tidende 2003, nr. L 124 af 20. maj 2003, s. 36). 12) Småkalve: Kreaturer på indtil 6 måneder. 13) Tast selv: Miljø- og Fødevareministeriets Tast selv som tilgås via Landbrugsstyrelsens hjemmeside. 14) Økologer: Ansøgere, der er autoriseret af Landbrugsstyrelsen til økologisk jordbrugsproduktion."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgning om tilsagn om tilskud kan indgives af ansøgere identificeret ved et CVR-nummer, der som ejer eller forpagter, driver en primær jordbrugsbedrift, der producerer produkter omfattet af bilag I til Traktaten om Den Europæiske Unions Funktionsmåde (TEUF), som ikke har været genstand for forarbejdning eller forædling med undtagelse af aktiviteter vedrørende forberedelse til det første salg. Stk. 2. Ansøgers årlige arbejdskraftbehov, der kræves for at drive jordbrugsbedriften, skal i det CVR-nummer, hvori der indgives ansøgning, være på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 3. Hvis produktionsformen ikke fremgår af bilag 3, afgør Landbrugsstyrelsen arbejdskraftbehovet efter en konkret vurdering. Stk. 3. Kun ansøgere, der på ansøgningstidspunktet er økologer, kan indgive ansøgning om tilsagn om tilskud af midlerne reserveret til økologer, jf. § 8, stk. 2. Stk. 4. Tilsagn om tilskud kan ikke gives til konkursboer. Stk. 5. Opnår ansøger tilsagn om tilskud, tilknyttes tilsagnet det CVR-nummer, som ansøgningen er indgivet i."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilsagn om tilskud indgives elektronisk til Landbrugsstyrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgninger om tilsagn om tilskud skal være modtaget i perioden fra den 4. september 2020 til den 6. november 2020. Stk. 3. Når ansøgningen er indsendt til Landbrugsstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Der kan kun indgives én ansøgning efter § 4 pr. indsatsområde pr. CVR-nummer, jf. dog stk. 2. Stk. 2. Der kan ikke samtidig indgives en ansøgning om tilsagn om tilskud under både indsatsområde 1, jf. § 1, nr. 1, og under indsatsområde 2, jf. § 1, nr. 2. Stk. 3. Indgives der ansøgning om tilsagn om tilskud inden for flere indsatsområder, kan det samlede tilskudsgrundlag for ansøgningerne ikke overstige 25 mio. kr. pr. CVR-nummer."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud efter § 4 skal inden for det indsatsområde hvori der indgives ansøgning, omfatte etablering af stald, som fastsat i bilag 1. Endvidere skal ansøgningen omfatte én af de teknologiløsninger, som er fastsat i bilag 2, jf. dog stk. 4. Stk. 2. Skal der indgå flere af staldtyperne fastsat i bilag 1 i det ansøgte projekt, angives i ansøgningen den staldtype, der skal udgøre minimum 70 pct. af opholdsarealet i stalden. Stk. 3. Skal der indgå flere staldtyper i det ansøgte projekt, skal ansøgningen indeholde en teknologiløs- ning fastsat i bilag 2, der kan kombineres med den valgte staldtype angivet i ansøgningen, jf. stk. 2. Stk. 4. Ansøgning om tilsagn om tilskud, der indgives af økologer, kan ikke omfatte teknologiløsninger, der vedrører gylleforsuring, jf. bilag 2, nr. 1.1.12-1.1.23, 2.1.12-2.1.23 og 3.1.1-3.1.8."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen træffer afgørelse om afslag på ansøgning om tilsagn om tilskud, hvis: 1) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, eller 2) ansøgningen ikke opfylder kravene i §§ 4-6."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Landbrugsstyrelsen foretager en prioritering, jf. stk. 3-10, af de tilskudsberettigede ansøgninger inden for hver af de bevillingsmæssige rammer, som nævnt i stk. 2. Stk. 2. Til modernisering af kvægstalde efter § 1, nr. 1-3, er der afsat: 1) 21 mio. kr. til indsatsområde nr. 1, jf. § 1, nr. 1. Heraf er 5 mio. kr. reserveret til økologer. 2) 35 mio. kr. til indsatsområde nr. 2, jf. § 1, nr. 2. Heraf er 8 mio. kr. reserveret til økologer. 3) 29 mio. kr. til indsatsområde nr. 3, jf. § 1, nr. 3. Heraf er 7 mio. kr. reserveret til økologer. Stk. 3. Midlerne reserveret til økologer fordeles først ved prioritering blandt ansøgningerne fra økologer, jf. stk. 4-9. Ansøgninger fra økologer, der herefter ikke har opnået prioritering, indgår i prioriteringen af øvrige midler på lige fod med øvrige ansøgninger. Stk. 4. Prioriteringen af ansøgninger bliver foretaget inden for hvert indsatsområde, jf. § 1. Stk. 5. Skal der indgå flere staldtyper i det ansøgte projekt, er det staldtypen angivet i ansøgningen, jf. § 6, stk. 2, der indgår i prioriteringen. Stk. 6. Landbrugsstyrelsen lægger vægt på projektets omkostningseffektivitet, beregnet som forholdet mellem en fastsat standardmiljøeffekt i forhold til reduktion af ammoniakemission, og det ansøgte beløb på baggrund af fastsatte standardomkostninger for den valgte stald og teknologiløsning, jf. bilag 4. Projekter, der har den højeste omkostningseffektivitet, har førsteprioritet. Stk. 7. Hvis Landbrugsstyrelsen modtager ansøgninger for mere end den afsatte ramme, og hvis der er lighed i projekternes omkostningseffektivitet, vil projekter, der har den største totale reduktion af ammoniakemissionen pr. m 2 bruttoareal, få højeste prioritet. Stk. 8. Hvis der efter den foretagne prioritering i henhold til stk. 6 og 7, fortsat er lighed mellem projekter, bliver de resterende ligestillede projekter udvalgt på baggrund af en automatiseret lodtrækning. Stk. 9. Eventuelle ubrugte midler reserveret til økologer inden for et indsatsområde, jf. stk. 2, omfordeles forholdsmæssigt efter antallet af indkomne ansøgninger, til økologer i de øvrige indsatsområder. Er der herefter fortsat ubrugte midler reserveret til økologer til rådighed, omfordeles midlerne til resterende ansøgere i det indsatsområde, midlerne oprindeligt var afsat til. Stk. 10. Eventuelle resterende ubrugte midler inden for et indsatsområde, jf. stk. 2, omfordeles forholdsmæssigt efter antallet af indkomne ansøgninger til de øvrige indsatsområder."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud er betinget af følgende: 1) At tilsagnshaver er ansvarlig for, at projektet gennemføres, herunder gennemføres inden for det indsatsområde, der er givet tilsagn om tilskud til, jf. § 1, nr. 1-3. 2) At tilsagnshaver ejer investeringerne. 3) At projektet gennemføres på tilsagnshavers egen eller forpagtede jordbrugsbedrift. 4) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden anmodning om udbetaling. 5) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 6) At tilsagnshaver fra ansøgningstidspunktet til og med udløbet af projektets opretholdelsesperiode, som fastsat i § 10, nr. 11, til stadighed har det årlige arbejdskraftbehov, som er beskrevet i § 3, stk. 2, jf. bilag 3. 7) At opretholde autorisationen til økologisk jordbrugsproduktion i hele perioden fra ansøgningstidspunktet og til udløbet af projektets opretholdelsesperiode som fastsat i § 10, nr. 11, såfremt tilskuddet er givet af midlerne reserveret til økologer, jf. § 8, stk. 2."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet, herunder at etablere stalden med eventuelle optioner, jf. bilag 1, og teknologiløsning, jf. bilag 2, og som minimum at have etableret det i tilsagnet anførte m 2 bruttoareal. 2) At sikre, at stalden og eventuelle optioner er etableret med de anførte obligatoriske elementer, jf. bilag 1. 3) At sikre, at teknologiløsningen er etableret med de anførte obligatoriske elementer og i overensstemmelse med de fastlagte specifikationer, jf. bilag 2. 4) At minimum 70 pct. af opholdsarealet omfatter den staldtype, der er fastsat i tilsagnet, også hvor bruttoarealet af stalden er fordelt på mere end én bygning. 5) At sikre, at alle obligatoriske elementer er installeret i eller til brug for stalden, og klar til brug ved projektets afslutning. 6) At sikre, at alle obligatoriske elementer der indgår i projektet, er nye. 7) At holde regnskabsbilag, herunder fakturaer vedrørende projektet, tilgængelig i mindst 5,5 år regnet fra datoen for slutudbetaling af tilskud. 8) At afslutte projektet senest den dato, der er anført i tilsagnet, jf. dog § 16, stk. 4. 9) At sende udbetalingsanmodningen, rettidigt til Landbrugsstyrelsen, jf. § 16, stk. 3. 10) At informere offentligheden om tilskud fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 11) At sørge for, at projektet opretholdes i overensstemmelse med artikel 71, stk. 1, i forordning (EU) nr. 1303/2013 i fem år efter datoen for slutudbetaling. Hvis tilsagnshaver er en SMV, gælder denne forpligtelse i tre år. 12) At sørge for, at projektet opretholdes i overensstemmelse med artikel 71, stk. 2, i forordning (EU) nr. 1303/2013."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Tilskud efter § 1, kan gives til 20 pct. af den standardomkostning, der er fastsat i bilag 1 og 2. Tilskuddet kan kun gives til det i tilsagnet nærmere fastsatte antal m 2 bruttoareal, malkefaciliteter, eventuelle optioner og valgte teknologiløsning. Stk. 2. Tilskud efter denne ordning kan højst beregnes på grundlag af et samlet beløb på 25 mio. kr. pr. CVR-nummer. Stk. 3. Landbrugsstyrelsen kan ikke give tilskud til projekter, hvortil der ydes eller tidligere har været ydet andre EU-tilskud, tilskud under anden tilskudsordning fra Landbrugsstyrelsen eller tilskudsordning fra anden offentlig myndighed, jf. dog stk. 4 og 5. Stk. 4. Tilskud efter denne bekendtgørelse kan kombineres med andre offentlige, nationale tilskud i form af garanti, kaution eller lignende. Stk. 5. Ydes der andet tilskud som nævnt i stk. 4, nedsættes tilskuddet efter denne bekendtgørelse, så det samlede offentlige tilskud ikke overstiger det maksimale loft, der er fastsat i stk. 1 og 2. Stk. 6. Der kan ikke ydes tilskud til investeringer, som tilsagnshaver før ansøgning om tilsagn efter denne ordning var forpligtet til at gennemføre i henhold til anden lovgivning. Stk. 7. Opnår en ansøger tilsagn om tilskud efter § 1, kan der ikke, før projektet er afsluttet, gives tilsagn om tilskud til investeringer vedrørende samme staldbyggeri under andre tilskudsordninger, som er omfattet af forordning (EU) nr. 1305/2013, artikel 17. Stk. 8. Lov om indhentning af tilbud i bygge- og anlægssektoren gælder ikke for investeringer omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Bruttoarealet opgøres som det areal i stalden, som dyrene har både kontinuerlig og kortvarig adgang til, målt fra ydersiden af ydervægge og fratrukket servicearealer, arealer med malkefaciliteter, foderlade og halmlade. Stk. 2. Etableres der et areal i direkte tilknytning til foderbordet, der finder anvendelse til andet end, hvad der er dækket af bruttoarealet, må foderbordet højst indgå med en bredde på 4 meter i bruttoarealet."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Projektperioden er på 2 år, og løber fra ansøgningen om tilsagn om tilskud er modtaget i Landbrugsstyrelsen, medmindre andet fremgår af tilsagnet. Projektperiodens start- og slutdato fastsættes i tilsagnet, jf. dog § 16, stk. 4. Stk. 2. Landbrugsstyrelsen kan efter anmodning godkende, at den fastsatte projektperiode forlænges. Projektperioden kan dog ikke forlænges ud over den 31. december 2023. Stk. 3. Anmodning om forlængelse af projektperioden skal indsendes elektronisk via Tast selv, og skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato. Stk. 4. Anmodning om projektforlængelse skal godkendes af Landbrugsstyrelsen for at projektforlængelsen får retsvirkning."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Landbrugsstyrelsen kan efter ansøgning godkende, at et projekt ændres, hvis: 1) ændringen foretages inden for det samme indsatsområde, 2) at projektet i sin ændrede form, ville være blive prioriteret til tilsagn om tilskud, jf. § 8, og 3) projektet ikke nedjusteres med mere end 10 pct. af det tilskudsgrundlag, som er fastsat i tilsagnet. Stk. 2. Der kan ansøges om projektændring to gange pr. projekt. Stk. 3. Ansøgning om ændring af projektet skal indsendes elektronisk via Tast selv, og skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato, jf. dog § 15, stk. 4. Stk. 4. Ansøgning om ændring af projektet skal godkendes af Landbrugsstyrelsen, inden ændringen må iværksættes. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ved tilsagnshavers overdragelse af jordbrugsbedriften ved salg, bortforpagtning, arv eller generationsskifte, eller ved generationsskifte af den del af jordbrugsbedriften, hvorpå stalden skal bygges, kan Landbrugsstyrelsen efter ansøgning godkende, at tilsagnet overdrages til den pågældende køber, forpagter eller anden erhverver, der i henhold til § 3 opfylder betingelserne for at kunne søge om tilsagn om tilskud. Stk. 2. Det kan efter ansøgning godkendes, at tilsagnet om tilskud overdrages til en anden, der ikke på overdragelsestidspunktet opfylder kravene til at være tilsagnshaver efter denne bekendtgørelse. Den, der overtager tilsagnet, skal, inden for 30 dage efter overdragelsen af tilsagnet er gennemført, dokumentere over for Landbrugsstyrelsen, at betingelserne for at være tilsagnshaver er overholdt. Stk. 3. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 4. Tilsagn om tilskud kan overdrages i projektperioden og i opretholdelsesperioden. Stk. 5. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet må påbegyndes."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af en opgørelse over det etablerede antal m 2 bruttoareal i den af tilsagnet omfattede stald samt malkefaciliteter, eventuelle valgte optioner og teknologiløsning. Der kan maksimalt udbetales tilskud til det, der er omfattet af tilsagnet. Stk. 2. Anmodning om udbetaling af tilskud skal indgives elektronisk til Landbrugsstyrelsen ved brug af det udbetalingsskema, der er tilgængeligt for ordningen i Tast selv. Som bilag til det udfyldte udbetalingsskema skal der vedlægges følgende: 1) De nødvendige tilladelser fra offentlige myndigheder, jf. § 9, nr. 4. 2) Dokumentation af skiltningen, jf. § 10, nr. 10: a) Fysisk skilt: To fotos, som viser skiltet og dets placering. b) På erhvervsmæssig hjemmeside: Angivelse af websted eller skærmbilleder heraf. 3) Oplysninger om karakteren af og dokumentation for omfanget af eventuel anden offentlig støtte, jf. § 11, stk. 4. Stk. 3. Anmodning om udbetaling skal være modtaget hos Landbrugsstyrelsen senest på projektperiodens slutdato. Stk. 4. Ved at indsende anmodningen om udbetaling, erklærer tilsagnshaver samtidig projektet for afsluttet. Stk. 5. Tilskud kan alene udbetales i én slutudbetaling. Stk. 6. Det er en betingelse for at få udbetalt tilskuddet, at Landbrugsstyrelsen har godkendt projektet."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Tilskuddet udbetales til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud i følgende tilfælde: 1) Tilsagnshaver har givet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for sagens afgørelse. 2) Tilsagnshaver har tilsidesat sine pligter efter lovens § 8 eller § 9, stk. 2. 3) Hvis et eller flere af kriterierne for tilskudsberettigelse fastsat i § 9 ikke er opfyldt."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen kan træffe afgørelse om hel eller delvis nedsættelse og tilbagebetaling af tilskuddet ved manglende opfyldelse af en forpligtelse, der er nævnt i § 10, nr. 1-8, hvis Landbrugsstyrelsen vurderer, at projektet trods den manglende opfyldelse af forpligtelserne fortsat lever op til ordningens formål. Stk. 2. Lever projektet ikke op til ordningens formål, træffer Landbrugsstyrelsen afgørelse om bortfald af tilsagn."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Landbrugsstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis udbetalingsanmodningen modtages i Landbrugsstyrelsen efter datoen for projektets afslutning, jf. § 10, nr. 9. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører afslag på udbetaling og bortfald af tilsagn."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskuddet, hvis der konstateres manglende overholdelse af skiltning, jf. § 10, nr. 10, som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Beløbet, der nedsættes med, udgør 1 pct. af det samlede tilskudsbeløb, dog ikke mere end 50.000 kr."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen kræver tilskuddet tilbagebetalt, hvis forpligtelsen, jf. § 10, nr. 11, ikke overholdes. Stk. 2. Hvis forpligtelserne er overholdt i 0 dage eller i op til 18 måneder, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. Stk. 3. Hvis forpligtelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. Stk. 4. Hvis forpligtelserne er overholdt i mere end 36 måneder, men mindre end 60 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 5. Hvis tilsagnshaver er en SMV, anvendes følgende procentsatser: 1) Hvis forpligtelserne er overholdt i 0 dage eller i op til én måned, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. 2) Hvis forpligtelserne er overholdt i mere end én måned, men mindre end 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis forpligtelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 6. Landbrugsstyrelsen kan træffe afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis en tilsagnshaver, som ikke er en SMV, ikke overholder forpligtelsen som følger af § 10, nr. 12."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Alle ansøgninger og anmodninger efter denne bekendtgørelse skal indsendes via Tast selv, jf. dog stk. 3. Stk. 2. Afgørelser, der træffes i forbindelse med behandling af ansøgninger og anmodninger efter denne bekendtgørelse, sendes til parten via Tast selv, jf. dog stk. 4. Stk. 3. Ansøgninger i forbindelse med overdragelse efter § 15, stk. 2 skal sendes via mail til projekttilskud@lbst.dk med angivelse af projektets journalnummer, eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til projekttilskud@lbst.dk” i emnefeltet. Stk. 4. Betingede afgørelser, som træffes efter § 15, stk. 2, sendes til parten via mail. Stk. 5. Partshøringer efter forvaltningslovens § 19 sendes til parten via Tast selv. Stk. 6. Partshøringssvar efter forvaltningslovens § 19 skal sendes til Landbrugsstyrelsen via Tast selv, jf. dog stk. 7. Stk. 7. Partshøringssvar efter forvaltningslovens § 19 i sager om overdragelse skal sendes til Landbrugsstyrelsen via mail til projekttilskud@lbst.dk med angivelse af projektets journalnummer, eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til projekttilskud@lbst.dk” i emnefeltet."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen forestår den fysiske og administrative kontrol af projekter, der modtager tilskud. Tilsagnshaver skal til brug for kontrollens gennemførelse, efter anmodning, kunne godtgøre, at projektet er gennemført i overensstemmelse med reglerne fastsat i denne bekendtgørelse og regler fastsat af Unionen (EU) om forhold af relevans for denne bekendtgørelse."
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 31. marts 2023. Stk. 2. Bekendtgørelse nr. 1545 af 30. oktober 2020 om tilskud til modernisering af kvægstalde ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på tilsagn givet før bekendtgørelsens ikrafttræden. For disse tilsagn finder de hidtil gældende regler i bekendtgørelse nr. 1179 af 27. juli 2020 om tilskud til modernisering af kvægstalde, bekendtgørelse nr. 645 af 30. maj 2018 om tilskud til modernisering af kvægstalde og bekendtgørelse nr. 1121 af 5. oktober 2017 om tilskud til modernisering af kvægstalde anvendelse, jf. dog stk. 4. Stk. 4. Bekendtgørelsen finder, uagtet stk. 3, 1. pkt., anvendelse på ansøgninger om overdragelse indgivet efter bekendtgørelsens ikrafttræden."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Landbrugsstyrelsen kan give tilsagn om tilskud til investeringer til modernisering af kvægstalde, som har til formål at reducere miljøpåvirkningen fra kvægsektoren ved at reducere ammoniakudledningen fra stalden samt styrke bedrifternes levedygtighed, produktivitet og ressourceeffektivitet. Tilsagn om tilskud gives inden for følgende indsatsområder: 1) Etablering af stald til malkekvæg med tilhørende malkefaciliteter. 2) Etablering af stald til malkekvæg. 3) Etablering af stald til slagtekalve og/eller småkalve.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Bruttoareal: Staldareal, som indgår i beregning af tilskudsgrundlaget. 2) Etablering af stald: Opførelse af ny stald. Bruttoarealet kan være fordelt på én eller flere bygninger på samme adresse, hvor minimum 70 pct. af opholdsarealet skal omfatte den i tilsagnet fastsatte gulvtype, jf. § 10, nr. 4. 3) Malkekvæg: Malkekøer og kvier, der holdes med henblik på mælkeproduktion. Malkekøer omfatter hundyr, der har kælvet mindst én gang. Kvier omfatter hundyr på 6 måneder eller derover, som endnu ikke har kælvet. 4) Obligatoriske elementer: Elementer, der som minimum skal indgå i stalden og i eventuelle tilvalgte optioner, jf. bilag 1, eller i den valgte teknologiløsning, jf. bilag 2. 5) Opholdsareal: Den del af arealet i stalden, som dyrene har kontinuerlig adgang til, opmålt som hele arealet inden for det, der afgrænser dyrene til dette område. 6) Option: Valgfrit element, som kan indgå som en del af stalden. 7) Pakke: Hvor den ammoniakreducerende teknologiløsning, jf. bilag 2, kan sammensættes på flere måder, er der som pakker fastlagt specifikke kombinationer af obligatoriske elementer. 8) Projekt: Det, der er ansøgt om under ét indsatsområde, udgør ét projekt. 9) Programområde: Et geografisk område dækket af et specifikt program, jf. artikel 2, nr. 7 i forordning (EU) nr. 1303/2013, i dette tilfælde Danmark, jf. det danske landdistriktsprogram 2014-2020. 10) Slagtekalve: Kreaturer fra 6 måneder til 2 år, som opfedes med henblik på slagtning. 11) SMV: Mikrovirksomheder, små eller mellemstore virksomheder, som defineret i Kommissionens henstilling (EF) nr. 361/2013 af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellem- store virksomheder, (EU-Tidende 2003, nr. L 124 af 20. maj 2003, s. 36). 12) Småkalve: Kreaturer på indtil 6 måneder. 13) Tast selv: Miljø- og Fødevareministeriets Tast selv som tilgås via Landbrugsstyrelsens hjemmeside. 14) Økologer: Ansøgere, der er autoriseret af Landbrugsstyrelsen til økologisk jordbrugsproduktion.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgning om tilsagn om tilskud kan indgives af ansøgere identificeret ved et CVR-nummer, der som ejer eller forpagter, driver en primær jordbrugsbedrift, der producerer produkter omfattet af bilag I til Traktaten om Den Europæiske Unions Funktionsmåde (TEUF), som ikke har været genstand for forarbejdning eller forædling med undtagelse af aktiviteter vedrørende forberedelse til det første salg. Stk. 2. Ansøgers årlige arbejdskraftbehov, der kræves for at drive jordbrugsbedriften, skal i det CVR-nummer, hvori der indgives ansøgning, være på mindst 830 arbejdstimer opgjort efter de normtimesatser, der er fastsat i bilag 3. Hvis produktionsformen ikke fremgår af bilag 3, afgør Landbrugsstyrelsen arbejdskraftbehovet efter en konkret vurdering. Stk. 3. Kun ansøgere, der på ansøgningstidspunktet er økologer, kan indgive ansøgning om tilsagn om tilskud af midlerne reserveret til økologer, jf. § 8, stk. 2. Stk. 4. Tilsagn om tilskud kan ikke gives til konkursboer. Stk. 5. Opnår ansøger tilsagn om tilskud, tilknyttes tilsagnet det CVR-nummer, som ansøgningen er indgivet i.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilsagn om tilskud indgives elektronisk til Landbrugsstyrelsen ved brug af det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgninger om tilsagn om tilskud skal være modtaget i perioden fra den 4. september 2020 til den 6. november 2020. Stk. 3. Når ansøgningen er indsendt til Landbrugsstyrelsen, må projektet sættes i gang for ansøgers egen regning og risiko.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Der kan kun indgives én ansøgning efter § 4 pr. indsatsområde pr. CVR-nummer, jf. dog stk. 2. Stk. 2. Der kan ikke samtidig indgives en ansøgning om tilsagn om tilskud under både indsatsområde 1, jf. § 1, nr. 1, og under indsatsområde 2, jf. § 1, nr. 2. Stk. 3. Indgives der ansøgning om tilsagn om tilskud inden for flere indsatsområder, kan det samlede tilskudsgrundlag for ansøgningerne ikke overstige 25 mio. kr. pr. CVR-nummer.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud efter § 4 skal inden for det indsatsområde hvori der indgives ansøgning, omfatte etablering af stald, som fastsat i bilag 1. Endvidere skal ansøgningen omfatte én af de teknologiløsninger, som er fastsat i bilag 2, jf. dog stk. 4. Stk. 2. Skal der indgå flere af staldtyperne fastsat i bilag 1 i det ansøgte projekt, angives i ansøgningen den staldtype, der skal udgøre minimum 70 pct. af opholdsarealet i stalden. Stk. 3. Skal der indgå flere staldtyper i det ansøgte projekt, skal ansøgningen indeholde en teknologiløs- ning fastsat i bilag 2, der kan kombineres med den valgte staldtype angivet i ansøgningen, jf. stk. 2. Stk. 4. Ansøgning om tilsagn om tilskud, der indgives af økologer, kan ikke omfatte teknologiløsninger, der vedrører gylleforsuring, jf. bilag 2, nr. 1.1.12-1.1.23, 2.1.12-2.1.23 og 3.1.1-3.1.8.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Landbrugsstyrelsen træffer afgørelse om afslag på ansøgning om tilsagn om tilskud, hvis: 1) ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, eller 2) ansøgningen ikke opfylder kravene i §§ 4-6.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Landbrugsstyrelsen foretager en prioritering, jf. stk. 3-10, af de tilskudsberettigede ansøgninger inden for hver af de bevillingsmæssige rammer, som nævnt i stk. 2. Stk. 2. Til modernisering af kvægstalde efter § 1, nr. 1-3, er der afsat: 1) 21 mio. kr. til indsatsområde nr. 1, jf. § 1, nr. 1. Heraf er 5 mio. kr. reserveret til økologer. 2) 35 mio. kr. til indsatsområde nr. 2, jf. § 1, nr. 2. Heraf er 8 mio. kr. reserveret til økologer. 3) 29 mio. kr. til indsatsområde nr. 3, jf. § 1, nr. 3. Heraf er 7 mio. kr. reserveret til økologer. Stk. 3. Midlerne reserveret til økologer fordeles først ved prioritering blandt ansøgningerne fra økologer, jf. stk. 4-9. Ansøgninger fra økologer, der herefter ikke har opnået prioritering, indgår i prioriteringen af øvrige midler på lige fod med øvrige ansøgninger. Stk. 4. Prioriteringen af ansøgninger bliver foretaget inden for hvert indsatsområde, jf. § 1. Stk. 5. Skal der indgå flere staldtyper i det ansøgte projekt, er det staldtypen angivet i ansøgningen, jf. § 6, stk. 2, der indgår i prioriteringen. Stk. 6. Landbrugsstyrelsen lægger vægt på projektets omkostningseffektivitet, beregnet som forholdet mellem en fastsat standardmiljøeffekt i forhold til reduktion af ammoniakemission, og det ansøgte beløb på baggrund af fastsatte standardomkostninger for den valgte stald og teknologiløsning, jf. bilag 4. Projekter, der har den højeste omkostningseffektivitet, har førsteprioritet. Stk. 7. Hvis Landbrugsstyrelsen modtager ansøgninger for mere end den afsatte ramme, og hvis der er lighed i projekternes omkostningseffektivitet, vil projekter, der har den største totale reduktion af ammoniakemissionen pr. m 2 bruttoareal, få højeste prioritet. Stk. 8. Hvis der efter den foretagne prioritering i henhold til stk. 6 og 7, fortsat er lighed mellem projekter, bliver de resterende ligestillede projekter udvalgt på baggrund af en automatiseret lodtrækning. Stk. 9. Eventuelle ubrugte midler reserveret til økologer inden for et indsatsområde, jf. stk. 2, omfordeles forholdsmæssigt efter antallet af indkomne ansøgninger, til økologer i de øvrige indsatsområder. Er der herefter fortsat ubrugte midler reserveret til økologer til rådighed, omfordeles midlerne til resterende ansøgere i det indsatsområde, midlerne oprindeligt var afsat til. Stk. 10. Eventuelle resterende ubrugte midler inden for et indsatsområde, jf. stk. 2, omfordeles forholdsmæssigt efter antallet af indkomne ansøgninger til de øvrige indsatsområder.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud er betinget af følgende: 1) At tilsagnshaver er ansvarlig for, at projektet gennemføres, herunder gennemføres inden for det indsatsområde, der er givet tilsagn om tilskud til, jf. § 1, nr. 1-3. 2) At tilsagnshaver ejer investeringerne. 3) At projektet gennemføres på tilsagnshavers egen eller forpagtede jordbrugsbedrift. 4) At tilsagnshaver opnår de nødvendige tilladelser fra offentlige myndigheder inden anmodning om udbetaling. 5) At projektet ikke påbegyndes, før ansøger har indsendt ansøgning om tilsagn om tilskud. 6) At tilsagnshaver fra ansøgningstidspunktet til og med udløbet af projektets opretholdelsesperiode, som fastsat i § 10, nr. 11, til stadighed har det årlige arbejdskraftbehov, som er beskrevet i § 3, stk. 2, jf. bilag 3. 7) At opretholde autorisationen til økologisk jordbrugsproduktion i hele perioden fra ansøgningstidspunktet og til udløbet af projektets opretholdelsesperiode som fastsat i § 10, nr. 11, såfremt tilskuddet er givet af midlerne reserveret til økologer, jf. § 8, stk. 2.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver er forpligtet til følgende: 1) At gennemføre projektet i overensstemmelse med tilsagnet, herunder at etablere stalden med eventuelle optioner, jf. bilag 1, og teknologiløsning, jf. bilag 2, og som minimum at have etableret det i tilsagnet anførte m 2 bruttoareal. 2) At sikre, at stalden og eventuelle optioner er etableret med de anførte obligatoriske elementer, jf. bilag 1. 3) At sikre, at teknologiløsningen er etableret med de anførte obligatoriske elementer og i overensstemmelse med de fastlagte specifikationer, jf. bilag 2. 4) At minimum 70 pct. af opholdsarealet omfatter den staldtype, der er fastsat i tilsagnet, også hvor bruttoarealet af stalden er fordelt på mere end én bygning. 5) At sikre, at alle obligatoriske elementer er installeret i eller til brug for stalden, og klar til brug ved projektets afslutning. 6) At sikre, at alle obligatoriske elementer der indgår i projektet, er nye. 7) At holde regnskabsbilag, herunder fakturaer vedrørende projektet, tilgængelig i mindst 5,5 år regnet fra datoen for slutudbetaling af tilskud. 8) At afslutte projektet senest den dato, der er anført i tilsagnet, jf. dog § 16, stk. 4. 9) At sende udbetalingsanmodningen, rettidigt til Landbrugsstyrelsen, jf. § 16, stk. 3. 10) At informere offentligheden om tilskud fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne, herunder skilte, jf. bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. 11) At sørge for, at projektet opretholdes i overensstemmelse med artikel 71, stk. 1, i forordning (EU) nr. 1303/2013 i fem år efter datoen for slutudbetaling. Hvis tilsagnshaver er en SMV, gælder denne forpligtelse i tre år. 12) At sørge for, at projektet opretholdes i overensstemmelse med artikel 71, stk. 2, i forordning (EU) nr. 1303/2013.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Tilskud efter § 1, kan gives til 20 pct. af den standardomkostning, der er fastsat i bilag 1 og 2. Tilskuddet kan kun gives til det i tilsagnet nærmere fastsatte antal m 2 bruttoareal, malkefaciliteter, eventuelle optioner og valgte teknologiløsning. Stk. 2. Tilskud efter denne ordning kan højst beregnes på grundlag af et samlet beløb på 25 mio. kr. pr. CVR-nummer. Stk. 3. Landbrugsstyrelsen kan ikke give tilskud til projekter, hvortil der ydes eller tidligere har været ydet andre EU-tilskud, tilskud under anden tilskudsordning fra Landbrugsstyrelsen eller tilskudsordning fra anden offentlig myndighed, jf. dog stk. 4 og 5. Stk. 4. Tilskud efter denne bekendtgørelse kan kombineres med andre offentlige, nationale tilskud i form af garanti, kaution eller lignende. Stk. 5. Ydes der andet tilskud som nævnt i stk. 4, nedsættes tilskuddet efter denne bekendtgørelse, så det samlede offentlige tilskud ikke overstiger det maksimale loft, der er fastsat i stk. 1 og 2. Stk. 6. Der kan ikke ydes tilskud til investeringer, som tilsagnshaver før ansøgning om tilsagn efter denne ordning var forpligtet til at gennemføre i henhold til anden lovgivning. Stk. 7. Opnår en ansøger tilsagn om tilskud efter § 1, kan der ikke, før projektet er afsluttet, gives tilsagn om tilskud til investeringer vedrørende samme staldbyggeri under andre tilskudsordninger, som er omfattet af forordning (EU) nr. 1305/2013, artikel 17. Stk. 8. Lov om indhentning af tilbud i bygge- og anlægssektoren gælder ikke for investeringer omfattet af denne bekendtgørelse.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Bruttoarealet opgøres som det areal i stalden, som dyrene har både kontinuerlig og kortvarig adgang til, målt fra ydersiden af ydervægge og fratrukket servicearealer, arealer med malkefaciliteter, foderlade og halmlade. Stk. 2. Etableres der et areal i direkte tilknytning til foderbordet, der finder anvendelse til andet end, hvad der er dækket af bruttoarealet, må foderbordet højst indgå med en bredde på 4 meter i bruttoarealet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Projektperioden er på 2 år, og løber fra ansøgningen om tilsagn om tilskud er modtaget i Landbrugsstyrelsen, medmindre andet fremgår af tilsagnet. Projektperiodens start- og slutdato fastsættes i tilsagnet, jf. dog § 16, stk. 4. Stk. 2. Landbrugsstyrelsen kan efter anmodning godkende, at den fastsatte projektperiode forlænges. Projektperioden kan dog ikke forlænges ud over den 31. december 2023. Stk. 3. Anmodning om forlængelse af projektperioden skal indsendes elektronisk via Tast selv, og skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato. Stk. 4. Anmodning om projektforlængelse skal godkendes af Landbrugsstyrelsen for at projektforlængelsen får retsvirkning.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Landbrugsstyrelsen kan efter ansøgning godkende, at et projekt ændres, hvis: 1) ændringen foretages inden for det samme indsatsområde, 2) at projektet i sin ændrede form, ville være blive prioriteret til tilsagn om tilskud, jf. § 8, og 3) projektet ikke nedjusteres med mere end 10 pct. af det tilskudsgrundlag, som er fastsat i tilsagnet. Stk. 2. Der kan ansøges om projektændring to gange pr. projekt. Stk. 3. Ansøgning om ændring af projektet skal indsendes elektronisk via Tast selv, og skal være modtaget i Landbrugsstyrelsen senest to måneder før projektperiodens slutdato, jf. dog § 15, stk. 4. Stk. 4. Ansøgning om ændring af projektet skal godkendes af Landbrugsstyrelsen, inden ændringen må iværksættes. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Ved tilsagnshavers overdragelse af jordbrugsbedriften ved salg, bortforpagtning, arv eller generationsskifte, eller ved generationsskifte af den del af jordbrugsbedriften, hvorpå stalden skal bygges, kan Landbrugsstyrelsen efter ansøgning godkende, at tilsagnet overdrages til den pågældende køber, forpagter eller anden erhverver, der i henhold til § 3 opfylder betingelserne for at kunne søge om tilsagn om tilskud. Stk. 2. Det kan efter ansøgning godkendes, at tilsagnet om tilskud overdrages til en anden, der ikke på overdragelsestidspunktet opfylder kravene til at være tilsagnshaver efter denne bekendtgørelse. Den, der overtager tilsagnet, skal, inden for 30 dage efter overdragelsen af tilsagnet er gennemført, dokumentere over for Landbrugsstyrelsen, at betingelserne for at være tilsagnshaver er overholdt. Stk. 3. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 4. Tilsagn om tilskud kan overdrages i projektperioden og i opretholdelsesperioden. Stk. 5. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet må påbegyndes.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af en opgørelse over det etablerede antal m 2 bruttoareal i den af tilsagnet omfattede stald samt malkefaciliteter, eventuelle valgte optioner og teknologiløsning. Der kan maksimalt udbetales tilskud til det, der er omfattet af tilsagnet. Stk. 2. Anmodning om udbetaling af tilskud skal indgives elektronisk til Landbrugsstyrelsen ved brug af det udbetalingsskema, der er tilgængeligt for ordningen i Tast selv. Som bilag til det udfyldte udbetalingsskema skal der vedlægges følgende: 1) De nødvendige tilladelser fra offentlige myndigheder, jf. § 9, nr. 4. 2) Dokumentation af skiltningen, jf. § 10, nr. 10: a) Fysisk skilt: To fotos, som viser skiltet og dets placering. b) På erhvervsmæssig hjemmeside: Angivelse af websted eller skærmbilleder heraf. 3) Oplysninger om karakteren af og dokumentation for omfanget af eventuel anden offentlig støtte, jf. § 11, stk. 4. Stk. 3. Anmodning om udbetaling skal være modtaget hos Landbrugsstyrelsen senest på projektperiodens slutdato. Stk. 4. Ved at indsende anmodningen om udbetaling, erklærer tilsagnshaver samtidig projektet for afsluttet. Stk. 5. Tilskud kan alene udbetales i én slutudbetaling. Stk. 6. Det er en betingelse for at få udbetalt tilskuddet, at Landbrugsstyrelsen har godkendt projektet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Tilskuddet udbetales til tilsagnshavers NemKonto.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Landbrugsstyrelsen træffer afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud i følgende tilfælde: 1) Tilsagnshaver har givet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for sagens afgørelse. 2) Tilsagnshaver har tilsidesat sine pligter efter lovens § 8 eller § 9, stk. 2. 3) Hvis et eller flere af kriterierne for tilskudsberettigelse fastsat i § 9 ikke er opfyldt.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Landbrugsstyrelsen kan træffe afgørelse om hel eller delvis nedsættelse og tilbagebetaling af tilskuddet ved manglende opfyldelse af en forpligtelse, der er nævnt i § 10, nr. 1-8, hvis Landbrugsstyrelsen vurderer, at projektet trods den manglende opfyldelse af forpligtelserne fortsat lever op til ordningens formål. Stk. 2. Lever projektet ikke op til ordningens formål, træffer Landbrugsstyrelsen afgørelse om bortfald af tilsagn.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Landbrugsstyrelsen nedsætter udbetalingen med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis udbetalingsanmodningen modtages i Landbrugsstyrelsen efter datoen for projektets afslutning, jf. § 10, nr. 9. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører afslag på udbetaling og bortfald af tilsagn.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Landbrugsstyrelsen træffer afgørelse om nedsættelse af tilskuddet, hvis der konstateres manglende overholdelse af skiltning, jf. § 10, nr. 10, som beskrevet i bilag III i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014. Beløbet, der nedsættes med, udgør 1 pct. af det samlede tilskudsbeløb, dog ikke mere end 50.000 kr.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Landbrugsstyrelsen kræver tilskuddet tilbagebetalt, hvis forpligtelsen, jf. § 10, nr. 11, ikke overholdes. Stk. 2. Hvis forpligtelserne er overholdt i 0 dage eller i op til 18 måneder, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. Stk. 3. Hvis forpligtelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. Stk. 4. Hvis forpligtelserne er overholdt i mere end 36 måneder, men mindre end 60 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 5. Hvis tilsagnshaver er en SMV, anvendes følgende procentsatser: 1) Hvis forpligtelserne er overholdt i 0 dage eller i op til én måned, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. 2) Hvis forpligtelserne er overholdt i mere end én måned, men mindre end 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis forpligtelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. Stk. 6. Landbrugsstyrelsen kan træffe afgørelse om bortfald af tilsagn og tilbagebetaling af tilskud, hvis en tilsagnshaver, som ikke er en SMV, ikke overholder forpligtelsen som følger af § 10, nr. 12.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Alle ansøgninger og anmodninger efter denne bekendtgørelse skal indsendes via Tast selv, jf. dog stk. 3. Stk. 2. Afgørelser, der træffes i forbindelse med behandling af ansøgninger og anmodninger efter denne bekendtgørelse, sendes til parten via Tast selv, jf. dog stk. 4. Stk. 3. Ansøgninger i forbindelse med overdragelse efter § 15, stk. 2 skal sendes via mail til projekttilskud@lbst.dk med angivelse af projektets journalnummer, eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til projekttilskud@lbst.dk” i emnefeltet. Stk. 4. Betingede afgørelser, som træffes efter § 15, stk. 2, sendes til parten via mail. Stk. 5. Partshøringer efter forvaltningslovens § 19 sendes til parten via Tast selv. Stk. 6. Partshøringssvar efter forvaltningslovens § 19 skal sendes til Landbrugsstyrelsen via Tast selv, jf. dog stk. 7. Stk. 7. Partshøringssvar efter forvaltningslovens § 19 i sager om overdragelse skal sendes til Landbrugsstyrelsen via mail til projekttilskud@lbst.dk med angivelse af projektets journalnummer, eller via Digital Post til Landbrugsstyrelsen med angivelse af ”Til projekttilskud@lbst.dk” i emnefeltet.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Landbrugsstyrelsen forestår den fysiske og administrative kontrol af projekter, der modtager tilskud. Tilsagnshaver skal til brug for kontrollens gennemførelse, efter anmodning, kunne godtgøre, at projektet er gennemført i overensstemmelse med reglerne fastsat i denne bekendtgørelse og regler fastsat af Unionen (EU) om forhold af relevans for denne bekendtgørelse.",
      "valid_from": "2023-03-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 31. marts 2023. Stk. 2. Bekendtgørelse nr. 1545 af 30. oktober 2020 om tilskud til modernisering af kvægstalde ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på tilsagn givet før bekendtgørelsens ikrafttræden. For disse tilsagn finder de hidtil gældende regler i bekendtgørelse nr. 1179 af 27. juli 2020 om tilskud til modernisering af kvægstalde, bekendtgørelse nr. 645 af 30. maj 2018 om tilskud til modernisering af kvægstalde og bekendtgørelse nr. 1121 af 5. oktober 2017 om tilskud til modernisering af kvægstalde anvendelse, jf. dog stk. 4. Stk. 4. Bekendtgørelsen finder, uagtet stk. 3, 1. pkt., anvendelse på ansøgninger om overdragelse indgivet efter bekendtgørelsens ikrafttræden.",
      "valid_from": "2023-03-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
