{
  "id": "2023:933",
  "type": "statute",
  "title": "Bekendtgørelse for Færøerne om udgang til indsatte, der udstår fængselsstraf eller forvaring i Færøerne Arrest (udgangsbekendtgørelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-22",
  "url": "https://www.retsinformation.dk/eli/lta/2023/933/xml",
  "description": "Retsinformation source. DocumentId=AA013681; AccessionNumber=B20230093305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indsatte, der udstår fængselsstraf eller forvaring, kan få udgang efter reglerne i straffuldbyrdelseslovens §§ 46-49 og reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Udover de forhold, der er opregnet i straffuldbyrdelseslovens § 46, stk. 2, skal det ved vurderingen af risikoen for misbrug af udgangstilladelsen tillægges særlig vægt, hvis den indsatte 1) inden for de sidste 3 år har været løsladt efter udståelse af mindst 2 fængselsstraffe, og nu udstår fængselsstraf for forhold, der helt eller delvis er begået inden for 6 måneder efter sidste løsladelse, 2) er afhængig af euforiserende stoffer, 3) har indtaget euforiserende stoffer under afsoningen, eller 4) skal udvises af landet ved løsladelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Hvis den indsatte skal udvises af landet ved løsladelsen, skal det ud over den sædvanlige vurdering af faren for misbrug overvejes, om der kan antages at være fare for, at den indsatte vil misbruge udgangen til at unddrage sig den videre strafudståelse ved at udrejse af landet eller til at unddrage sig effektuering af udvisningsbeslutningen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det Kriminalforsorgsområde, hvorunder Kriminalforsorgen på Færøerne hører, træffer afgørelse om udgang efter reglerne i afsnit II til indsatte, der udstår tidsbestemt fængselsstraf, jf. dog §§ 8 og 9."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Afgørelse om fremrykning af tidspunktet for første uledsagede udgang til indsatte, der udstår tidsbestemt fængselsstraf på 5 år og derover, jf. § 36, stk. 2, 3. pkt. og stk. 3, 3. pkt., samt afgørelse om fremrykning af første ledsagede udgang for indsatte, der udstår tidsbestemt fængselsstraf på 8 år og derover, jf. § 36, stk. 3, 4. pkt., træffes af områdedirektøren, områdechefen for klientsagsbehandling eller den, der ved særskilt bemyndigelse har fået tillagt kompetencen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Spørgsmålet om udgang efter reglerne i kapitel 9 og 10 til en indsat, hvor der ved valg af afsoningsinstitution er truffet afgørelse om, at straffen skal afsones i et lukket fængsel i et andet kriminalforsorgsområde i Danmark, afgøres efter forudgående drøftelse med det pågældende kriminalforsorgsområde."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Direktoratet for Kriminalforsorgen træffer afgørelse om udgang efter reglerne i afsnit II til indsatte, der udstår straf af fængsel på livstid eller forvaring. Afgørelsen træffes efter indstilling fra kriminalforsorgsområdet. Kriminalforsorgsområdet kan dog tillade udgang med ledsagelse i de tilfælde, der er nævnt i § 31, stk. 1. Stk. 2. Direktoratet for Kriminalforsorgen kan bemyndige kriminalforsorgsområdet til at træffe afgørelse om udgang efter § 31 i videre omfang end nævnt i stk. 1, 3. pkt. Afgørelsen træffes af områdedirektøren, områdechefen for klientsagsbehandling eller den, der ved særskilt bemyndigelse har fået tillagt kompetencen. Stk. 3. Har en indsat som nævnt i stk. 1 tilladelse til regelmæssig uledsaget udgang, kan kriminalforsorgsområdet tillade 1) opdeling af udgang i indtil 3 udgange af indtil 12 timers varighed eller i indtil 2 udgange af indtil henholdsvis 12 timers og 24 timers varighed, jf. § 38, 2) opsparing og sammenlægning af indtil 4 udgange, jf. § 37, stk. 4, og 3) fremrykning af udgang til afholdelse i den forudgående periode, jf. § 37, stk. 2, 2. pkt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. I de tilfælde, der er omfattet af § 15, stk. 1, nr. 1-5, og § 16 om høring m.v. af politidirektøren i den politikreds, som har behandlet straffesagen, afgøres spørgsmålet om udgang af Direktoratet for Kriminalforsorgen, hvis kriminalforsorgsområdet finder, at der bør gives tilladelse til udgang, uanset at dette frarådes af politidirektøren. Stk. 2. I tilfælde, hvor kriminalforsorgsområdet finder, at der bør gives tilladelse til udgang til en indsat, der udstår fængselsstraf i 8 år eller derover eller forvaring, selv om anklagemyndigheden har udtalt sig mod dette, skal kriminalforsorgsområdets indstilling til direktoratet afgives af områdedirektøren, områdechefen eller den, der ved særskilt bemyndigelse har fået tillagt kompetencen. Stk. 3. I de tilfælde, der er omfattet af § 20 om høring m.v. af socialforvaltningen på Færøerne (Almannaverkið), afgøres spørgsmålet om udgang af Direktoratet for Kriminalforsorgen, hvis der er uenighed mellem kriminalforsorgsområdet og de sociale myndigheder om vilkårsfastsættelsen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Direktoratet for Kriminalforsorgen træffer efter indstilling fra kriminalforsorgsområdet, afgørelse om udgang, jf. dog stk. 2, efter reglerne i afsnit II til 1) indsatte, der er dømt for terror eller anden kriminalitet omfattet af straffelovens kapitel 12 eller 13, 2) indsatte, der er dømt for politisk motiveret kriminalitet, 3) indsatte, der er indberettet af kriminalforsorgen til Rigspolitiet på grund af bekymring for radikalisering eller ekstremisme, og 4) udenlandske indsatte, der skal udvises af landet. Stk. 2. Kriminalforsorgsområdet kan træffe afgørelse om afslag på udgang til indsatte, der er omfattet af stk. 1, nr. 1-3, medmindre kriminalforsorgsområdet har anmodet den pågældende politidirektør om en udtalelse i henhold til § 15, stk. 1, nr. 6-8. Kriminalforsorgsområdet kan endvidere, uanset bestemmelsen i stk. 1, nr. 4, træffe afgørelse om afslag på udgang til indsatte, der skal udvises af landet. Stk. 3. Direktoratet for Kriminalforsorgen træffer efter indstilling fra kriminalforsorgsområdet afgørelse om udgang på grund af helt særlige omstændigheder i de i straffuldbyrdelseslovens § 46, stk. 3, 2. pkt., nævnte situationer, medmindre der er tale om udgang til formål som nævnt i § 31, stk. 1. Kriminalforsorgsområdet kan træffe afgørelse om afslag på udgang i sådanne sager."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Direktoratet for Kriminalforsorgen kan 1) i konkrete sager tillade udgang i videre omfang end nævnt i afsnit II, hvis særlige omstændigheder taler derfor, og 2) tillade andre udgangsformer end nævnt i afsnit II for indsatte i en institution eller en afdeling i en institution, hvis særlige omstændigheder taler derfor, og hvis det i øvrigt er i overensstemmelse med straffuldbyrdelseslovens § 46, stk. 1, nr. 1."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ud over de betingelser, der er nævnt i straffuldbyrdelseslovens § 48, stk. 1, betinges tilladelse til udgang af, at den indsatte 1) ikke benytter udgangen på en måde, der klart strider mod retshåndhævelsen og det formål, der tilsigtes med udgangen, 2) følger den fastlagte rejseplan og ikke skifter opholdssted uden forud indhentet tilladelse, 3) straks giver kriminalforsorgsområdet telefonisk besked, eventuelt gennem nærmeste politimyndighed, hvis sygdom eller andre tvingende omstændigheder er til hinder for rettidig tilbagekomst, eller hvis der på anden måde opstår vanskeligheder, og 4) ved tilbagekomsten ikke møder i påvirket tilstand."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ud over de betingelser, der er nævnt i straffuldbyrdelseslovens § 48, stk. 2, kan der fastsættes andre vilkår, som findes formålstjenlige for at undgå misbrug, herunder at den indsatte 1) ikke nyder alkohol under hele udgangen eller umiddelbart før og under rejsen, 2) ved tilbagekomsten medvirker til en alkoholtest, 3) afgiver urinprøve før og/eller efter udgangen, eller 4) ikke tager ophold andre steder end på udgangsadressen. Stk. 2. Hvor lovovertrædelsens grovhed og karakter eller hensynet til den forurettede taler derfor, skal der fastsættes vilkår om, at den indsatte ikke må besøge bestemte steder eller opsøge bestemte personer. Fastsættelse af et sådant vilkår kan dog undlades, hvis tungtvejende hensyn taler herimod. Stk. 3. Ved udgang af længere varighed, der gives som overgang til senere prøveløsladelse, vil det ofte være hensigtsmæssigt at fastsætte vilkår efter samme retningslinjer som ved prøveløsladelsen. Stk. 4. Uanset at der ikke er fastsat vilkår om alkoholtest eller urinprøve, kan kriminalforsorgsområdet beslutte, at sådan undersøgelse skal foretages ved indsattes tilbagekomst, hvis omstændighederne i det enkelte tilfælde taler derfor. Den undersøgelse, som i øvrigt kan foretages ved hjemkomsten, kan også omfatte recto-vaginalundersøgelse, jf. straffuldbyrdelseslovens § 60, stk. 3."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved afgørelse af, om en udgang skal ske med eller uden ledsagelse, tages der hensyn til formålet med udgangen og risikoen for misbrug. Stk. 2. Udgang til indsatte, der på grund af en særlig undvigelsesrisiko opholder sig i arresthuset (Færøerne Arrest) i stedet for i åbent fængsel i Danmark, vil i almindelighed kun kunne tillades med ledsagelse. Stk. 3. Udgang med ledsagelse kan i almindelighed kun gives for én dag."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Udgang til udlandet kan ikke tillades, medmindre ganske særlige omstændigheder taler herfor."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Inden der gives tilladelse til udgang, skal kriminalforsorgsområdet anmode politidirektøren, i den politikreds, som har behandlet straffesagen, om en udtalelse om de forhold, der er nævnt i straffuldbyrdelseslovens § 46, stk. 1, nr. 2 og 3, for så vidt angår 1) indsatte, der i den seneste sag eller tidligere er dømt for farlig kriminalitet, herunder forsætlig brandstiftelse eller anden almenfarlig forbrydelse, grovere volds- eller seksualforbrydelse, berigelsesforbrydelse forbundet med vold eller trussel om vold eller i øvrigt lovovertrædelser af særlig grov eller professionel karakter, 2) indsatte, der er sigtet for under den aktuelle udståelse at have begået kriminalitet af ikke bagatelagtig karakter under undvigelse, udgang eller udeblivelse fra udgang, 3) indsatte, der inden for de sidste 3 år under den seneste eller aktuelle udståelse under undvigelse, udgang eller udeblivelse fra udgang har begået kriminalitet, der har medført fængselsstraf eller må påregnes at ville medføre fængselsstraf, 4) indsatte, der inden for de sidste 3 år har været løsladt efter udståelse af mindst 2 fængselsstraffe, og som nu udstår fængselsstraf for forhold, der helt eller delvis er begået inden for 6 måneder efter sidste løsladelse, 5) indsatte , hvor den pågældende politidirektør i forbindelse med underretningen af kriminalforsorgen om, at den pågældende skal udstå fængselsstraf m.v., har oplyst, at den pågældende har tilknytning til en rocker- eller bandegruppering mv., eller hvis det på anden vis er oplyst, at den pågældende har en sådan tilknytning, 6) indsatte, der er dømt for terror eller anden kriminalitet omfattet af straffelovens kapitel 12 eller 13, 7) indsatte, der er dømt for politisk motiveret kriminalitet, 8) indsatte, der er indberettet af kriminalforsorgen til Rigspolitiet på grund af bekymring for radikalisering eller ekstremisme, og 9) udenlandske indsatte, der skal udvises af landet, medmindre straffesagen er behandlet i udlandet. Stk. 2. Høring af den pågældende politidirektør skal ikke foretages for så vidt angår de i stk. 1, nr. 1-4, nævnte indsatte 1) der har været på fri fod mellem domfældelsen og indsættelsen i institutionen, eller 2) med hensyn til udgang efter § 31, stk. 2, nr. 4-6, der ikke medfører overnatning uden for institutionen. Stk. 3. Hvis der er givet tilladelse til udgang, skal høring om senere udgang af henholdsvis samme eller anden art ikke ske, medmindre der foreligger væsentligt ændrede omstændigheder, eller der er tale om udgang af anden art til de i stk. 1, nr. 5-9, nævnte indsatte."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Uanset reglerne i § 15 skal der foretages høring af politidirektøren, i den politikreds, som har behandlet straffesagen hvis forholdene i det enkelte tilfælde taler derfor, eller hvis politidirektøren i den enkelte sag har anmodet herom."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Høring af politidirektøren i den politikreds, som har behandlet straffesagen sker skriftligt. I særligt hastende tilfælde kan høring ske telefonisk. Stk. 2. Hvis den pågældende politidirektørs udtalelse ikke kan foreligge inden 8 dage, bør kriminalforsorgsområdet underrettes herom, eventuelt telefonisk."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Inden der gives tilladelse til regelmæssig udgang til indsatte, der udstår straf af fængsel på livstid eller udstår forvaring, skal der ske høring af den statsadvokat, som straffesagen henhører under. Sådan høring skal endvidere ske, hvis der senere gives tilladelse til udgang, der vil medføre yderligere lempelser i afsoningsforløbet. Stk. 2. Høring af statsadvokaten kan ske i forbindelse med et møde mellem statsadvokaterne og Direktoratet for Kriminalforsorgen, eller ske skriftligt."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Til brug for vurderingen af spørgsmålet om tilladelse til udgang omfattet af høringsreglen i § 18 til indsatte, der udstår forvaring, indhentes en erklæring fra speciallæge i psykiatri eller efter omstændighederne fra autoriseret psykolog. Stk. 2. For indsatte, der udstår fængselsstraf, indhentes en sådan erklæring, hvis forholdene taler derfor."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvis en indsat, der udstår straf for drab af eller grovere volds- eller seksualforbrydelse mod mindreårige, under udgangen skal have ophold hos personer, hos hvem der opholder sig mindreårige børn, eller har ret til samvær med mindreårige børn, skal der indhentes en udtalelse om vilkårsfastsættelsen fra socialforvaltningen på Færøerne (Almannaverkið). Stk. 2. Der kan endvidere indhentes en udtalelse som nævnt i stk. 1, hvis kriminalforsorgsområdet finder, at sagens omstændigheder i øvrigt taler herfor."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En indsat, der uden lovlig grund er udeblevet efter tilsigelse til afsoning, skal i et tidsrum af 3 måneder fra indsættelsen fratages muligheden for at kunne meddeles tilladelse til udgang efter reglerne i afsnit II, jf. dog § 31, stk. 3. Stk. 2. Har en indsat tilladelse til udgang, træffes bestemmelse om bortfald af tilladelsen i et tidsrum af 3 måneder, hvis den indsatte ikendes disciplinærstraf for overtrædelse af straffuldbyrdelseslovens § 36, stk. 2, eller regler fastsat i medfør af straffuldbyrdelseslovens § 36, stk. 3, jf. stk. 2, jf. straffuldbyrdelseslovens § 46, stk. 3. Det kan dog undtagelsesvist bestemmes, at tilladelsen til udgang ikke skal bortfalde, hvis helt særlige omstændigheder taler derfor. Stk. 3. Udgange, som bortfalder, jf. stk. 2, opspares ikke."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Hvis tilladelse til udgang afslås på grund af fare for misbrug i medfør af straffuldbyrdelseslovens § 46, stk. 1, nr. 2, kan det bestemmes, at den indsatte i et tidsrum af indtil 6 måneder er afskåret fra at forlange en afgørelse af spørgsmålet om tilladelse til udgang (udgangskarantæne). Tilsvarende gælder, hvis en tilladelse til udgang tilbagekaldes i medfør af straffuldbyrdelseslovens § 49, nr. 1, på grund af misbrug af udgangen, eller hvis en tilladelse til udgang tilbagekaldes i medfør af straffuldbyrdelseslovens § 49, nr. 2, fordi nye oplysninger om den indsattes forhold giver bestemte grunde til at antage, at den indsatte vil misbruge den meddelte udgangstilladelse. Stk. 2. Hvis afslaget på tilladelse til udgang eller tilbagekaldelsen af udgang er begrundet i, at den indsatte under den aktuelle afsoning har begået kriminalitet, kan tidsfristen fastsættes til højst 1 år. Hvis der er tale om farlig kriminalitet, kan tidsfristen fastsættes til højst 1 år og 6 måneder. Stk. 3. Hvis tilladelse til udgang afslås på grund af fare for misbrug, jf. straffuldbyrdelseslovens § 46, stk. 1, nr. 2, har en eventuel karantæne virkning og beregnes fra det tidspunkt, kriminalforsorgsområdet træffer afgørelsen. Stk. 4. Har en indsat tilladelse til regelmæssig udgang, og tilbagekaldes denne tilladelse på grund af undvigelse fra ledsaget udgang eller udeblivelse, jf. straffuldbyrdelseslovens § 49, nr. 1, eller på grund af undvigelse fra institutionen, jf. straffuldbyrdelseslovens § 49, nr. 2, har en eventuel karantæne virkning og beregnes fra strafudståelsens genoptagelse. Genoptages strafudståelsen inden udløbet af en udgangsperiode, hvori den indsatte har afviklet udgang, beregnes længden af karantænen dog først fra udgangsperiodens udløb. Ved andre former for misbrug af udgang, jf. straffuldbyrdelseslovens § 49, nr. 1, eller ved andre nye oplysninger end undvigelse, som giver bestemte grunde til at antage, at den indsatte vil misbruge udgangstilladelsen, jf. straffuldbyrdelseslovens § 49, nr. 2, har en eventuel karantæne virkning og beregnes fra det tidspunkt, kriminalforsorgsområdet får kendskab til forholdet, som begrunder tilbagekaldelsen. Får kriminalforsorgsområdet kendskab til forholdet inden udløbet af en udgangsperiode, hvori den indsatte har afviklet udgang, beregnes længden af karantænen dog først fra udgangsperiodens udløb. Stk. 5. Har en indsat ikke tilladelse til regelmæssig udgang, men til enkeltstående udgange, og undviger eller udebliver den indsatte fra en enkeltstående udgang, jf. straffuldbyrdelseslovens § 49, nr. 1, eller undviger den indsatte fra institutionen, jf. straffuldbyrdelseslovens § 49, nr. 2, fastsættes længden af en eventuel karantæne fra det tidspunkt, hvor strafudståelsen genoptages. Ved andre former for misbrug af udgang, jf. straffuldbyrdelseslovens § 49, nr. 1, eller ved andre nye oplysninger end undvigelse, som giver bestemte grunde til at antage, at den indsatte vil misbruge udgangstilladelsen, jf. straffuldbyrdelseslovens § 49, nr. 2, fastsættes længden af en eventuel karantæne fra det tidspunkt, hvor kriminalforsorgsområdet får kendskab til forholdet, som begrunder tilbagekaldelsen."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En indsat kan ikendes disciplinærstraf ved 1) udeblivelse fra udgang og undvigelse fra ledsaget udgang eller forsøg herpå, jf. straffuldbyrdelseslovens § 67, nr. 2 og 3, 2) overtrædelse af de betingelser, der er nævnt i straffuldbyrdelseslovens § 48, stk. 1, og i bekendtgørelsens § 11, og 3) overtrædelse af vilkår fastsat i medfør af straffuldbyrdelseslovens § 48, stk. 2, og bekendtgørelsens § 12, bortset fra § 12, stk. 1, nr. 2 og 3."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kriminalforsorgsområdet skal tage spørgsmålet om udgang til besøg hos bestemte personer op til overvejelse, når en 1) indsat, der udstår tidsbestemt fængselsstraf og er egnet til anbringelse i åbent fængsel, men er anbragt i arresthuset efter straffuldbyrdelseslovens § 21, stk. 1, § 22, 1. pkt., sidste led, eller § 23, opfylder de tidsmæssige betingelser i § 36, stk. 7, 2) indsat, der udstår tidsbestemt straf af fængsel, opfylder de tidsmæssige betingelser i § 36, stk. 1, 3) indsat, der udstår straf af fængsel på livstid, har udstået 5 år og 4 måneder af straffen, og 4) forvaringsdømt har været anbragt i forvaring i 2 år. Stk. 2. Spørgsmålet om udgang til besøg hos bestemte personer skal dog tidligst tages op til overvejelse, når den indsatte har haft ophold i institutionen i 3 måneder, såfremt den indsatte er frataget muligheden for udgang på grund af udeblivelse uden lovlig grund efter tilsigelse til afsoning, jf. § 21, stk. 1. Tilsvarende skal spørgsmålet om udgang til besøg hos bestemte personer tidligst tages op til overvejelse, når der er forløbet 3 måneder efter, at den indsatte i medfør af straffuldbyrdelseslovens § 46, stk. 3, er frataget muligheden for udgang i forbindelse med en afgørelse i en disciplinærsag, hvorved den indsatte er ikendt disciplinærstraf for overtrædelse af straffuldbyrdelseslovens § 36, stk. 2, eller regler fastsat i medfør af straffuldbyrdelseslovens § 36, stk. 3, jf. stk. 2. Stk. 3. Hvis der er givet afslag på udgang til besøg hos bestemte personer under henvisning til, at betingelserne i straffuldbyrdelseslovens § 46, stk. 1, ikke er opfyldt, skal kriminalforsorgsområdet tage spørgsmålet op til fornyet overvejelse, hvis det på et senere tidspunkt må antages, at betingelserne for udgang er opfyldt. Stk. 4. Det påhviler endvidere kriminalforsorgsområdet at tage spørgsmålet om udgang til besøg hos bestemte personer op til overvejelse, når den indsatte har opholdt sig i institutionen i 6 måneder, siden det sidst har været overvejet, om betingelserne for udgang i straffuldbyrdelseslovens § 46, stk. 1, er opfyldt, jf. dog § 22, stk. 2. Stk. 5. Hvis der er givet afslag på udgang, fordi udgang ikke kan finde sted, jf. straffuldbyrdelseslovens § 46, stk. 3, eller hvis en udgangstilladelse er bortfaldet, jf. § 21, stk. 2, skal kriminalforsorgsområdet tage spørgsmålet om udgang op til fornyet overvejelse, når der er forløbet 3 måneder fra afgørelsen i disciplinærsagen."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Kriminalforsorgsområdet skal snarest muligt meddele den indsatte en afgørelse om tilladelse til udgang. Samtidig vejledes den indsatte udførligt om afgørelsens betydning, herunder om forståelsen af de fastsatte vilkår og om virkningen af vilkårsovertrædelser, jf. §§ 11 og 12 og §§ 22 og 23. Stk. 2. Der skal gøres notat om begrundelsen for afgørelsen og om tidspunktet for den i stk. 1 nævnte meddelelse og vejledning."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Afslår kriminalforsorgsområdet at give tilladelse til udgang, skal der gøres notat om den trufne afgørelse. Notatet skal endvidere indeholde en begrundelse for afgørelsen. Begrundelsen skal opfylde kravene til en begrundelse i § 24 i forvaltningsloven, som sat i kraft for Færøerne ved anordning nr. 1144 af 22. december 1993, som senest ændret ved anordning nr. 1837 af 8. december 2020, samt indeholde oplysning om 1) hvornår afgørelsen er meddelt den indsatte, og 2) at den indsatte er orienteret om begrundelsen for afgørelsen. Stk. 2. Hvis afgørelsen kan påklages til Direktoratet for Kriminalforsorgen, jf. §§ 52 og 53, skal notatet endvidere indeholde oplysning om, at den indsatte er vejledt om muligheden for at klage til direktoratet og om fristen for at indgive klage. Stk. 3. Den indsatte skal efter anmodning have udleveret kopi af det notat, der er udfærdiget efter stk. 1 og 2. Stk. 4. Når kriminalforsorgsområde i medfør af § 24, stk. 4, tager spørgsmålet om udgang til besøg hos bestemte personer op til fornyet overvejelse, og fortsat ikke finder, at betingelserne for udgang er opfyldt, skal kriminalforsorgsområdet i de sager, hvor direktoratet i medfør af § 7, stk. 1, træffer afgørelse om udgang, orientere den indsatte om kriminalforsorgsområdets indstilling til spørgsmålet. Samtidig spørges den indsatte, om sagen ønskes forelagt direktoratet. Hvis den indsatte ønsker det, forelægges sagen for direktoratet. Inden spørgsmålet om udgang forelægges direktoratet, skal den indsatte have lejlighed til at udtale sig."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Hvis en indsat indgiver en klage over en afgørelse, der kan påklages, skal kriminalforsorgsområdet snarest muligt sende sagen til Direktoratet for Kriminalforsorgen."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Inden der træffes afgørelse om fratagelse af mulighed for udgang på grund af udeblivelse uden lovlig grund efter tilsigelse til afsoning, jf. § 21, stk. 1, eller tilbagekaldelse af en tilladelse til udgang eller ændring af vilkårene for tilladelsen, jf. straffuldbyrdelseslovens § 49, skal den indsatte i fornødent omfang gøres bekendt med de foreliggende oplysninger. Den indsatte skal endvidere gøres bekendt med adgangen til at lade sig bistå og få aktindsigt og have lejlighed til at udtale sig. Tilsvarende gælder ved afgørelser om bortfald af udgangstilladelse, jf. § 21, stk. 2. Stk. 2. Afgørelsen træffes på grundlag af de foreliggende oplysninger. Kriminalforsorgsområdet afgør, om det af hensyn til klarlæggelse af sagens omstændigheder er påkrævet at indhente yderligere oplysninger eller foretage afhøring af personale eller indsatte. Foretages der afhøringer, skal den afhørte have lejlighed til at godkende referatet af sin forklaring, og det skal fremgå af referatet af afhøringen, om godkendelse er sket. Stk. 3. Afhøringer skal overværes af en af kriminalforsorgsområdets ansatte. Stk. 4. § 26 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Til indsatte, der får udgang uden ledsagelse, udleveres et udgangsbevis."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Hvis betingelserne er opfyldt, ydes der under udgang efter kapitel 8-11 arbejdspenge samt kost- og selvforvaltningsbeløb efter reglerne i beskæftigelsesbekendtgørelsen."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Indsatte kan få udgang med henblik på 1) at besøge en nærtstående person, som er alvorligt syg, 2) at være til stede ved en nærtstående persons begravelse, 3) at møde i retten eller for anden offentlig myndighed i tilfælde, hvor vedkommende myndighed finder det påkrævet, eller 4) lægeundersøgelse eller -behandling eller anden behandling, der ikke hensigtsmæssigt kan finde sted i institutionen. Stk. 2. Indsatte, der udstår fængselsstraf i 30 dage eller derover, kan få udgang med henblik på 1) at besøge nærtstående personer ved vigtige familiebegivenheder, 2) at varetage personlige interesser, når særlige omstændigheder taler derfor, 3) at indgå ægteskab, 4) kontakt med kriminalforsorgsområdet for at planlægge forløbet af tilsynsperioden, 5) fremskaffelse af ophold og arbejde eller andet underhold i forbindelse med løsladelsen, eller 6) at foretage indkøb eller lignende, der er påkrævet med henblik på løsladelsen. Stk. 3. Hvis særlige omstændigheder taler derfor, kan udgang gives, uanset at der er truffet afgørelse om fratagelse af mulighed for udgang på grund af udeblivelse uden lovlig grund efter tilsigelse til afsoning, jf. § 21, stk. 1, eller der i forbindelse med nægtelse eller tilbagekaldelse af en tilladelse til udgang er truffet afgørelse om udgangskarantæne, jf. § 22, stk. 1. Stk. 4. Udgang efter stk. 2, nr. 1-3, til indsatte, der har tilladelse til regelmæssig udgang efter reglerne i kapitel 9, medfører, at udgang efter disse regler begrænses tilsvarende. Det gælder dog ikke, hvis særlige omstændigheder taler derfor. Stk. 5. Udgang efter stk. 2, nr. 5, i forbindelse med løsladelse på prøve med vilkår om tilsyn bør kun gives efter forudgående drøftelse med det kriminalforsorgsområde, der skal varetage tilsynet og med henblik på, at den indsatte under udgangen har kontakt med dette kriminalforsorgsområde. Stk. 6. Det er i almindelighed en forudsætning for udgang, at den indsatte tilvejebringer fornøden dokumentation for de omstændigheder, der begrunder udgangen."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Udgangen kan ikke gives for længere tid, end formålet tilsiger, og må normalt ikke overstige 3 dage ud over rejsetiden. Stk. 2. Når særlige grunde taler derfor, kan udgang efter § 31, stk. 1, nr. 1 og 2, og stk. 2, nr. 2 og 5, til indsatte, der udstår fængselsstraf i 60 dage eller derover, gives for indtil 8 dage ud over rejsetiden. Udgang efter § 31, stk. 2, nr. 5, kan, når ganske særlige grunde taler derfor, forlænges, dog højst med yderligere 6 dage ud over de i 1. pkt. nævnte 8 dage."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Hvis kriminalforsorgsområdet skønner, at der undtagelsesvis er behov for udgang i videre omfang end nævnt i §§ 31 og 32, forelægges spørgsmålet for Direktoratet for Kriminalforsorgen."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Udgifter til rejse og ophold afholdes af den indsatte. Stk. 2. Der kan ydes tilskud til dækning af rejseudgifter efter regler, der fastsættes af Direktoratet for Kriminalforsorgen."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Indsatte kan få udgang for at besøge bestemte nærtstående personer. Udgang med henblik på besøg hos en nærtstående person bør dog nægtes, hvis besøget ikke findes formålstjenligt. Stk. 2. Hvis ganske særlige forhold i det enkelte tilfælde taler derfor, og det i øvrigt findes formålstjenligt, kan indsatte få tilladelse til besøg hos andre bestemte personer end nærtstående. Stk. 3. Der skal i forbindelse med hver enkelt udgang efter stk. 1 og 2 indhentes bekræftelse fra vedkommende på, at besøget kan finde sted. Stk. 4. Kriminalforsorgsområdet kan kontrollere, om den indsatte er til stede på udgangsadressen, eventuelt telefonisk."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Indsatte, som udstår fængselsstraf på mindre end 5 år kan få første udgang, når en fjerdedel af straffetiden er udstået. Stk. 2. Indsatte, som udstår fængselsstraf på 5 år og indtil 8 år, kan få første udgang, når en fjerdedel af straffetiden er udstået. Uledsaget udgang kan dog ikke gives, før en tredjedel af straffen er udstået. Hvis der er særlige grunde dertil, kan kriminalforsorgsområdet give tilladelse til uledsaget udgang, før en tredjedel af straffen er udstået, dog ikke før en fjerdedel af straffen er udstået. Stk. 3. Indsatte, som udstår tidsbestemt fængselsstraf på 8 år og derover, kan få første udgang, når en tredjedel af straffetiden er udstået. Uledsaget udgang kan dog ikke gives, før halvdelen af straffetiden er udstået. Hvis der er særlige grunde dertil, kan kriminalforsorgsområdet give tilladelse til uledsaget udgang, før halvdelen af straffetiden er udstået, dog ikke før en tredjedel af straffetiden er udstået. Hvis sådanne særlige grunde foreligger, kan kriminalforsorgsområdet endvidere undtagelsesvis give tilladelse til ledsaget udgang, før en tredjedel af straffetiden er udstået, dog ikke før en fjerdedel af straffetiden er udstået. Stk. 4. Uanset straffens længde er det endvidere en betingelse, for at udgang kan gives, at der er forløbet 10 uger fra indsættelsen, og at den pågældende har opholdt sig 7 uger i arresthuset. Indsatte, der er overført fra åben institution i Danmark, skal dog have opholdt sig 10 uger i arresthuset, før udgang kan gives. Stk. 5. Kriminalforsorgsområdet kan fravige tidsfristerne i stk. 4, hvis 1) den pågældende er genindsat til udståelse af reststraf, 2) den pågældende efter straffuldbyrdelseslovens § 25 er overført fra institution i Danmark, hvor der har været givet tilladelse til regelmæssig udgang, eller hvor spørgsmålet herom har været forelagt efter reglerne i §§ 15-17, og afgørelsen foreligger før udløbet af de frister, der er nævnt i stk. 4, eller 3) den pågældende er overført fra åben institution i Danmark og forholdene i det enkelte tilfælde taler derfor. Stk. 6. Er den pågældende overført fra lukket institution i Danmark, vil kravet om 7 ugers ophold i arresthuset kunne fraviges, hvis forholdene i det enkelte tilfælde taler derfor. Stk. 7. Indsatte, der er egnet til anbringelse i åbent fængsel, men er anbragt i arresthuset efter straffuldbyrdelseslovens § 21, stk. 1, § 22, 1. pkt., 2. og 3. led, eller § 23, kan få første udgang efter 30 dages ophold i arresthuset. Der kan gives udgang, før den indsatte har opholdt sig 30 dage i arresthuset, hvis den pågældende er genindsat til udståelse af reststraf. Indsatte, som udstår fængsel i 2 år og 6 måneder eller derover, og som ikke har været på fri fod mellem domfældelsen og indsættelsen i arresthuset, kan dog ikke få udgang, før en sjettedel af straffetiden er udstået. I alle andre spørgsmål behandles disse indsatte efter reglerne om udgang fra lukkede institutioner."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Der kan gives tilladelse til regelmæssig udgang for at besøge bestemte personer, jf. § 35, stk. 1 og 2. Stk. 2. Indsatte kan få én udgang inden for hver 3-ugersperiode, jf. dog § 40, stk. 1. En udgang kan fremrykkes til afholdelse i den umiddelbart forudgående periode i de tilfælde, der er nævnt i § 31, stk. 2, nr. 1-3, eller andre lignende tilfælde. Stk. 3. Udgang kan gives fra fredag kl. 16 til søndag kl. 21 De nævnte tidspunkter kan fraviges af hensyn til arresthusets drift, eller hvis de lokale transportmuligheder eller hensynet til en spredning af afrejse- og hjemkomsttidspunkterne taler derfor. Overstiger rejsetiden 3 timer, kan der tillades afrejse så tidligt, at den indsatte kan være på udgangsadressen ca. kl. 19 Ved forsinket tilbagekomst af ganske få timers varighed kan det bestemmes, at et tidsrum svarende til forsinkelsen fratrækkes i en efterfølgende udgang. Stk. 4. Der kan opspares indtil 4 udgange. En opsparet udgang, der benyttes i forlængelse af en udgang, har en varighed af 48 timer. Opsparede udgange kan sammenlægges og deles. Den enkelte udgang skal dog mindst være af den i stk. 3 nævnte varighed. Stk. 5. Udgang af tilsvarende varighed som nævnt i stk. 3 kan gives på andre dage, hvis særlige forhold taler derfor. Finder afrejse sted på en arbejdsfri dag, kan afrejsetidspunktet fremrykkes mod tilsvarende fremrykning af hjemkomsttidspunktet. Stk. 6. I forbindelse med jul og/eller nytår kan en udgang forlænges, dog sammenlagt med højst 2 dage. For en indsat, der tilhører et andet trossamfund end den evangelisk-lutherske danske folkekirke, kan en udgang i stedet forlænges én gang om året med sammenlagt højst 2 dage i forbindelse med en lignende religiøs højtid. Det er ikke en forudsætning for en sådan forlængelse, at den pågældende har været indsat i forbindelse med jul og/eller nytår."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Hvis særlige forhold taler for det, kan indsatte i stedet for én udgang efter § 37 få indtil 3 udgange af indtil 12 timers varighed eller indtil 2 udgange af indtil henholdsvis 12 timers og 24 timers varighed. Har den indsatte i medfør af § 31, stk. 4, anvendt en sådan udgang, udskydes perioden for udgang efter § 37 med henholdsvis en uge og to uger."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Til indsatte, der ikke har fået tilladelse til regelmæssig udgang, kan der lejlighedsvis gives udgang for at besøge bestemte personer, jf. § 35, stk. 1 og 2. Stk. 2. Hvis den indsatte ikke har bestemte personer at besøge, kan der gives udgang med henblik på ophold i egen bolig eller tilladelse til en individuel udflugt eller lignende, hvis særlige omstændigheder taler derfor. Stk. 3. Indsatte, der har tilladelse til regelmæssig udgang, kan i stedet for udgang med henblik på besøg hos bestemte personer få udgang med henblik på ophold i egen bolig, hvis særlige omstændigheder taler derfor. Stk. 4. Udgangen er normalt af kortere varighed. Udgang af en varighed som nævnt i § 37, stk. 3, kan dog gives, hvis forholdene i det enkelte tilfælde taler derfor."
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Kriminalforsorgsområdet kan træffe afgørelse om, at en indsat kan få tilladelse til én udgang inden for hver 2-ugers periode i stedet for én udgang inden for hver 3-ugers periode, jf. § 37, stk. 2, 1. pkt., hvis særlige hensyn til den indsattes mindreårige barn taler derfor. Stk. 2. Hvis kriminalforsorgsområdet i øvrigt skønner, at der undtagelsesvis er behov for udgang i videre omfang end nævnt i §§ 36-39, forelægges spørgsmålet for Direktoratet for Kriminalforsorgen."
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Udgifter til rejse og ophold afholdes af den indsatte. Stk. 2. Der kan ydes tilskud til dækning af rejseudgifter efter regler, der fastsættes af Direktoratet for Kriminalforsorgen."
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Indsatte, der udstår tidsbestemt fængselsstraf på 5 måneder eller derover og opfylder de tidsmæssige betingelser for udgang efter kapitel 9, kan få udgang i form af frigang efter reglerne i stk. 2-5. Der kan tidligst gives frigang, når en tredjedel af straffen er udstået, jf. dog § 43, stk. 2, nr. 2, 2. pkt. Hvis kriminalforsorgsområdet i øvrigt skønner, at der er behov for frigang i videre omfang end nævnt ovenfor, forelægges spørgsmålet for Direktoratet for Kriminalforsorgen. Stk. 2. Frigang kan gives, når det findes formålstjenligt med henblik på beskæftigelse hos arbejdsgiver eller deltagelse i undervisning, navnlig i tilfælde, hvor der er behov for en arbejdstræning eller undervisning, som mest hensigtsmæssigt gives uden for institutionen. Tilsvarende gælder, hvor en sådan frigangsordning i øvrigt må anses for formålstjenlig med henblik på at formidle overgangen til løsladelsen. Stk. 3. Frigang kan endvidere gives, hvis der foreligger et særligt godt arbejdstilbud, der ellers ville forspildes, eller hvor det på grund af særlige omstændigheder vil være af væsentlig betydning for den pågældendes resocialisering. Stk. 4. Frigang kan endvidere gives til deltagelse i tilrettelagte, skemalagte fritidsaktiviteter, hvis den indsattes deltagelse heri er rimeligt begrundet i uddannelsesmæssige, arbejdsmæssige, behandlingsmæssige, familiemæssige eller andre personlige hensyn. Stk. 5. Frigang kan endvidere undtagelsesvis gives med henblik på beskæftigelse i egen virksomhed."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Frigang efter § 42, stk. 2-5, skal normalt ske i den sidste del af opholdstiden. Frigang efter § 42, stk. 2, til deltagelse i undervisning, skal ske i så nær tilslutning til løsladelsen som muligt jf. dog § 43, stk. 2, nr. 2, 2. pkt. Frigang skal endvidere ske inden for de tidsmæssige grænser, der er nævnt i stk. 2 og 3. Stk. 2. For indsatte, der udstår fængselsstraf i under 8 år, gælder følgende: 1) Frigang til beskæftigelse efter § 42, stk. 2, kan ikke gives for længere tid end 3 måneder, medmindre særlige omstændigheder, herunder straffens længde, gør længere frigang påkrævet og formålstjenlig. I sådanne tilfælde kan frigang gives for et tidsrum af højst 6 måneder. 2) Frigang til deltagelse i undervisning efter § 42, stk. 2, kan gives i højst 1 år. Indsatte, der udstår fængselsstraf på under 5 år, kan få tilladelse til frigang til deltagelse i undervisning af op til 6 ugers varighed, før en tredjedel af straffen er udstået. 3) Frigang efter § 42, stk. 3, til et særligt godt arbejdstilbud, der ellers ville forspildes, eller hvor det på grund af særlige omstændigheder vil være af væsentlig betydning for den pågældendes resocialisering, kan ikke gives for længere tid end 3 måneder. 4) Frigang efter § 42, stk. 4, til deltagelse i tilrettelagte, skemalagte fritidsaktiviteter, kan ikke gives for længere tid end 6 måneder og ikke oftere end 2 gange ugentligt. 5) Frigang efter § 42, stk. 5, med henblik på beskæftigelse i egen virksomhed, kan ikke gives for længere tid end 3 måneder. Stk. 3. For indsatte, der udstår tidsbestemt fængselsstraf på 8 år og derover, gælder følgende: 1) Frigang efter § 42, stk. 2-4, kan ikke gives for længere tid end 1 år. 2) Frigang efter § 42, stk. 5, kan ikke gives for længere tid end 3 måneder. Stk. 4. Hvis kriminalforsorgsområdet skønner, at der er behov for frigang i videre omfang end anført i stk. 1-3, forelægges spørgsmålet for Direktoratet for Kriminalforsorgen."
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Indsatte skal tilbringe fritiden i arresthuset. Stk. 2. Der kan dog af kriminalforsorgsområdet gives den pågældende tilladelse til lejlighedsvise kortere udgange uden ledsagelse med henblik på i fritiden at 1) deltage i aktiviteter, der har tilknytning til arbejdet eller undervisningen, 2) besøge nærtboende pårørende, eller 3) besøge nærtstående pårørende på vej til eller fra arbejde eller undervisning, når ganske særlige omstændigheder taler derfor."
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Det er et vilkår for frigang, at indsatte, der i forbindelse hermed har indtægtsgivende arbejde uden for arresthuset eller modtager offentlige ydelser, overholder straffuldbyrdelseslovens § 110, stk. 1, om betaling for opholdet i institutionen. Stk. 2. Det er et vilkår for frigangen, at der efter fradrag af nødvendige udgifter, herunder det i stk. 1 nævnte beløb, i forbindelse med frigangen forholdes således med den arbejdsløn (nettoløn), der indtjenes under frigangen: 1) Den indsatte har adgang til frit at disponere over 10% af arbejdslønnen, dog mindst et beløb svarende til normal aflønning for beskæftigelse i institutionen og højst det dobbelte. 2) Den resterende del af arbejdslønnen opspares til løsladelsen. Det kan dog, eventuelt under frigangen, fastsættes som vilkår, at beløbet helt eller delvis skal anvendes til hjælp til familiens underhold."
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Vil det være særligt belastende for den indsatte selv at afholde udgifterne ved deltagelse i kursus m.v., og kan disse ikke dækkes på anden måde, kan de afholdes af kriminalforsorgsområdet."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Det er en forudsætning for frigang, at 1) der er en kontaktperson på frigangsadressen, jf. dog stk. 2, 2) der føres kontrol med, at formålet følges, og 3) tilladelsen til frigang ikke misbruges. Stk. 2. Ved frigang til beskæftigelse i egen virksomhed, jf. § 42, stk. 5, fører kriminalforsorgsområdet kontrol med den indsattes tilstedeværelse på frigangsadressen. Stk. 3. § 35, stk. 4, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Der kan lejlighedsvis gives indsatte, der udstår fængselsstraf i 30 dage eller derover og er egnet til anbringelse i åbent fængsel, men er anbragt i arresthuset efter straffuldbyrdelseslovens § 21, stk. 1, § 22, 1. pkt., 2. og 3. led, eller § 23, kortvarig udgang til udflugter eller til arrangementer, hvortil der er offentlig adgang, eller til deltagelse i klubvirksomhed. Stk. 2. Indsatte, der udstår fængselsstraf i under 30 dage, og som ellers opfylder samme betingelser som i stk. 1, kan deltage i udgang efter stk. 1, hvis der er tale om arrangementer, der er led i det almindelige fællesskab i institutionen eller har tilknytning til fælles aktiviteter i institutionen, f.eks. deltagelse i sportskampe eller studieture i tilslutning til undervisning og studiekredsarbejde i institutionen. Stk. 3. Afholdes der ikke gudstjeneste i institutionen, bør der regelmæssigt være mulighed for deltagelse i gudstjeneste uden for institutionen. Stk. 4. Kriminalforsorgsområdet kan fastsætte regler om, at tilladelse til udgang efter stk. 1-3 først kan gives efter ophold i et bestemt tidsrum i institutionen."
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. Der kan lejlighedsvis gives øvrige indsatte i arresthuset, der har tilladelse til uledsaget udgang, kortvarig udgang med henblik på at overvære gudstjenester, koncerter, teaterforestillinger, foredrag og lignende arrangementer, foretage studie- og museumsbesøg eller deltage i sports- og fritidsaktiviteter uden for institutionens område."
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Tilladelse til udgang efter reglerne i § 48 og 49 kan normalt kun gives til grupper af indsatte. Der bør i almindelighed deltage en eller flere funktionærer i sådanne udgange. Stk. 2. Udgang til grupper af indsatte kan ikke gives til arrangementer, der afholdes på områder, hvor generelle ordens- eller sikkerhedshensyn gør sådan udgang utilrådelig."
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Udgifter til entré og lignende afholdes af den indsatte. Stk. 2. Udgifter til transport afholdes normalt af kriminalforsorgsområdet. Når særlige forhold taler derfor, kan kriminalforsorgsområdet yde tilskud til entréudgifter."
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Følgende afgørelser, der er truffet af kriminalforsorgsområdet om afslag på udgang efter straffuldbyrdelseslovens § 46, stk. 1, og 3, kan påklages til Direktoratet for Kriminalforsorgen: 1) Afslag på udgang efter § 31, stk. 1. 2) Afslag på udgang efter § 35, stk. 1 og 2, hvis de tidsmæssige betingelser for udgang efter kapitel 9 er opfyldt. 3) Afslag på udgang efter § 39, stk. 1 og 2, hvis de tidsmæssige betingelser for udgang efter kapitel 9 er opfyldt. 4) Afslag på frigang til de i § 42, stk. 2 og 3, nævnte formål, hvis betingelserne i § 42, stk. 1, 1. og 2. pkt., er opfyldt, og frigangen ligger inden for de tidsmæssige grænser, der fremgår af § 43, stk. 1, 1. og 2. pkt., stk. 2, nr. 1-3, og stk. 3, nr. 1. Stk. 2. I de tilfælde, hvor der i medfør af stk. 1 kan klages til Direktoratet for Kriminalforsorgen over et afslag på udgang, vil der ligeledes være adgang til at klage over tilbagekaldelse eller bortfald af en tidligere givet tilladelse til udgang, jf. straffuldbyrdelseslovens § 46, stk. 3, og § 49."
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Hvis et afslag på udgang, jf. straffuldbyrdelseslovens § 46, stk. 1, eller en afgørelse om tilbagekaldelse af udgang, jf. straffuldbyrdelseslovens § 49, har været påklaget til Direktoratet for Kriminalforsorgen, skal der være forløbet 6 måneder siden kriminalforsorgsområdet traf den afgørelse, der blev påklaget, førend der kan klages over et fornyet afslag."
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Klage til Direktoratet for Kriminalforsorgen skal iværksættes inden 2 måneder efter, at afgørelsen er meddelt den indsatte. Direktoratet for Kriminalforsorgen kan i særlige tilfælde se bort fra denne frist. Stk. 2. En klage til Direktoratet for Kriminalforsorgen har ikke opsættende virkning, medmindre kriminalforsorgsområdet eller direktoratet træffer bestemmelse herom."
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Bekendtgørelsen træder i kraft den 1. juli 2023."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indsatte, der udstår fængselsstraf eller forvaring, kan få udgang efter reglerne i straffuldbyrdelseslovens §§ 46-49 og reglerne i denne bekendtgørelse.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Udover de forhold, der er opregnet i straffuldbyrdelseslovens § 46, stk. 2, skal det ved vurderingen af risikoen for misbrug af udgangstilladelsen tillægges særlig vægt, hvis den indsatte 1) inden for de sidste 3 år har været løsladt efter udståelse af mindst 2 fængselsstraffe, og nu udstår fængselsstraf for forhold, der helt eller delvis er begået inden for 6 måneder efter sidste løsladelse, 2) er afhængig af euforiserende stoffer, 3) har indtaget euforiserende stoffer under afsoningen, eller 4) skal udvises af landet ved løsladelsen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Hvis den indsatte skal udvises af landet ved løsladelsen, skal det ud over den sædvanlige vurdering af faren for misbrug overvejes, om der kan antages at være fare for, at den indsatte vil misbruge udgangen til at unddrage sig den videre strafudståelse ved at udrejse af landet eller til at unddrage sig effektuering af udvisningsbeslutningen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det Kriminalforsorgsområde, hvorunder Kriminalforsorgen på Færøerne hører, træffer afgørelse om udgang efter reglerne i afsnit II til indsatte, der udstår tidsbestemt fængselsstraf, jf. dog §§ 8 og 9.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Afgørelse om fremrykning af tidspunktet for første uledsagede udgang til indsatte, der udstår tidsbestemt fængselsstraf på 5 år og derover, jf. § 36, stk. 2, 3. pkt. og stk. 3, 3. pkt., samt afgørelse om fremrykning af første ledsagede udgang for indsatte, der udstår tidsbestemt fængselsstraf på 8 år og derover, jf. § 36, stk. 3, 4. pkt., træffes af områdedirektøren, områdechefen for klientsagsbehandling eller den, der ved særskilt bemyndigelse har fået tillagt kompetencen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Spørgsmålet om udgang efter reglerne i kapitel 9 og 10 til en indsat, hvor der ved valg af afsoningsinstitution er truffet afgørelse om, at straffen skal afsones i et lukket fængsel i et andet kriminalforsorgsområde i Danmark, afgøres efter forudgående drøftelse med det pågældende kriminalforsorgsområde.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Direktoratet for Kriminalforsorgen træffer afgørelse om udgang efter reglerne i afsnit II til indsatte, der udstår straf af fængsel på livstid eller forvaring. Afgørelsen træffes efter indstilling fra kriminalforsorgsområdet. Kriminalforsorgsområdet kan dog tillade udgang med ledsagelse i de tilfælde, der er nævnt i § 31, stk. 1. Stk. 2. Direktoratet for Kriminalforsorgen kan bemyndige kriminalforsorgsområdet til at træffe afgørelse om udgang efter § 31 i videre omfang end nævnt i stk. 1, 3. pkt. Afgørelsen træffes af områdedirektøren, områdechefen for klientsagsbehandling eller den, der ved særskilt bemyndigelse har fået tillagt kompetencen. Stk. 3. Har en indsat som nævnt i stk. 1 tilladelse til regelmæssig uledsaget udgang, kan kriminalforsorgsområdet tillade 1) opdeling af udgang i indtil 3 udgange af indtil 12 timers varighed eller i indtil 2 udgange af indtil henholdsvis 12 timers og 24 timers varighed, jf. § 38, 2) opsparing og sammenlægning af indtil 4 udgange, jf. § 37, stk. 4, og 3) fremrykning af udgang til afholdelse i den forudgående periode, jf. § 37, stk. 2, 2. pkt.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. I de tilfælde, der er omfattet af § 15, stk. 1, nr. 1-5, og § 16 om høring m.v. af politidirektøren i den politikreds, som har behandlet straffesagen, afgøres spørgsmålet om udgang af Direktoratet for Kriminalforsorgen, hvis kriminalforsorgsområdet finder, at der bør gives tilladelse til udgang, uanset at dette frarådes af politidirektøren. Stk. 2. I tilfælde, hvor kriminalforsorgsområdet finder, at der bør gives tilladelse til udgang til en indsat, der udstår fængselsstraf i 8 år eller derover eller forvaring, selv om anklagemyndigheden har udtalt sig mod dette, skal kriminalforsorgsområdets indstilling til direktoratet afgives af områdedirektøren, områdechefen eller den, der ved særskilt bemyndigelse har fået tillagt kompetencen. Stk. 3. I de tilfælde, der er omfattet af § 20 om høring m.v. af socialforvaltningen på Færøerne (Almannaverkið), afgøres spørgsmålet om udgang af Direktoratet for Kriminalforsorgen, hvis der er uenighed mellem kriminalforsorgsområdet og de sociale myndigheder om vilkårsfastsættelsen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Direktoratet for Kriminalforsorgen træffer efter indstilling fra kriminalforsorgsområdet, afgørelse om udgang, jf. dog stk. 2, efter reglerne i afsnit II til 1) indsatte, der er dømt for terror eller anden kriminalitet omfattet af straffelovens kapitel 12 eller 13, 2) indsatte, der er dømt for politisk motiveret kriminalitet, 3) indsatte, der er indberettet af kriminalforsorgen til Rigspolitiet på grund af bekymring for radikalisering eller ekstremisme, og 4) udenlandske indsatte, der skal udvises af landet. Stk. 2. Kriminalforsorgsområdet kan træffe afgørelse om afslag på udgang til indsatte, der er omfattet af stk. 1, nr. 1-3, medmindre kriminalforsorgsområdet har anmodet den pågældende politidirektør om en udtalelse i henhold til § 15, stk. 1, nr. 6-8. Kriminalforsorgsområdet kan endvidere, uanset bestemmelsen i stk. 1, nr. 4, træffe afgørelse om afslag på udgang til indsatte, der skal udvises af landet. Stk. 3. Direktoratet for Kriminalforsorgen træffer efter indstilling fra kriminalforsorgsområdet afgørelse om udgang på grund af helt særlige omstændigheder i de i straffuldbyrdelseslovens § 46, stk. 3, 2. pkt., nævnte situationer, medmindre der er tale om udgang til formål som nævnt i § 31, stk. 1. Kriminalforsorgsområdet kan træffe afgørelse om afslag på udgang i sådanne sager.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Direktoratet for Kriminalforsorgen kan 1) i konkrete sager tillade udgang i videre omfang end nævnt i afsnit II, hvis særlige omstændigheder taler derfor, og 2) tillade andre udgangsformer end nævnt i afsnit II for indsatte i en institution eller en afdeling i en institution, hvis særlige omstændigheder taler derfor, og hvis det i øvrigt er i overensstemmelse med straffuldbyrdelseslovens § 46, stk. 1, nr. 1.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ud over de betingelser, der er nævnt i straffuldbyrdelseslovens § 48, stk. 1, betinges tilladelse til udgang af, at den indsatte 1) ikke benytter udgangen på en måde, der klart strider mod retshåndhævelsen og det formål, der tilsigtes med udgangen, 2) følger den fastlagte rejseplan og ikke skifter opholdssted uden forud indhentet tilladelse, 3) straks giver kriminalforsorgsområdet telefonisk besked, eventuelt gennem nærmeste politimyndighed, hvis sygdom eller andre tvingende omstændigheder er til hinder for rettidig tilbagekomst, eller hvis der på anden måde opstår vanskeligheder, og 4) ved tilbagekomsten ikke møder i påvirket tilstand.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ud over de betingelser, der er nævnt i straffuldbyrdelseslovens § 48, stk. 2, kan der fastsættes andre vilkår, som findes formålstjenlige for at undgå misbrug, herunder at den indsatte 1) ikke nyder alkohol under hele udgangen eller umiddelbart før og under rejsen, 2) ved tilbagekomsten medvirker til en alkoholtest, 3) afgiver urinprøve før og/eller efter udgangen, eller 4) ikke tager ophold andre steder end på udgangsadressen. Stk. 2. Hvor lovovertrædelsens grovhed og karakter eller hensynet til den forurettede taler derfor, skal der fastsættes vilkår om, at den indsatte ikke må besøge bestemte steder eller opsøge bestemte personer. Fastsættelse af et sådant vilkår kan dog undlades, hvis tungtvejende hensyn taler herimod. Stk. 3. Ved udgang af længere varighed, der gives som overgang til senere prøveløsladelse, vil det ofte være hensigtsmæssigt at fastsætte vilkår efter samme retningslinjer som ved prøveløsladelsen. Stk. 4. Uanset at der ikke er fastsat vilkår om alkoholtest eller urinprøve, kan kriminalforsorgsområdet beslutte, at sådan undersøgelse skal foretages ved indsattes tilbagekomst, hvis omstændighederne i det enkelte tilfælde taler derfor. Den undersøgelse, som i øvrigt kan foretages ved hjemkomsten, kan også omfatte recto-vaginalundersøgelse, jf. straffuldbyrdelseslovens § 60, stk. 3.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ved afgørelse af, om en udgang skal ske med eller uden ledsagelse, tages der hensyn til formålet med udgangen og risikoen for misbrug. Stk. 2. Udgang til indsatte, der på grund af en særlig undvigelsesrisiko opholder sig i arresthuset (Færøerne Arrest) i stedet for i åbent fængsel i Danmark, vil i almindelighed kun kunne tillades med ledsagelse. Stk. 3. Udgang med ledsagelse kan i almindelighed kun gives for én dag.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Udgang til udlandet kan ikke tillades, medmindre ganske særlige omstændigheder taler herfor.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Inden der gives tilladelse til udgang, skal kriminalforsorgsområdet anmode politidirektøren, i den politikreds, som har behandlet straffesagen, om en udtalelse om de forhold, der er nævnt i straffuldbyrdelseslovens § 46, stk. 1, nr. 2 og 3, for så vidt angår 1) indsatte, der i den seneste sag eller tidligere er dømt for farlig kriminalitet, herunder forsætlig brandstiftelse eller anden almenfarlig forbrydelse, grovere volds- eller seksualforbrydelse, berigelsesforbrydelse forbundet med vold eller trussel om vold eller i øvrigt lovovertrædelser af særlig grov eller professionel karakter, 2) indsatte, der er sigtet for under den aktuelle udståelse at have begået kriminalitet af ikke bagatelagtig karakter under undvigelse, udgang eller udeblivelse fra udgang, 3) indsatte, der inden for de sidste 3 år under den seneste eller aktuelle udståelse under undvigelse, udgang eller udeblivelse fra udgang har begået kriminalitet, der har medført fængselsstraf eller må påregnes at ville medføre fængselsstraf, 4) indsatte, der inden for de sidste 3 år har været løsladt efter udståelse af mindst 2 fængselsstraffe, og som nu udstår fængselsstraf for forhold, der helt eller delvis er begået inden for 6 måneder efter sidste løsladelse, 5) indsatte , hvor den pågældende politidirektør i forbindelse med underretningen af kriminalforsorgen om, at den pågældende skal udstå fængselsstraf m.v., har oplyst, at den pågældende har tilknytning til en rocker- eller bandegruppering mv., eller hvis det på anden vis er oplyst, at den pågældende har en sådan tilknytning, 6) indsatte, der er dømt for terror eller anden kriminalitet omfattet af straffelovens kapitel 12 eller 13, 7) indsatte, der er dømt for politisk motiveret kriminalitet, 8) indsatte, der er indberettet af kriminalforsorgen til Rigspolitiet på grund af bekymring for radikalisering eller ekstremisme, og 9) udenlandske indsatte, der skal udvises af landet, medmindre straffesagen er behandlet i udlandet. Stk. 2. Høring af den pågældende politidirektør skal ikke foretages for så vidt angår de i stk. 1, nr. 1-4, nævnte indsatte 1) der har været på fri fod mellem domfældelsen og indsættelsen i institutionen, eller 2) med hensyn til udgang efter § 31, stk. 2, nr. 4-6, der ikke medfører overnatning uden for institutionen. Stk. 3. Hvis der er givet tilladelse til udgang, skal høring om senere udgang af henholdsvis samme eller anden art ikke ske, medmindre der foreligger væsentligt ændrede omstændigheder, eller der er tale om udgang af anden art til de i stk. 1, nr. 5-9, nævnte indsatte.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Uanset reglerne i § 15 skal der foretages høring af politidirektøren, i den politikreds, som har behandlet straffesagen hvis forholdene i det enkelte tilfælde taler derfor, eller hvis politidirektøren i den enkelte sag har anmodet herom.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Høring af politidirektøren i den politikreds, som har behandlet straffesagen sker skriftligt. I særligt hastende tilfælde kan høring ske telefonisk. Stk. 2. Hvis den pågældende politidirektørs udtalelse ikke kan foreligge inden 8 dage, bør kriminalforsorgsområdet underrettes herom, eventuelt telefonisk.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Inden der gives tilladelse til regelmæssig udgang til indsatte, der udstår straf af fængsel på livstid eller udstår forvaring, skal der ske høring af den statsadvokat, som straffesagen henhører under. Sådan høring skal endvidere ske, hvis der senere gives tilladelse til udgang, der vil medføre yderligere lempelser i afsoningsforløbet. Stk. 2. Høring af statsadvokaten kan ske i forbindelse med et møde mellem statsadvokaterne og Direktoratet for Kriminalforsorgen, eller ske skriftligt.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Til brug for vurderingen af spørgsmålet om tilladelse til udgang omfattet af høringsreglen i § 18 til indsatte, der udstår forvaring, indhentes en erklæring fra speciallæge i psykiatri eller efter omstændighederne fra autoriseret psykolog. Stk. 2. For indsatte, der udstår fængselsstraf, indhentes en sådan erklæring, hvis forholdene taler derfor.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvis en indsat, der udstår straf for drab af eller grovere volds- eller seksualforbrydelse mod mindreårige, under udgangen skal have ophold hos personer, hos hvem der opholder sig mindreårige børn, eller har ret til samvær med mindreårige børn, skal der indhentes en udtalelse om vilkårsfastsættelsen fra socialforvaltningen på Færøerne (Almannaverkið). Stk. 2. Der kan endvidere indhentes en udtalelse som nævnt i stk. 1, hvis kriminalforsorgsområdet finder, at sagens omstændigheder i øvrigt taler herfor.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En indsat, der uden lovlig grund er udeblevet efter tilsigelse til afsoning, skal i et tidsrum af 3 måneder fra indsættelsen fratages muligheden for at kunne meddeles tilladelse til udgang efter reglerne i afsnit II, jf. dog § 31, stk. 3. Stk. 2. Har en indsat tilladelse til udgang, træffes bestemmelse om bortfald af tilladelsen i et tidsrum af 3 måneder, hvis den indsatte ikendes disciplinærstraf for overtrædelse af straffuldbyrdelseslovens § 36, stk. 2, eller regler fastsat i medfør af straffuldbyrdelseslovens § 36, stk. 3, jf. stk. 2, jf. straffuldbyrdelseslovens § 46, stk. 3. Det kan dog undtagelsesvist bestemmes, at tilladelsen til udgang ikke skal bortfalde, hvis helt særlige omstændigheder taler derfor. Stk. 3. Udgange, som bortfalder, jf. stk. 2, opspares ikke.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Hvis tilladelse til udgang afslås på grund af fare for misbrug i medfør af straffuldbyrdelseslovens § 46, stk. 1, nr. 2, kan det bestemmes, at den indsatte i et tidsrum af indtil 6 måneder er afskåret fra at forlange en afgørelse af spørgsmålet om tilladelse til udgang (udgangskarantæne). Tilsvarende gælder, hvis en tilladelse til udgang tilbagekaldes i medfør af straffuldbyrdelseslovens § 49, nr. 1, på grund af misbrug af udgangen, eller hvis en tilladelse til udgang tilbagekaldes i medfør af straffuldbyrdelseslovens § 49, nr. 2, fordi nye oplysninger om den indsattes forhold giver bestemte grunde til at antage, at den indsatte vil misbruge den meddelte udgangstilladelse. Stk. 2. Hvis afslaget på tilladelse til udgang eller tilbagekaldelsen af udgang er begrundet i, at den indsatte under den aktuelle afsoning har begået kriminalitet, kan tidsfristen fastsættes til højst 1 år. Hvis der er tale om farlig kriminalitet, kan tidsfristen fastsættes til højst 1 år og 6 måneder. Stk. 3. Hvis tilladelse til udgang afslås på grund af fare for misbrug, jf. straffuldbyrdelseslovens § 46, stk. 1, nr. 2, har en eventuel karantæne virkning og beregnes fra det tidspunkt, kriminalforsorgsområdet træffer afgørelsen. Stk. 4. Har en indsat tilladelse til regelmæssig udgang, og tilbagekaldes denne tilladelse på grund af undvigelse fra ledsaget udgang eller udeblivelse, jf. straffuldbyrdelseslovens § 49, nr. 1, eller på grund af undvigelse fra institutionen, jf. straffuldbyrdelseslovens § 49, nr. 2, har en eventuel karantæne virkning og beregnes fra strafudståelsens genoptagelse. Genoptages strafudståelsen inden udløbet af en udgangsperiode, hvori den indsatte har afviklet udgang, beregnes længden af karantænen dog først fra udgangsperiodens udløb. Ved andre former for misbrug af udgang, jf. straffuldbyrdelseslovens § 49, nr. 1, eller ved andre nye oplysninger end undvigelse, som giver bestemte grunde til at antage, at den indsatte vil misbruge udgangstilladelsen, jf. straffuldbyrdelseslovens § 49, nr. 2, har en eventuel karantæne virkning og beregnes fra det tidspunkt, kriminalforsorgsområdet får kendskab til forholdet, som begrunder tilbagekaldelsen. Får kriminalforsorgsområdet kendskab til forholdet inden udløbet af en udgangsperiode, hvori den indsatte har afviklet udgang, beregnes længden af karantænen dog først fra udgangsperiodens udløb. Stk. 5. Har en indsat ikke tilladelse til regelmæssig udgang, men til enkeltstående udgange, og undviger eller udebliver den indsatte fra en enkeltstående udgang, jf. straffuldbyrdelseslovens § 49, nr. 1, eller undviger den indsatte fra institutionen, jf. straffuldbyrdelseslovens § 49, nr. 2, fastsættes længden af en eventuel karantæne fra det tidspunkt, hvor strafudståelsen genoptages. Ved andre former for misbrug af udgang, jf. straffuldbyrdelseslovens § 49, nr. 1, eller ved andre nye oplysninger end undvigelse, som giver bestemte grunde til at antage, at den indsatte vil misbruge udgangstilladelsen, jf. straffuldbyrdelseslovens § 49, nr. 2, fastsættes længden af en eventuel karantæne fra det tidspunkt, hvor kriminalforsorgsområdet får kendskab til forholdet, som begrunder tilbagekaldelsen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En indsat kan ikendes disciplinærstraf ved 1) udeblivelse fra udgang og undvigelse fra ledsaget udgang eller forsøg herpå, jf. straffuldbyrdelseslovens § 67, nr. 2 og 3, 2) overtrædelse af de betingelser, der er nævnt i straffuldbyrdelseslovens § 48, stk. 1, og i bekendtgørelsens § 11, og 3) overtrædelse af vilkår fastsat i medfør af straffuldbyrdelseslovens § 48, stk. 2, og bekendtgørelsens § 12, bortset fra § 12, stk. 1, nr. 2 og 3.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kriminalforsorgsområdet skal tage spørgsmålet om udgang til besøg hos bestemte personer op til overvejelse, når en 1) indsat, der udstår tidsbestemt fængselsstraf og er egnet til anbringelse i åbent fængsel, men er anbragt i arresthuset efter straffuldbyrdelseslovens § 21, stk. 1, § 22, 1. pkt., sidste led, eller § 23, opfylder de tidsmæssige betingelser i § 36, stk. 7, 2) indsat, der udstår tidsbestemt straf af fængsel, opfylder de tidsmæssige betingelser i § 36, stk. 1, 3) indsat, der udstår straf af fængsel på livstid, har udstået 5 år og 4 måneder af straffen, og 4) forvaringsdømt har været anbragt i forvaring i 2 år. Stk. 2. Spørgsmålet om udgang til besøg hos bestemte personer skal dog tidligst tages op til overvejelse, når den indsatte har haft ophold i institutionen i 3 måneder, såfremt den indsatte er frataget muligheden for udgang på grund af udeblivelse uden lovlig grund efter tilsigelse til afsoning, jf. § 21, stk. 1. Tilsvarende skal spørgsmålet om udgang til besøg hos bestemte personer tidligst tages op til overvejelse, når der er forløbet 3 måneder efter, at den indsatte i medfør af straffuldbyrdelseslovens § 46, stk. 3, er frataget muligheden for udgang i forbindelse med en afgørelse i en disciplinærsag, hvorved den indsatte er ikendt disciplinærstraf for overtrædelse af straffuldbyrdelseslovens § 36, stk. 2, eller regler fastsat i medfør af straffuldbyrdelseslovens § 36, stk. 3, jf. stk. 2. Stk. 3. Hvis der er givet afslag på udgang til besøg hos bestemte personer under henvisning til, at betingelserne i straffuldbyrdelseslovens § 46, stk. 1, ikke er opfyldt, skal kriminalforsorgsområdet tage spørgsmålet op til fornyet overvejelse, hvis det på et senere tidspunkt må antages, at betingelserne for udgang er opfyldt. Stk. 4. Det påhviler endvidere kriminalforsorgsområdet at tage spørgsmålet om udgang til besøg hos bestemte personer op til overvejelse, når den indsatte har opholdt sig i institutionen i 6 måneder, siden det sidst har været overvejet, om betingelserne for udgang i straffuldbyrdelseslovens § 46, stk. 1, er opfyldt, jf. dog § 22, stk. 2. Stk. 5. Hvis der er givet afslag på udgang, fordi udgang ikke kan finde sted, jf. straffuldbyrdelseslovens § 46, stk. 3, eller hvis en udgangstilladelse er bortfaldet, jf. § 21, stk. 2, skal kriminalforsorgsområdet tage spørgsmålet om udgang op til fornyet overvejelse, når der er forløbet 3 måneder fra afgørelsen i disciplinærsagen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Kriminalforsorgsområdet skal snarest muligt meddele den indsatte en afgørelse om tilladelse til udgang. Samtidig vejledes den indsatte udførligt om afgørelsens betydning, herunder om forståelsen af de fastsatte vilkår og om virkningen af vilkårsovertrædelser, jf. §§ 11 og 12 og §§ 22 og 23. Stk. 2. Der skal gøres notat om begrundelsen for afgørelsen og om tidspunktet for den i stk. 1 nævnte meddelelse og vejledning.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Afslår kriminalforsorgsområdet at give tilladelse til udgang, skal der gøres notat om den trufne afgørelse. Notatet skal endvidere indeholde en begrundelse for afgørelsen. Begrundelsen skal opfylde kravene til en begrundelse i § 24 i forvaltningsloven, som sat i kraft for Færøerne ved anordning nr. 1144 af 22. december 1993, som senest ændret ved anordning nr. 1837 af 8. december 2020, samt indeholde oplysning om 1) hvornår afgørelsen er meddelt den indsatte, og 2) at den indsatte er orienteret om begrundelsen for afgørelsen. Stk. 2. Hvis afgørelsen kan påklages til Direktoratet for Kriminalforsorgen, jf. §§ 52 og 53, skal notatet endvidere indeholde oplysning om, at den indsatte er vejledt om muligheden for at klage til direktoratet og om fristen for at indgive klage. Stk. 3. Den indsatte skal efter anmodning have udleveret kopi af det notat, der er udfærdiget efter stk. 1 og 2. Stk. 4. Når kriminalforsorgsområde i medfør af § 24, stk. 4, tager spørgsmålet om udgang til besøg hos bestemte personer op til fornyet overvejelse, og fortsat ikke finder, at betingelserne for udgang er opfyldt, skal kriminalforsorgsområdet i de sager, hvor direktoratet i medfør af § 7, stk. 1, træffer afgørelse om udgang, orientere den indsatte om kriminalforsorgsområdets indstilling til spørgsmålet. Samtidig spørges den indsatte, om sagen ønskes forelagt direktoratet. Hvis den indsatte ønsker det, forelægges sagen for direktoratet. Inden spørgsmålet om udgang forelægges direktoratet, skal den indsatte have lejlighed til at udtale sig.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Hvis en indsat indgiver en klage over en afgørelse, der kan påklages, skal kriminalforsorgsområdet snarest muligt sende sagen til Direktoratet for Kriminalforsorgen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Inden der træffes afgørelse om fratagelse af mulighed for udgang på grund af udeblivelse uden lovlig grund efter tilsigelse til afsoning, jf. § 21, stk. 1, eller tilbagekaldelse af en tilladelse til udgang eller ændring af vilkårene for tilladelsen, jf. straffuldbyrdelseslovens § 49, skal den indsatte i fornødent omfang gøres bekendt med de foreliggende oplysninger. Den indsatte skal endvidere gøres bekendt med adgangen til at lade sig bistå og få aktindsigt og have lejlighed til at udtale sig. Tilsvarende gælder ved afgørelser om bortfald af udgangstilladelse, jf. § 21, stk. 2. Stk. 2. Afgørelsen træffes på grundlag af de foreliggende oplysninger. Kriminalforsorgsområdet afgør, om det af hensyn til klarlæggelse af sagens omstændigheder er påkrævet at indhente yderligere oplysninger eller foretage afhøring af personale eller indsatte. Foretages der afhøringer, skal den afhørte have lejlighed til at godkende referatet af sin forklaring, og det skal fremgå af referatet af afhøringen, om godkendelse er sket. Stk. 3. Afhøringer skal overværes af en af kriminalforsorgsområdets ansatte. Stk. 4. § 26 finder tilsvarende anvendelse.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Til indsatte, der får udgang uden ledsagelse, udleveres et udgangsbevis.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Hvis betingelserne er opfyldt, ydes der under udgang efter kapitel 8-11 arbejdspenge samt kost- og selvforvaltningsbeløb efter reglerne i beskæftigelsesbekendtgørelsen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Indsatte kan få udgang med henblik på 1) at besøge en nærtstående person, som er alvorligt syg, 2) at være til stede ved en nærtstående persons begravelse, 3) at møde i retten eller for anden offentlig myndighed i tilfælde, hvor vedkommende myndighed finder det påkrævet, eller 4) lægeundersøgelse eller -behandling eller anden behandling, der ikke hensigtsmæssigt kan finde sted i institutionen. Stk. 2. Indsatte, der udstår fængselsstraf i 30 dage eller derover, kan få udgang med henblik på 1) at besøge nærtstående personer ved vigtige familiebegivenheder, 2) at varetage personlige interesser, når særlige omstændigheder taler derfor, 3) at indgå ægteskab, 4) kontakt med kriminalforsorgsområdet for at planlægge forløbet af tilsynsperioden, 5) fremskaffelse af ophold og arbejde eller andet underhold i forbindelse med løsladelsen, eller 6) at foretage indkøb eller lignende, der er påkrævet med henblik på løsladelsen. Stk. 3. Hvis særlige omstændigheder taler derfor, kan udgang gives, uanset at der er truffet afgørelse om fratagelse af mulighed for udgang på grund af udeblivelse uden lovlig grund efter tilsigelse til afsoning, jf. § 21, stk. 1, eller der i forbindelse med nægtelse eller tilbagekaldelse af en tilladelse til udgang er truffet afgørelse om udgangskarantæne, jf. § 22, stk. 1. Stk. 4. Udgang efter stk. 2, nr. 1-3, til indsatte, der har tilladelse til regelmæssig udgang efter reglerne i kapitel 9, medfører, at udgang efter disse regler begrænses tilsvarende. Det gælder dog ikke, hvis særlige omstændigheder taler derfor. Stk. 5. Udgang efter stk. 2, nr. 5, i forbindelse med løsladelse på prøve med vilkår om tilsyn bør kun gives efter forudgående drøftelse med det kriminalforsorgsområde, der skal varetage tilsynet og med henblik på, at den indsatte under udgangen har kontakt med dette kriminalforsorgsområde. Stk. 6. Det er i almindelighed en forudsætning for udgang, at den indsatte tilvejebringer fornøden dokumentation for de omstændigheder, der begrunder udgangen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Udgangen kan ikke gives for længere tid, end formålet tilsiger, og må normalt ikke overstige 3 dage ud over rejsetiden. Stk. 2. Når særlige grunde taler derfor, kan udgang efter § 31, stk. 1, nr. 1 og 2, og stk. 2, nr. 2 og 5, til indsatte, der udstår fængselsstraf i 60 dage eller derover, gives for indtil 8 dage ud over rejsetiden. Udgang efter § 31, stk. 2, nr. 5, kan, når ganske særlige grunde taler derfor, forlænges, dog højst med yderligere 6 dage ud over de i 1. pkt. nævnte 8 dage.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Hvis kriminalforsorgsområdet skønner, at der undtagelsesvis er behov for udgang i videre omfang end nævnt i §§ 31 og 32, forelægges spørgsmålet for Direktoratet for Kriminalforsorgen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Udgifter til rejse og ophold afholdes af den indsatte. Stk. 2. Der kan ydes tilskud til dækning af rejseudgifter efter regler, der fastsættes af Direktoratet for Kriminalforsorgen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Indsatte kan få udgang for at besøge bestemte nærtstående personer. Udgang med henblik på besøg hos en nærtstående person bør dog nægtes, hvis besøget ikke findes formålstjenligt. Stk. 2. Hvis ganske særlige forhold i det enkelte tilfælde taler derfor, og det i øvrigt findes formålstjenligt, kan indsatte få tilladelse til besøg hos andre bestemte personer end nærtstående. Stk. 3. Der skal i forbindelse med hver enkelt udgang efter stk. 1 og 2 indhentes bekræftelse fra vedkommende på, at besøget kan finde sted. Stk. 4. Kriminalforsorgsområdet kan kontrollere, om den indsatte er til stede på udgangsadressen, eventuelt telefonisk.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Indsatte, som udstår fængselsstraf på mindre end 5 år kan få første udgang, når en fjerdedel af straffetiden er udstået. Stk. 2. Indsatte, som udstår fængselsstraf på 5 år og indtil 8 år, kan få første udgang, når en fjerdedel af straffetiden er udstået. Uledsaget udgang kan dog ikke gives, før en tredjedel af straffen er udstået. Hvis der er særlige grunde dertil, kan kriminalforsorgsområdet give tilladelse til uledsaget udgang, før en tredjedel af straffen er udstået, dog ikke før en fjerdedel af straffen er udstået. Stk. 3. Indsatte, som udstår tidsbestemt fængselsstraf på 8 år og derover, kan få første udgang, når en tredjedel af straffetiden er udstået. Uledsaget udgang kan dog ikke gives, før halvdelen af straffetiden er udstået. Hvis der er særlige grunde dertil, kan kriminalforsorgsområdet give tilladelse til uledsaget udgang, før halvdelen af straffetiden er udstået, dog ikke før en tredjedel af straffetiden er udstået. Hvis sådanne særlige grunde foreligger, kan kriminalforsorgsområdet endvidere undtagelsesvis give tilladelse til ledsaget udgang, før en tredjedel af straffetiden er udstået, dog ikke før en fjerdedel af straffetiden er udstået. Stk. 4. Uanset straffens længde er det endvidere en betingelse, for at udgang kan gives, at der er forløbet 10 uger fra indsættelsen, og at den pågældende har opholdt sig 7 uger i arresthuset. Indsatte, der er overført fra åben institution i Danmark, skal dog have opholdt sig 10 uger i arresthuset, før udgang kan gives. Stk. 5. Kriminalforsorgsområdet kan fravige tidsfristerne i stk. 4, hvis 1) den pågældende er genindsat til udståelse af reststraf, 2) den pågældende efter straffuldbyrdelseslovens § 25 er overført fra institution i Danmark, hvor der har været givet tilladelse til regelmæssig udgang, eller hvor spørgsmålet herom har været forelagt efter reglerne i §§ 15-17, og afgørelsen foreligger før udløbet af de frister, der er nævnt i stk. 4, eller 3) den pågældende er overført fra åben institution i Danmark og forholdene i det enkelte tilfælde taler derfor. Stk. 6. Er den pågældende overført fra lukket institution i Danmark, vil kravet om 7 ugers ophold i arresthuset kunne fraviges, hvis forholdene i det enkelte tilfælde taler derfor. Stk. 7. Indsatte, der er egnet til anbringelse i åbent fængsel, men er anbragt i arresthuset efter straffuldbyrdelseslovens § 21, stk. 1, § 22, 1. pkt., 2. og 3. led, eller § 23, kan få første udgang efter 30 dages ophold i arresthuset. Der kan gives udgang, før den indsatte har opholdt sig 30 dage i arresthuset, hvis den pågældende er genindsat til udståelse af reststraf. Indsatte, som udstår fængsel i 2 år og 6 måneder eller derover, og som ikke har været på fri fod mellem domfældelsen og indsættelsen i arresthuset, kan dog ikke få udgang, før en sjettedel af straffetiden er udstået. I alle andre spørgsmål behandles disse indsatte efter reglerne om udgang fra lukkede institutioner.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Der kan gives tilladelse til regelmæssig udgang for at besøge bestemte personer, jf. § 35, stk. 1 og 2. Stk. 2. Indsatte kan få én udgang inden for hver 3-ugersperiode, jf. dog § 40, stk. 1. En udgang kan fremrykkes til afholdelse i den umiddelbart forudgående periode i de tilfælde, der er nævnt i § 31, stk. 2, nr. 1-3, eller andre lignende tilfælde. Stk. 3. Udgang kan gives fra fredag kl. 16 til søndag kl. 21 De nævnte tidspunkter kan fraviges af hensyn til arresthusets drift, eller hvis de lokale transportmuligheder eller hensynet til en spredning af afrejse- og hjemkomsttidspunkterne taler derfor. Overstiger rejsetiden 3 timer, kan der tillades afrejse så tidligt, at den indsatte kan være på udgangsadressen ca. kl. 19 Ved forsinket tilbagekomst af ganske få timers varighed kan det bestemmes, at et tidsrum svarende til forsinkelsen fratrækkes i en efterfølgende udgang. Stk. 4. Der kan opspares indtil 4 udgange. En opsparet udgang, der benyttes i forlængelse af en udgang, har en varighed af 48 timer. Opsparede udgange kan sammenlægges og deles. Den enkelte udgang skal dog mindst være af den i stk. 3 nævnte varighed. Stk. 5. Udgang af tilsvarende varighed som nævnt i stk. 3 kan gives på andre dage, hvis særlige forhold taler derfor. Finder afrejse sted på en arbejdsfri dag, kan afrejsetidspunktet fremrykkes mod tilsvarende fremrykning af hjemkomsttidspunktet. Stk. 6. I forbindelse med jul og/eller nytår kan en udgang forlænges, dog sammenlagt med højst 2 dage. For en indsat, der tilhører et andet trossamfund end den evangelisk-lutherske danske folkekirke, kan en udgang i stedet forlænges én gang om året med sammenlagt højst 2 dage i forbindelse med en lignende religiøs højtid. Det er ikke en forudsætning for en sådan forlængelse, at den pågældende har været indsat i forbindelse med jul og/eller nytår.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Hvis særlige forhold taler for det, kan indsatte i stedet for én udgang efter § 37 få indtil 3 udgange af indtil 12 timers varighed eller indtil 2 udgange af indtil henholdsvis 12 timers og 24 timers varighed. Har den indsatte i medfør af § 31, stk. 4, anvendt en sådan udgang, udskydes perioden for udgang efter § 37 med henholdsvis en uge og to uger.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Til indsatte, der ikke har fået tilladelse til regelmæssig udgang, kan der lejlighedsvis gives udgang for at besøge bestemte personer, jf. § 35, stk. 1 og 2. Stk. 2. Hvis den indsatte ikke har bestemte personer at besøge, kan der gives udgang med henblik på ophold i egen bolig eller tilladelse til en individuel udflugt eller lignende, hvis særlige omstændigheder taler derfor. Stk. 3. Indsatte, der har tilladelse til regelmæssig udgang, kan i stedet for udgang med henblik på besøg hos bestemte personer få udgang med henblik på ophold i egen bolig, hvis særlige omstændigheder taler derfor. Stk. 4. Udgangen er normalt af kortere varighed. Udgang af en varighed som nævnt i § 37, stk. 3, kan dog gives, hvis forholdene i det enkelte tilfælde taler derfor.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:40",
      "chapter": "9",
      "section": "40",
      "content": "§ 40. Kriminalforsorgsområdet kan træffe afgørelse om, at en indsat kan få tilladelse til én udgang inden for hver 2-ugers periode i stedet for én udgang inden for hver 3-ugers periode, jf. § 37, stk. 2, 1. pkt., hvis særlige hensyn til den indsattes mindreårige barn taler derfor. Stk. 2. Hvis kriminalforsorgsområdet i øvrigt skønner, at der undtagelsesvis er behov for udgang i videre omfang end nævnt i §§ 36-39, forelægges spørgsmålet for Direktoratet for Kriminalforsorgen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:41",
      "chapter": "9",
      "section": "41",
      "content": "§ 41. Udgifter til rejse og ophold afholdes af den indsatte. Stk. 2. Der kan ydes tilskud til dækning af rejseudgifter efter regler, der fastsættes af Direktoratet for Kriminalforsorgen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Indsatte, der udstår tidsbestemt fængselsstraf på 5 måneder eller derover og opfylder de tidsmæssige betingelser for udgang efter kapitel 9, kan få udgang i form af frigang efter reglerne i stk. 2-5. Der kan tidligst gives frigang, når en tredjedel af straffen er udstået, jf. dog § 43, stk. 2, nr. 2, 2. pkt. Hvis kriminalforsorgsområdet i øvrigt skønner, at der er behov for frigang i videre omfang end nævnt ovenfor, forelægges spørgsmålet for Direktoratet for Kriminalforsorgen. Stk. 2. Frigang kan gives, når det findes formålstjenligt med henblik på beskæftigelse hos arbejdsgiver eller deltagelse i undervisning, navnlig i tilfælde, hvor der er behov for en arbejdstræning eller undervisning, som mest hensigtsmæssigt gives uden for institutionen. Tilsvarende gælder, hvor en sådan frigangsordning i øvrigt må anses for formålstjenlig med henblik på at formidle overgangen til løsladelsen. Stk. 3. Frigang kan endvidere gives, hvis der foreligger et særligt godt arbejdstilbud, der ellers ville forspildes, eller hvor det på grund af særlige omstændigheder vil være af væsentlig betydning for den pågældendes resocialisering. Stk. 4. Frigang kan endvidere gives til deltagelse i tilrettelagte, skemalagte fritidsaktiviteter, hvis den indsattes deltagelse heri er rimeligt begrundet i uddannelsesmæssige, arbejdsmæssige, behandlingsmæssige, familiemæssige eller andre personlige hensyn. Stk. 5. Frigang kan endvidere undtagelsesvis gives med henblik på beskæftigelse i egen virksomhed.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Frigang efter § 42, stk. 2-5, skal normalt ske i den sidste del af opholdstiden. Frigang efter § 42, stk. 2, til deltagelse i undervisning, skal ske i så nær tilslutning til løsladelsen som muligt jf. dog § 43, stk. 2, nr. 2, 2. pkt. Frigang skal endvidere ske inden for de tidsmæssige grænser, der er nævnt i stk. 2 og 3. Stk. 2. For indsatte, der udstår fængselsstraf i under 8 år, gælder følgende: 1) Frigang til beskæftigelse efter § 42, stk. 2, kan ikke gives for længere tid end 3 måneder, medmindre særlige omstændigheder, herunder straffens længde, gør længere frigang påkrævet og formålstjenlig. I sådanne tilfælde kan frigang gives for et tidsrum af højst 6 måneder. 2) Frigang til deltagelse i undervisning efter § 42, stk. 2, kan gives i højst 1 år. Indsatte, der udstår fængselsstraf på under 5 år, kan få tilladelse til frigang til deltagelse i undervisning af op til 6 ugers varighed, før en tredjedel af straffen er udstået. 3) Frigang efter § 42, stk. 3, til et særligt godt arbejdstilbud, der ellers ville forspildes, eller hvor det på grund af særlige omstændigheder vil være af væsentlig betydning for den pågældendes resocialisering, kan ikke gives for længere tid end 3 måneder. 4) Frigang efter § 42, stk. 4, til deltagelse i tilrettelagte, skemalagte fritidsaktiviteter, kan ikke gives for længere tid end 6 måneder og ikke oftere end 2 gange ugentligt. 5) Frigang efter § 42, stk. 5, med henblik på beskæftigelse i egen virksomhed, kan ikke gives for længere tid end 3 måneder. Stk. 3. For indsatte, der udstår tidsbestemt fængselsstraf på 8 år og derover, gælder følgende: 1) Frigang efter § 42, stk. 2-4, kan ikke gives for længere tid end 1 år. 2) Frigang efter § 42, stk. 5, kan ikke gives for længere tid end 3 måneder. Stk. 4. Hvis kriminalforsorgsområdet skønner, at der er behov for frigang i videre omfang end anført i stk. 1-3, forelægges spørgsmålet for Direktoratet for Kriminalforsorgen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Indsatte skal tilbringe fritiden i arresthuset. Stk. 2. Der kan dog af kriminalforsorgsområdet gives den pågældende tilladelse til lejlighedsvise kortere udgange uden ledsagelse med henblik på i fritiden at 1) deltage i aktiviteter, der har tilknytning til arbejdet eller undervisningen, 2) besøge nærtboende pårørende, eller 3) besøge nærtstående pårørende på vej til eller fra arbejde eller undervisning, når ganske særlige omstændigheder taler derfor.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:45",
      "chapter": "10",
      "section": "45",
      "content": "§ 45. Det er et vilkår for frigang, at indsatte, der i forbindelse hermed har indtægtsgivende arbejde uden for arresthuset eller modtager offentlige ydelser, overholder straffuldbyrdelseslovens § 110, stk. 1, om betaling for opholdet i institutionen. Stk. 2. Det er et vilkår for frigangen, at der efter fradrag af nødvendige udgifter, herunder det i stk. 1 nævnte beløb, i forbindelse med frigangen forholdes således med den arbejdsløn (nettoløn), der indtjenes under frigangen: 1) Den indsatte har adgang til frit at disponere over 10% af arbejdslønnen, dog mindst et beløb svarende til normal aflønning for beskæftigelse i institutionen og højst det dobbelte. 2) Den resterende del af arbejdslønnen opspares til løsladelsen. Det kan dog, eventuelt under frigangen, fastsættes som vilkår, at beløbet helt eller delvis skal anvendes til hjælp til familiens underhold.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:46",
      "chapter": "10",
      "section": "46",
      "content": "§ 46. Vil det være særligt belastende for den indsatte selv at afholde udgifterne ved deltagelse i kursus m.v., og kan disse ikke dækkes på anden måde, kan de afholdes af kriminalforsorgsområdet.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Det er en forudsætning for frigang, at 1) der er en kontaktperson på frigangsadressen, jf. dog stk. 2, 2) der føres kontrol med, at formålet følges, og 3) tilladelsen til frigang ikke misbruges. Stk. 2. Ved frigang til beskæftigelse i egen virksomhed, jf. § 42, stk. 5, fører kriminalforsorgsområdet kontrol med den indsattes tilstedeværelse på frigangsadressen. Stk. 3. § 35, stk. 4, finder tilsvarende anvendelse.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:48",
      "chapter": "11",
      "section": "48",
      "content": "§ 48. Der kan lejlighedsvis gives indsatte, der udstår fængselsstraf i 30 dage eller derover og er egnet til anbringelse i åbent fængsel, men er anbragt i arresthuset efter straffuldbyrdelseslovens § 21, stk. 1, § 22, 1. pkt., 2. og 3. led, eller § 23, kortvarig udgang til udflugter eller til arrangementer, hvortil der er offentlig adgang, eller til deltagelse i klubvirksomhed. Stk. 2. Indsatte, der udstår fængselsstraf i under 30 dage, og som ellers opfylder samme betingelser som i stk. 1, kan deltage i udgang efter stk. 1, hvis der er tale om arrangementer, der er led i det almindelige fællesskab i institutionen eller har tilknytning til fælles aktiviteter i institutionen, f.eks. deltagelse i sportskampe eller studieture i tilslutning til undervisning og studiekredsarbejde i institutionen. Stk. 3. Afholdes der ikke gudstjeneste i institutionen, bør der regelmæssigt være mulighed for deltagelse i gudstjeneste uden for institutionen. Stk. 4. Kriminalforsorgsområdet kan fastsætte regler om, at tilladelse til udgang efter stk. 1-3 først kan gives efter ophold i et bestemt tidsrum i institutionen.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:49",
      "chapter": "11",
      "section": "49",
      "content": "§ 49. Der kan lejlighedsvis gives øvrige indsatte i arresthuset, der har tilladelse til uledsaget udgang, kortvarig udgang med henblik på at overvære gudstjenester, koncerter, teaterforestillinger, foredrag og lignende arrangementer, foretage studie- og museumsbesøg eller deltage i sports- og fritidsaktiviteter uden for institutionens område.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Tilladelse til udgang efter reglerne i § 48 og 49 kan normalt kun gives til grupper af indsatte. Der bør i almindelighed deltage en eller flere funktionærer i sådanne udgange. Stk. 2. Udgang til grupper af indsatte kan ikke gives til arrangementer, der afholdes på områder, hvor generelle ordens- eller sikkerhedshensyn gør sådan udgang utilrådelig.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Udgifter til entré og lignende afholdes af den indsatte. Stk. 2. Udgifter til transport afholdes normalt af kriminalforsorgsområdet. Når særlige forhold taler derfor, kan kriminalforsorgsområdet yde tilskud til entréudgifter.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "12:52",
      "chapter": "12",
      "section": "52",
      "content": "§ 52. Følgende afgørelser, der er truffet af kriminalforsorgsområdet om afslag på udgang efter straffuldbyrdelseslovens § 46, stk. 1, og 3, kan påklages til Direktoratet for Kriminalforsorgen: 1) Afslag på udgang efter § 31, stk. 1. 2) Afslag på udgang efter § 35, stk. 1 og 2, hvis de tidsmæssige betingelser for udgang efter kapitel 9 er opfyldt. 3) Afslag på udgang efter § 39, stk. 1 og 2, hvis de tidsmæssige betingelser for udgang efter kapitel 9 er opfyldt. 4) Afslag på frigang til de i § 42, stk. 2 og 3, nævnte formål, hvis betingelserne i § 42, stk. 1, 1. og 2. pkt., er opfyldt, og frigangen ligger inden for de tidsmæssige grænser, der fremgår af § 43, stk. 1, 1. og 2. pkt., stk. 2, nr. 1-3, og stk. 3, nr. 1. Stk. 2. I de tilfælde, hvor der i medfør af stk. 1 kan klages til Direktoratet for Kriminalforsorgen over et afslag på udgang, vil der ligeledes være adgang til at klage over tilbagekaldelse eller bortfald af en tidligere givet tilladelse til udgang, jf. straffuldbyrdelseslovens § 46, stk. 3, og § 49.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "12:53",
      "chapter": "12",
      "section": "53",
      "content": "§ 53. Hvis et afslag på udgang, jf. straffuldbyrdelseslovens § 46, stk. 1, eller en afgørelse om tilbagekaldelse af udgang, jf. straffuldbyrdelseslovens § 49, har været påklaget til Direktoratet for Kriminalforsorgen, skal der være forløbet 6 måneder siden kriminalforsorgsområdet traf den afgørelse, der blev påklaget, førend der kan klages over et fornyet afslag.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Klage til Direktoratet for Kriminalforsorgen skal iværksættes inden 2 måneder efter, at afgørelsen er meddelt den indsatte. Direktoratet for Kriminalforsorgen kan i særlige tilfælde se bort fra denne frist. Stk. 2. En klage til Direktoratet for Kriminalforsorgen har ikke opsættende virkning, medmindre kriminalforsorgsområdet eller direktoratet træffer bestemmelse herom.",
      "valid_from": "2023-06-22",
      "valid_to": null
    },
    {
      "provision_ref": "13:55",
      "chapter": "13",
      "section": "55",
      "content": "§ 55. Bekendtgørelsen træder i kraft den 1. juli 2023.",
      "valid_from": "2023-06-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
