{
  "id": "2023:547",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Færøerne af visse bestemmelser i forskellige love om ændring af lov om finansiel virksomhed",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2023-05-23",
  "url": "https://www.retsinformation.dk/eli/lta/2023/547/xml",
  "description": "Retsinformation source. DocumentId=CQ002568; AccessionNumber=B20230054703; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "238",
      "section": "238",
      "content": "§ 238. Finanstilsynet kan indgive begæring om rekonstruktionsbehandling af finansielle virksomheder, når hensynet til indskydernes, obligationsejernes, investorernes interesser tilsiger det. Stk. 2. Begæring om rekonstruktionsbehandling efter stk. 1 ledsages af Finanstilsynets forslag til, hvem der skal beskikkes som rekonstruktør og tillidsmand under rekonstruktionsbehandlingen, samt en erklæring fra de pågældende om, at disse er villige hertil og opfylder betingelserne i konkurslovens § 238."
    },
    {
      "provision_ref": "239",
      "section": "239",
      "content": "§ 239. Konkurslovens regler om rekonstruktionsbehandling finder med Finanstilsynets tilladelse anvendelse på forsikringsselskaber med undtagelse af livsforsikringsselskaber. Stk. 2. I forbindelse med den statusoversigt, som skal udsendes sammen med et rekonstruktionsforslag, jf. konkurslovens § 13 b, stk. 1, nr. 2, kan skifteretten ved rekonstruktionsbehandling af genforsikringsselskabet efter høring af Finanstilsynet udpege en uvildig aktuar til at foretage en opførelse over værdien af de krav, der er anmeldt."
    },
    {
      "provision_ref": "81b",
      "section": "81b",
      "content": "§ 81 b. Sparekassen skal indhente oplysninger om sparekassens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Enhver, der direkte eller indirekte ejer eller kontrollerer sparekassen, skal efter sparekassens anmodning forsyne sparekassen med de oplysninger om ejerforholdet, der er nødvendige for sparekassens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 3. Sparekassen skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, hos Skráseting Føroya, hurtigst muligt efter at sparekassen er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at sparekassen er blevet bekendt med ændringen. De registrerede medlemmer af sparekassens direktion skal betragtes og registreres som reelle ejere hos Skráseting Føroya, hvis sparekassen efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres. Stk. 4. Sparekassen skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten. Stk. 5. Sparekassen skal opbevare dokumentation for de indhentede oplysninger om sparekassens reelle ejere i 5 år efter det reelle ejerskabs ophør. Sparekassen skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 6. Sparekassen skal efter anmodning udlevere oplysninger om sparekassens reelle ejere, herunder om sparekassens forsøg på at identificere sparekassens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Sparekassen skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Skráseting Føroya fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentligførelse efter stk. 1, 3 og 5."
    },
    {
      "provision_ref": "336a",
      "section": "336a",
      "content": "§ 336 a. Sparevirksomheden skal indhente oplysninger om sparevirksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Enhver, der direkte eller indirekte ejer eller kontrollerer sparevirksomheden, skal efter sparevirksomhedens anmodning forsyne sparevirksomheden med de oplysninger om ejerforholdet, der er nødvendige for sparevirksomhedens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 3. Sparevirksomheden skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, hos Skráseting Føroya, hurtigst muligt efter at sparevirksomheden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at sparevirksomheden er blevet bekendt med ændringen. De registrerede medlemmer af sparevirksomhedens direktion skal betragtes og registreres som reelle ejere hos Skráseting Føroya, hvis sparevirksomheden efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres. Stk. 4. Sparevirksomheden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten. Stk. 5. Sparevirksomheden skal opbevare dokumentation for de indhentede oplysninger om sparevirksomhedens reelle ejere i 5 år efter det reelle ejerskabs ophør. Sparevirksomheden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 6. Sparevirksomheden skal efter anmodning udlevere oplysninger om sparevirksomhedens reelle ejere, herunder om sparevirksomhedens forsøg på at identificere sparevirksomhedens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Sparevirksomheden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Skráseting Føroya fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentligførelse efter stk. 1, 3 og 5."
    },
    {
      "provision_ref": "77g",
      "section": "77g",
      "content": "§ 77 g. Et pengeinstitut og et fondsmæglerselskab I skal sikre, at virksomhedens lønpolitik, jf. § 77 d, stk. 1, de specifikke aflønningskrav i § 77 a, stk. 1, nr. 2-7, og stk. 3-6, og § 77 b, stk. 3, efterleves af pengeinstitutter, fondsmæglerselskaber I og finansieringsinstitutter som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, inden for samme koncern. Stk. 2. De variable løndele til et medlem af bestyrelsen eller direktionen i et pengeinstitut, et fondsmæglerselskab I eller et finansieringsinstitut som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, der ikke er beliggende på Færøerne, må højst udgøre 100 pct. af henholdsvis honoraret og den faste grundløn inklusive pension. Stk. 3. Et pengeinstitut og et fondsmæglerselskab I skal sikre, at de ansatte, hvis aktiviteter har en væsentlig indflydelse på koncernens risikoprofil, udpeges i henhold til Kommissionens delegerede forordning (EU) nr. 604/2014 af 4. marts 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2013/36/EU for så vidt angår reguleringsmæssige tekniske standarder for kvalitative og passende kvantitative kriterier til identifikation af de medarbejderkategorier, hvis arbejde har væsentlig indflydelse på institutters risikoprofili henhold til regler udstedt i medfør af § 77 h, stk. 1., i pengeinstitutter, fondsmæglerselskaber I og finansieringsinstitutter som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber inden for samme koncern."
    },
    {
      "provision_ref": "77h",
      "section": "77h",
      "content": "§ 77 h. Erhvervs- og vækstministeren kan for pengeinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, herunder kan Erhvervsministeren sætte til Kommissionens delegerede forordning (EU) nr. 604/2014 af 4. marts 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2013/36/EU for så vidt angår reguleringsmæssige tekniske standarder for kvalitative og passende kvantitative kriterier til identifikation af de medarbejderkategorier, hvis arbejde har væsentlig indflydelse på institutters risikoprofil, eller forordninger der erstatter denne forordning, i kraft for Færøerne. Stk. 2. Erhvervs- og vækstministeren kan for pengeinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om pligten til at offentliggøre oplysninger om aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Erhvervs- og vækstministeren kan for pengeinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om de forhold, som er nævnt i § 77 a, stk. 1-6, og § 77 d, stk. 1. Stk. 4. Erhvervs- og vækstministeren kan for pengeinstitutterog fondsmæglerselskaber I fastsætte nærmere regler om efterlevelse af regler om aflønning på koncernniveau."
    },
    {
      "provision_ref": "77i",
      "section": "77i",
      "content": "§ 77 i. (Sættes ikke i kraft for Færøerne)«."
    },
    {
      "provision_ref": "312a",
      "section": "312a",
      "content": "§ 312 a. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere instituttets nøglepersoner. Stk. 2. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager."
    },
    {
      "provision_ref": "312b",
      "section": "312b",
      "content": "§ 312 b. Udskydelse af variabel løn efter § 77 a, stk. 1, nr. 5, skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), ske over en periode på mindst 5 år med påbegyndelse 1 år efter beregningstidspunktet med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. Stk. 2. En væsentlig del af den udskudte variable løndel efter stk. 1 skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), bestå af en balance af aktier, tilsvarende ejerandele afhængigt af virksomhedens juridiske struktur, aktiebaserede instrumenter eller, hvis der er tale om en virksomhed, hvis kapitalandele ikke er optaget til handel på et reguleret marked, tilsvarende instrumenter, der afspejler virksomhedens kreditværdighed. Pengeinstitutter, fondsmæglerselskaber I og fondsmæglerselskaber, der har tilladelse til udførelse af ordrer og skønsmæssig porteføljepleje, jf. bilag 4, afsnit A, nr. 2 og 4, skal, hvor det er muligt og hensigtsmæssigt, anvende instrumenter som reguleret i artikel 52 og 63 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, eller andre instrumenter, der kan konverteres til egentlige kernekapitalinstrumenter eller nedskrives, og som i passende grad afspejler virksomhedens kreditværdighed som en virksomhed, hvis aktivitet formodes af fortsætte. Instrumenterne kan udstedes i virksomheden eller dennes modervirksomhed, der ejer virksomheden fuldt ud."
    },
    {
      "provision_ref": "313a",
      "section": "313a",
      "content": "§ 313 a. § 64, stk. 1-5, finder tilsvarende anvendelse for ansatte i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1."
    },
    {
      "provision_ref": "313b",
      "section": "313b",
      "content": "§ 313 b. Uden direktionens godkendelse må et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) ikke bevilge eksponering mod eller modtage sikkerhedsstillelse fra 1) ansatte i instituttet, der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, eller 2) virksomheder, hvor personkredsen nævnt i nr. 1 er direkte eller indirekte besidder af en kvalificeret andel eller er bestyrelsesmedlem eller direktør. Stk. 2. De eksponeringer, der er nævnt i stk. 1, skal bevilges i henhold til instituttets sædvanlige forretningsbetingelser og på markedsbaserede vilkår. Instituttets eksterne revisor skal i revisionsprotokollatet vedrørende årsrapporten afgive erklæring om, hvorvidt kravene i 1. pkt. er opfyldt. Stk. 3. Direktionen skal overvåge forsvarligheden og forløbet af de eksponeringer, der er nævnt i stk. 1. Stk. 4. Reglerne i stk. 1-3 gælder også eksponeringer mod personer, der er knyttet til ansatte, som er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, ved ægteskab, samliv i mindst 2 år eller slægtskab i ret op- eller nedstigende linje eller som søskende, og mod virksomheder, for hvilke sådanne personer er direktører."
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ § 43 og regler udstedt i medfør heraf gælder tilsvarende for situationer som nævnt i 4. pkt."
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Et fondsmæglerselskab eller et pengeinstitut kan udpege en fysisk eller juridisk person som tilknyttet agent, der kan udføre de aktiviteter, der er nævnt i stk. 2, på vegne af fondsmæglerselskabet eller pengeinstituttet. Stk. 2. En tilknyttet agent, jf. stk. 1, kan udføre følgende: 1) Markedsføre fondsmæglerselskabets eller pengeinstituttets ydelser. 2) Indgå kundeaftaler om investeringsservice. 3) Modtage og formidle ordrer for investors regning til det fondsmæglerselskab eller pengeinstitut, der har tilknyttet agenten, vedrørende et eller flere finansielle instrumenter. 4) Yde investeringsrådgivning som nævnt i bilag 4, afsnit A, nr. 5. 5) Opbevare en kundes penge og finansielle instrumenter på vegne af det fondsmæglerselskab eller pengeinstitut, der har tilknyttet agenten. Stk. 3. Et fondsmæglerselskab eller pengeinstitut, der tilknytter en agent, skal sikre, at agenten overholder de regler, der er fastsat i denne lov for at udøve de aktiviteter, der er nævnt i stk. 2, regler fastsat i medfør af denne lov og forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/65/EU af 15. maj 2014 om markeder for finansielle instrumenter. Virksomheden skal endvidere sikre, at personer hos den tilknyttede agent, som udøver aktiviteter omfattet af stk. 2, opfylder kravene i § 9 b, stk. 2, nr. 2. Stk. 4. Opbevarer en tilknyttet agent kunders penge og finansielle instrumenter, skal det fondsmæglerselskab eller pengeinstitut, der har tilknyttet agenten, sikre, at agenten overholder de organisatoriske krav, der følger af § 72 og bekendtgørelser udstedt i medfør heraf. Stk. 5. Et fondsmæglerselskab eller pengeinstitut, der tilknytter en agent, er økonomisk ansvarlig for de aktiviteter, som agenten udøver i henhold til stk. 2. Virksomheden skal endvidere træffe alle nødvendige foranstaltninger til at sikre, at agentens øvrige aktiviteter ikke skader de aktiviteter, som agenten udfører på vegne af denne. Stk. 6. Et fondsmæglerselskab eller pengeinstitut, der tilknytter en agent, skal sikre, at agenten senest i forbindelse med en henvendelse til en kunde oplyser, at vedkommende er en tilknyttet agent, og navnet på den virksomhed, som vedkommende repræsenterer."
    },
    {
      "provision_ref": "9b",
      "section": "9b",
      "content": "§ 9 b. En tilknyttet agent, jf. § 9 a, stk. 1, skal registrere sig i Finanstilsynets register over tilknyttede agenter. Stk. 2. Finanstilsynet registrerer en tilknyttet agent, når følgende betingelser er opfyldt: 1) Agentens bestyrelse og direktion eller den ledelsesansvarlige, hvis virksomheden drives som et interessentskab eller en enkeltmandsvirksomhed, godtgør, at de eller den pågældende a) besidder den erfaring, faglige kompetence og tilstrækkelige viden om de ydelser, som virksomheden skal levere, b) ikke er under konkurs og c) ikke er pålagt strafansvar for overtrædelse af den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelse indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Agenten erklærer, at de personer, som udfører aktiviteter omfattet af § 9 a, stk. 2, besidder en passende viden og erfaring til at kunne levere sådanne ydelser og kan fremvise en straffeattest uden påtegning af ubetinget frihedsstraf i 4 måneder eller derover for overtrædelse af kapitel 28 i den for Færøerne gældende straffelov. 3) Den virksomhed, hvortil agenten er tilknyttet, erklærer, at den bærer ethvert økonomisk ansvar, som måtte følge af agentens virksomhed. Stk. 3. En agent kan kun tilknyttes ét fondsmæglerselskab eller ét pengeinstitut. Stk. 4. Ophører en agentaftale mellem et fondsmæglerselskab eller et pengeinstitut og en tilknyttet agent, skal virksomheden underrette Finanstilsynet herom snarest muligt. Finanstilsynet sletter den tilknyttede agent fra Finanstilsynets register over tilknyttede agenter."
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. Et udenlandsk kreditinstitut eller investeringsselskab, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, skal have tilladelse fra Finanstilsynet til at yde investeringsservice eller udføre investeringsaktiviteter med eller uden accessoriske tjenesteydelser her i landet gennem en filial. Stk. 2. Et udenlandsk kreditinstitut eller investeringsselskab skal til brug for Finanstilsynets behandling af ansøgningen om tilladelse, jf. stk. 1, indsende følgende oplysninger: 1) Navnet på den kompetente myndighed i hjemlandet, og hvis der er flere kompetente myndigheder, oplysning om deres respektive kompetenceområder. 2) Oplysninger om det udenlandske kreditinstituts eller investeringsselskabs navn, juridiske form, vedtægtsmæssige hjemsted og adresse, medlemmer af ledelsesorganet og relevante aktionærer. 3) En beskrivelse af filialens virksomhed, herunder oplysninger om organisation og de planlagte aktiviteter, samt en beskrivelse af eventuel outsourcing af væsentlige aktivitetsområder. 4) Navnene på de personer, der er ansvarlige for ledelse af filialen, samt dokumentation for, at de opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7. 5) Oplysninger om den startkapital, som filialen har fri rådighed over. Stk. 3. Finanstilsynet giver tilladelse, jf. stk. 1, når det er godtgjort, at 1) de aktiviteter, der søges om tilladelse til, er omfattet af det udenlandske kreditinstituts eller investeringsselskabs tilladelse og er underlagt tilsyn i hjemlandet, 2) der mellem Finanstilsynet og de kompetente myndigheder i det udenlandske kreditinstituts eller investeringsselskabs hjemland foreligger en international samarbejdsaftale, herunder bestemmelser om informationsudveksling med henblik på at bevare markedets integritet og beskytte investorerne, 3) filialen har fri rådighed over tilstrækkelig startkapital, 4) filialens ledelse opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7, 5) det udenlandske kreditinstituts eller investeringsselskabs hjemland med Danmark har indgået en aftale, som fuldt ud overholder standarderne i artikel 26 i Organisationen for Økonomisk Samarbejde og Udviklings (OECD’s) modelbeskatningsoverenskomst vedrørende indkomst og formue, og som sikrer en effektiv informationsudveksling om skatteforhold, herunder multilaterale skatteaftaler, 6) det udenlandske kreditinstitut eller investeringsselskab indgår i en investorgarantiordning, som er godkendt eller anerkendt i henhold til Europa-Parlamentets og Rådets direktiv 97/9/EF af 3. marts 1997 om investorgarantiordninger, og 7) filialen vil være i stand til at opfylde kravene i §§ 43, 46 a, 46 b og 71, § 72, stk. 1, 2 og 5, og § 77 e i denne lov, §§ 40-42 f, § 58-58 m, og §§ 83- 83 b i lov om værdipapirhandel m.v., som sat i kraft for Færøerne ved kongelig anordning samt artikel 3-26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter og i foranstaltninger vedtaget i medfør heraf. Stk. 4. Finanstilsynet meddeler inden 6 måneder efter modtagelse af en fuldstændig ansøgning, om tilladelse kan gives. Stk. 5. §§ 223 og 224 gælder tilsvarende for inddragelse af tilladelse meddelt efter stk. 1."
    },
    {
      "provision_ref": "267",
      "section": "267",
      "content": "§ 267. Nedskrivningsegnede passiver består af kapitalgrundlag og nedskrivningsegnede forpligtelser. Stk. 2. Ved nedskrivningsegnede forpligtelser forstås de forpligtelser og kapitalinstrumenter, der ikke kvalificeres som egentlige eller hybride kernekapitalinstrumenter eller supplerende kapitalinstrumenter, som der kan gennemføres bail-in på, jf. § 25, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, som ikke er undtaget bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og som opfylder følgende betingelser: 1) Forpligtelsen har en restløbetid på mindst 1 år. 2) Forpligtelsen hidrører ikke fra et derivat. 3) Gældsinstrumentet er udstedt og fuldt indbetalt med midler, der ikke direkte eller indirekte er finansieret af pengeinstituttet eller fondsmæglerselskabet I. 4) Forpligtelsen er ikke en forpligtelse over for pengeinstituttet eller fondsmæglerselskabet I selv, og pengeinstituttet eller fondsmæglerselskabet I har ikke stillet sikkerhed eller garanti for forpligtelsen. 5) Forpligtelsen hidrører ikke fra indskud, som er foranstillet de simple kreditorer i konkursordenen, jf. § 13 i lov om restrukturering og afvikling af visse finansielle virksomheder som sat i kraft for Færøerne ved kongelig anordning, og kapitel 10 i konkursloven som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Er et passiv underlagt lovgivningen i et andet land uden for EU, og som EU ikke har indgået aftale med på det finansielle områdetredjeland, kan Finanstilsynet beslutte, at virksomheden skal godtgøre, at en afgørelse fra Finanstilsynet eller en beslutning fra Finansiel Stabilitet om at nedskrive eller konvertere passivet vil være gyldig i henhold til tredjelandets lovgivning. Kan dette ikke godtgøres, medregnes passivet ikke i de nedskrivningsegnede passiver."
    },
    {
      "provision_ref": "361",
      "section": "361",
      "content": "§ 361. Følgende fysiske og juridiske personer omfattet af lov om finansiel virksomhed betaler årligt et grundbeløb til Finanstilsynet: 1) Arbejdsmarkedets Erhvervssikring betaler 27.000 kr. 2) Arbejdsmarkedets Tillægspension (ATP) betaler 4.922.000 kr. 3) CO 2 -kvotebydere betaler 18.400 kr. 4) En fælles datacentral betaler 119.000 kr. Har en fælles datacentral i et regnskabsår gennemsnitligt færre end 25 fuldtidsansatte, betaler den fælles datacentral dog 2.200 kr. 5) (Sættes ikke i kraft for Færøerne) 6) (Sættes ikke i kraft for Færøerne) 7) Hver finansiel holdingvirksomhed betaler 11.000 kr. 8) Hver udsteder af collateralized mortgage obligations og ISPV-obligationer og lignende virksomheder betaler 22.500 kr. pr. serie. 9) Pengeinstitutter og fondsmæglerselskaber I betaler samlet 3.350.000 kr. Afgiften fordeles i forhold til den enkelte virksomheds andel af de omfattede virksomheders samlede bogførte balancesum. Der pålægges altid en minimumsafgift på 4.400 kr. Stk. 2. Følgende fysiske og juridiske personer omfattet af lov om værdipapirhandler m.v., som sat i kraft for Færøerne ved kongelig anordning betaler årligt et grundbeløb til Finanstilsynet: 1) En operatør af et reguleret marked betaler 216.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 5.415.000 kr. 2) Et selskab, der driver en multilateral handelsfacilitet, betaler 162.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 1.462.000 kr. 3) Et selskab, der driver en organiseret handelsfacilitet, betaler 108.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 758.000 kr. 4) En operatør af et reguleret marked, der har tilladelse til at drive en CO 2 -auktioneringsplatform, betaler ud over afgiften efter nr. 1 54.000 kr. 5) En systematisk internalisator betaler 54.000 kr. samt 1.300 kr. pr. finansielt instrument, som den systematiske internalisator forestod handel med ved udgangen af året. Afgiften kan dog højst udgøre 325.000 kr. 6) Værdipapircentraler (CSD’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler, betaler 4.110.000 kr. 7) Udbydere af dataindberetningstjenester betaler 725.000 kr. pr. type af dataindberetningstjeneste, der udbydes. 8) Centrale modparter (CCP’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre, betaler 725.000 kr. 9) Finansielle virksomheder og finansielle holdingvirksomheder, hvis omsættelige værdipapirer er optaget til handel på et reguleret marked, og hvis markedsværdi af de handlede omsættelige værdipapirer er på 1 mia. kr. eller derover ved udgangen af året, betaler 89.000 kr. Er markedsværdien af de handlede omsættelige værdipapirer på 250 mio. kr. og derover, men under 1 mia. kr., ved udgangen af året, betales 44.500 kr. Er markedsværdien af de handlede omsættelige værdipapirer på under 250 mio. kr. ved udgangen af året, betales 22.250 kr. Afdelinger af danske UCITS, som har udstedt andele, der er optaget til handel på et reguleret marked, betaler 11.125 kr. 10) Fysiske eller juridiske personer, som anmoder om Finanstilsynets godkendelse af et prospekt i henhold til kapitel 3 i lov om kapitalmarkeder, betaler 55.800 kr. i afgift pr. anmodning. 11) Udstedere, der efter egen anmodning har fået tilladelse til, at deres finansielle instrumenter optages til handel på et reguleret marked, en multilateral handelsfacilitet eller en organiseret handelsfacilitet i Danmark, betaler 15.200 kr. 12) Udstedere, som anmoder om Finanstilsynets officielle notering af aktier, aktiecertifikater eller obligationer, betaler 27.500 kr. i afgift pr. anmodning. De pågældende udstedere betaler herefter 3.700 kr. årligt, så længe det finansielle instrument er officielt noteret. 13) Værdipapirhandlere, som er forpligtet til at indberette transaktioner med finansielle instrumenter til Finanstilsynet efter artikel 26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, betaler følgende: a) 3.700 kr. for op til 10.000 transaktioner. b) 18.400 kr. for mellem 10.000 og 100.000 transaktioner. c) 120.000 kr. for mellem 100.000 og 1 million transaktioner. d) 508.000 kr. for over 1 million transaktioner. Stk. 3. Følgende fysiske og juridiske personer omfattet af lov om betalinger, som sat i kraft for Færøerne ved kongelig anordning betaler årligt et grundbeløb til Finanstilsynet: 1) Betalingsinstitutter betaler 91.400 kr. 2) E-pengeinstitutter betaler 134.000 kr. 3) Virksomheder med begrænset tilladelse til at udbyde betalingstjenester betaler 9.200 kr. 4) Virksomheder med begrænset tilladelse til udstedelse af elektroniske penge betaler 13.000 kr. Stk. 4. (Sættes ikke i kraft for Færøerne) Stk. 5. (Sættes ikke i kraft for Færøerne) Stk. 6. Følgende fysiske og juridiske personer omfattet af hvidvaskloven betaler årligt et grundbeløb til Finanstilsynet: 1) Virksomheder og personer omfattet af § 1, stk. 1, nr. 8, i hvidvaskloven betaler 4.400 kr. 2) Valutavekslingsvirksomheder betaler 28.100 kr. Stk. 7. (Sættes ikke i kraft for Færøerne) Stk. 8. Følgende fysiske og juridiske personer omfattet af lov om investeringsforeninger m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) For hver meddelelse, anmeldelse eller ansøgning om grænseoverskridende markedsføring af andele i investeringsinstitutter, jf. kapitel 4 i lov om investeringsforeninger m.v., som sat i kraft for Færøerne ved kongelig anordning, betaler udenlandske investeringsinstitutter 5.500 kr. 2) Udenlandske investeringsinstitutter omfattet af kapitel 4 i lov om investeringsforeninger m.v., som sat i kraft for Færøerne ved kongelig anordning, betaler 17.500 kr. Stk. 9. Lønmodtagernes Dyrtidsfond betaler årligt et grundbeløb til Finanstilsynet på 314.000 kr. Stk. 10. Grundbeløb, jf. stk. 1-9, er angivet i 2016-niveau og reguleres årligt svarende til udviklingen i Finanstilsynets bevilling på finansloven."
    },
    {
      "provision_ref": "18a:307a",
      "chapter": "18a",
      "section": "307a",
      "content": "§ 307 a. Finanstilsynet udpeger mindst hvert andet år de pengeinstitutter, der er operatører af væsentlige tjenester. Stk. 2. Finanstilsynet skal i forbindelse med udpegningen efter stk. 1 lægge vægt på, at 1) de tjenester, der leveres, er væsentlige for opretholdelsen af kritiske samfundsmæssige eller økonomiske aktiviteter, 2) leveringen af tjenesten afhænger af net- og informationssystemer og 3) en hændelse vil få væsentlige forstyrrende virkninger for leveringen af tjenesten. Stk. 3. Finanstilsynet kan fastsætte nærmere regler om udpegning af operatører af væsentlige tjenester og de kriterier, Finanstilsynet kan lægge vægt på efter stk. 1 og 2. Finanstilsynet udarbejder en liste over tjenester, jf. stk. 2, nr. 1."
    },
    {
      "provision_ref": "354h",
      "section": "354h",
      "content": "§ 354 h. Finanstilsynet kan efter høring af den virksomhed, der underretter Finanstilsynet og Center for Cybersikkerhed om en hændelse, som har væsentlige konsekvenser for kontinuiteten af de væsentlige tjenester, som de leverer, orientere offentligheden om hændelsen, hvis offentlighedens kendskab hertil er nødvendig for at forebygge eller håndtere en igangværende hændelse. Offentliggørelsen må ikke indeholde fortrolige oplysninger om kundeforhold eller oplysninger omfattet af § 30 i lov om offentlighed i forvaltningen, som sat i kraft ved kongelig anordning for rigsmyndighedernes behandling af sager om færøske anliggender. Offentliggørelsen må ikke indeholde fortrolige oplysninger, der hidrører fra finansielle tilsynsmyndigheder i andre lande inden for eller uden for Den Europæiske Union, medmindre de myndigheder, der har afgivet oplysningerne, har givet deres udtrykkelige tilladelse."
    },
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "38b",
      "section": "38b",
      "content": "§ 38 b. Et finansieringsinstitut, som er datterselskab af et pengeinstitut eller er et fællesejet selskab af flere pengeinstitutter, skal give meddelelse til Finanstilsynet, forud for at finansieringsinstituttet etablerer en filial i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Finansieringsinstituttet skal sammen med meddelelsen give Finanstilsynet de oplysninger, som er nævnt i § 38, stk. 1, og oplyse størrelsen og sammensætningen af finansieringsinstituttets kapitalgrundlag. Stk. 2. Finanstilsynet sender oplysninger som nævnt i stk. 1 og oplysninger om moderselskabernes risikoeksponeringsbeløb til værtslandets tilsynsmyndigheder senest 3 måneder efter modtagelsen af oplysningerne."
    },
    {
      "provision_ref": "372b",
      "section": "372b",
      "content": "§ 372 b. Finanstilsynet kan fastsætte regler om fritagelse af de eksponeringer, som er omfattet af artikel 400, stk. 2, i Europa-Parlamentets og Rådets forordning 575/2013/EU af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, fra forordningens regler om begrænsninger for store eksponeringer."
    },
    {
      "provision_ref": "64c",
      "section": "64c",
      "content": "§ 64 c. Et pengeinstitut skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere instituttets nøglepersoner. Stk. 2. Nøglepersoner er ansatte, der i det daglige er en del af den faktiske ledelse, og ansatte, der er ansvarlige for en nøglefunktion, herunder 1) den ansvarlige for risikostyringsfunktionen, 2) den ansvarlige for compliancefunktionen, 3) den ansvarlige for kreditområdet, 4) den ansvarlige for den interne revision, 5) den ansvarlige for hvidvaskforebyggelse, jf. § 7, stk. 2, i hvidvaskloven, som sat i kraft for Færøerne ved kongelig anordning, og 6) medlemmer af den faktiske ledelse, der er ansvarlige for compliancefunktionen eller hvidvaskforebyggelse, men som ikke er den ansvarlige for compliancefunktionen, jf. nr. 2, eller den ansvarlige for hvidvaskforebyggelse, jf. nr. 5. Stk. 3. Et pengeinstitut skal uden unødigt ophold underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager, og hvilke områder eller funktioner de pågældende er ansvarlige for. Et pengeinstitut skal desuden uden unødigt ophold underrette Finanstilsynet, hvis der sker væsentlige ændringer af områder eller funktioner, som den pågældende nøgleperson er ansvarlig for, eller når en ansat ikke længere anses for at være en nøgleperson. Stk. 4. § 64, stk. 1 og 2, finder tilsvarende anvendelse for ansatte i et pengeinstitut, der er identificeret som nøglepersoner i medfør af stk. 1, og for ansatte, der er identificeret som nøglepersoner, i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), som ikke er et pengeinstitut. Stk. 5. Stk. 1, stk. 2, nr. 1-4, og stk. 3 finder tilsvarende anvendelse for et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), som ikke er et pengeinstitut. Stk. 6. Erhvervsministeren fastsætter regler om kompetence- og erfaringskrav samt ansvarsområder for nøglepersoner og direktører i pengeinstitutter, systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI)."
    },
    {
      "provision_ref": "64d",
      "section": "64d",
      "content": "§ 64 d. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "70a",
      "section": "70a",
      "content": "§ 70 a. Et pengeinstitut skal have en skriftlig politik, som sikrer og fremmer en sund virksomhedskultur. Stk. 2. Bestyrelsen skal fastlægge politikken. Stk. 3. Formanden for bestyrelsen skal i sin beretning for pengeinstituttets øverste organ redegøre for gennemførelsen og efterlevelsen af politikken. Stk. 4. Direktøren skal sikre, at politikken gennemføres og efterleves. Stk. 5. Erhvervsministeren fastsætter nærmere regler om indholdet og efterlevelsen af politikken."
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ § 71, stk. 1, nr. 8, om betryggende kontrol- og sikringsforanstaltninger på it-området finder tilsvarende anvendelse for fælles datacentraler."
    },
    {
      "provision_ref": "81c",
      "section": "81c",
      "content": "§ 81 c. Sparekasser, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 81 b, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om sparekassens ejerforhold. Stk. 2. Modtager Finanstilsynet indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om en sparekasses reelle ejere, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for sparekassen fastsætte en frist for forholdets berigtigelse. Stk. 3. Efter anmodning fra Finanstilsynet kan Skráseting Føroya sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen hos Skráseting Føroya. Sparekassen skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes."
    },
    {
      "provision_ref": "336b",
      "section": "336b",
      "content": "§ 336 b. Sparevirksomheder, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 336 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om sparevirksomhedens ejerforhold. Stk. 2. Modtager Finanstilsynet indberetninger om uoverensstemmelser i de registrerede oplysninger om en sparevirksomheds reelle ejere i medfør af hvidvaskloven, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for sparevirksomheden fastsætte en frist for forholdets berigtigelse. Stk. 3. Efter anmodning fra Finanstilsynet kan Skráseting Føroyasideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen hos Skráseting Føroya. Sparevirksomheden skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes."
    },
    {
      "provision_ref": "347d",
      "section": "347d",
      "content": "§ 347 d. Finanstilsynet kan træffe afgørelse om et midlertidigt forbud mod en værdipapirhandlers eller en fondsmæglers medlemskab af eller deltagelse på en markedsplads, hvis værdipapirhandleren eller fondsmægleren er pålagt en tvangsbøde i medfør af § 374, stk. 3, eller overtræder bestemmelserne i § 9 a, stk. 5 og 6, §§ 9 b eller 38, § 39, stk. 1-3, eller 61 c, § 64, stk. 1-4, §§ 64 a, 70, 71, 72, 73 eller 77 d, § 77 e, stk. 1 og 2, § 80 a eller § 313. Stk. 2. Finanstilsynet kan fastsætte regler om, at Finanstilsynet kan træffe afgørelse om et midlertidigt forbud mod en værdipapirhandlers eller en fondsmæglers medlemskab af eller deltagelse på en markedsplads, hvis værdipapirhandleren eller fondsmægleren overtræder reglerne i medfør af denne lov eller regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "351a",
      "section": "351a",
      "content": "§ 351 a. Konstaterer Finanstilsynet, at et investeringsselskab, der har værtsland på Færøerne, handler på en måde, der skader de færøske investorers interesser eller de færøske markeders ordentlige funktion, kan Finanstilsynet træffe de nødvendige foranstaltninger for at beskytte investorernes interesser og markedets ordentlige funktion, herunder ved afgørelse at forbyde investeringsselskabet at foretage yderligere transaktioner på Færøerne, når den kompetente myndighed i investeringsselskabets hjemland ikke har kunnet træffe de nødvendige foranstaltninger for at stoppe handlinger, der skader investorernes interesser eller markedernes ordentlige funktion. Stk. 2. Konstaterer Finanstilsynet, at et investeringsselskab, der har værtsland på Færøerne, og som driver en multilateral handelsfacilitet (MHF) eller en organiseret handelsfacilitet (OHF), handler på en måde, der skader investorernes interesser eller markedernes ordentlige funktionalitet, kan Finanstilsynet træffe de nødvendige foranstaltninger for at beskytte investorernes interesser og markedets ordentlige funktion, herunder påbyde investeringsselskabet ikke at give adgang for fjernmedlemmer og -brugere her i landet til den multilaterale handelsfacilitet (MHF) eller den organiserede handelsfacilitet (OHF), når den kompetente myndighed i investeringsselskabets hjemland ikke har kunnet træffe de nødvendige foranstaltninger for at stoppe handlinger, der skader investorernes interesser eller markedernes ordentlige funktionalitet."
    },
    {
      "provision_ref": "75c",
      "section": "75c",
      "content": "§ 75 c. Indgår en ansat eller en tidligere ansat og en finansiel virksomhed en aftale om en tavshedsklausul, skal det fremgå af aftalen, at den ansatte eller tidligere ansatte ikke er afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder. Stk. 2. Uanset stk. 1 er den ansatte eller tidligere ansatte ikke afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder, selv om et sådant forbud indgår i en aftale mellem den ansatte eller tidligere ansatte og den finansielle virksomhed. Det samme gælder indberetninger til ordninger efter § 75 a."
    },
    {
      "provision_ref": "347c",
      "section": "347c",
      "content": "§ 347 c. Finanstilsynet kan påbyde en finansiel virksomhed eller en finansiel holdingvirksomhed at lade en eller flere sagkyndige personer følge virksomheden i en periode på op til 6 måneder med henblik på at varetage Finanstilsynets virksomhed, når Finanstilsynet vurderer, at der er væsentlige forhold, som giver anledning hertil. Det samme gælder for filialer omfattet af § 1, stk. 3 og 4. Stk. 2. En virksomhed, der har modtaget et påbud efter stk. 1, skal give de sagkyndige personer de oplysninger og den adgang til møder, der er nødvendige, for at de sagkyndige kan følge den daglige drift i virksomheden, herunder bestyrelsesmøder, direktionsmøder og generalforsamlinger, og dens filialer med henblik på indhentelse af oplysninger. Stk. 3. De sagkyndige personer skal i forbindelse med observationen af den daglige drift i virksomheden orientere Finanstilsynet om forhold af væsentlig betydning for Finanstilsynets virksomhed. Finanstilsynet kan fastsætte vilkår for orienteringen. Stk. 4. De sagkyndige personer udpeges af Finanstilsynet. Udgifterne til de sagkyndige personer kan foreløbigt udredes af Finanstilsynet, men afholdes endeligt af virksomheden. Finanstilsynet kan kræve forudgående eller løbende betaling eller sikkerhedsstillelse fra virksomheden. Stk. 5. Erhvervsministeren kan fastsætte nærmere regler om de sagkyndige personer, herunder om udpegning og honorering."
    },
    {
      "provision_ref": "347e",
      "section": "347e",
      "content": "§ 347 e. Finanstilsynet kan stille yderligere oplysningskrav til pengeinstitutter og fondsmæglerselskaber I."
    },
    {
      "provision_ref": "72a",
      "section": "72a",
      "content": "§ 72 a. Pengeinstitutter, sparevirksomheder, fondsmæglerselskaber og investeringsforvaltningsselskaber kan outsource en proces, en tjenesteydelse eller en aktivitet, som virksomheden ellers selv ville udføre, til en leverandør. Stk. 2. Finanstilsynet kan træffe afgørelse om, at outsourcingvirksomheders outsourcing skal bringes til ophør inden for en af Finanstilsynet nærmere fastsat frist, hvis outsourcingkontrakten eller dennes parter ikke opfylder reglerne fastsat i medfør af stk. 3. Stk. 3. Erhvervsministeren fastsætter nærmere regler om outsourcing vedrørende 1) outsourcingvirksomheders ledelsesordninger, ansvar, risikostyring, overvågning, kontrol og rapportering i tilknytning til outsourcing til en leverandør, herunder leverandørens videreoutsourcing, 2) outsourcingvirksomheders interne retningslinjer for outsourcing, 3) outsourcingvirksomheders håndtering af interessekonflikter i forbindelse med outsourcing, 4) krav, som outsourcingvirksomheder som minimum skal sikre at leverandører eller underleverandører til enhver tid skal opfylde, herunder også adgangs-, oplysnings- og revisionsrettigheder hos leverandører og underleverandører, 5) krav til indholdet af kontrakten, 6) outsourcing på koncern- og delkoncernniveau og 7) outsourcingvirksomheders pligt til at underrette Finanstilsynet om outsourcing."
    },
    {
      "provision_ref": "200",
      "section": "200",
      "content": "§ 200. En ekstern revisor og en intern revisionschef skal straks meddele Finanstilsynet ethvert forhold og enhver beslutning vedrørende den finansielle virksomhed, som revisoren bliver vidende om under udøvelsen af hvervet som revisor, og som kan 1) udgøre en væsentlig overtrædelse af lovbestemmelser eller forskrifter, som fastsætter betingelserne for meddelelse af tilladelse, eller som særlig vedrører virksomhedens aktiviteter, 2) påvirke virksomhedens fortsatte drift eller 3) føre til nægtelse af at påtegne regnskabet eller til, at konklusionen modificeres. Stk. 2. Meddelelsespligten omfatter tillige ethvert forhold og enhver beslutning omfattet af stk. 1, som den eksterne revisor og en intern revisionschef bliver vidende om som revisor for en virksomhed, der har snævre forbindelser med den finansielle virksomhed. Stk. 3. (Sættes ikke i kraft for Færøerne)."
    },
    {
      "provision_ref": "19:333a",
      "chapter": "19",
      "section": "333a",
      "content": "§ 333 a. Finanstilsynet fremmer den offentlige forbrugerinformation på det finansielle område."
    },
    {
      "provision_ref": "64e",
      "section": "64e",
      "content": "§ 64 e. Bestyrelsen for den finansielle virksomhed skal sikre, at dens medlemmer har tilstrækkelig kollektiv viden, faglig kompetence og erfaring til at kunne forstå virksomhedens aktiviteter og de hermed forbundne risici. Bestyrelsens sammensætning skal afspejle en tilstrækkelig bred erfaring."
    },
    {
      "provision_ref": "124a",
      "section": "124a",
      "content": "§ 124 a. Finanstilsynet fastsætter årligt et vejledende niveau af yderligere kapitalgrundlag for de individuelle kreditinstitutter og meddeler dette til kreditinstitutterne. Det vejledende niveau af yderligere kapitalgrundlag baseres på en tilsynsmæssig stresstest og opgøres i procent af den samlede risikoeksponering. Stk. 2. Den del af vejledningen om yderligere kapitalgrundlag, som er fastsat for at tage højde for andre risici end risikoen for overdreven gearing, skal opfyldes med egentlig kernekapital ud over den egentlige kernekapital, som opretholdes for at opfylde 1) kapitalgrundlagskravet i artikel 92, stk. 1, litra a-c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, 2) den del af det individuelle solvenskrav fastsat i medfør af § 124, stk. 3, eller individuelle solvensbehov fastsat i medfør af § 124, stk. 2, som er fastsat til at afhjælpe andre risici end risikoen for overdreven gearing, og 3) det kombinerede kapitalbufferkrav i medfør af § 125 a. Stk. 3. Den del af det vejledende niveau af yderligere kapitalgrundlag, som er fastsat for at tage højde for risikoen for overdreven gearing, skal opfyldes med egentlig kernekapital ud over den egentlige kernekapital, som opretholdes for at opfylde 1) kapitalgrundlagskravet i artikel 92, stk. 1, litra d, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, 2) den del af det individuelle solvenskrav fastsat i medfør af § 124, stk. 3, eller individuelle solvensbehov fastsat i medfør af § 124, stk. 2, som er fastsat til at afhjælpe risikoen for overdreven gearing, og 3) gearingsgradbufferkravet i artikel 92, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. Stk. 4. Finanstilsynet skal ved gentagne eller vedvarende brud på det vejledende niveau af yderligere kapitalgrundlag vurdere, hvorvidt der bør sættes et højere solvenskrav for instituttet, jf. § 124, stk. 3."
    },
    {
      "provision_ref": "175f",
      "section": "175f",
      "content": "§ 175 f. Et pengeinstitut eller fondsmæglerselskab I skal udpege et fælles mellemliggende moderselskab inden for Den Europæiske Union, hvis 1) virksomheden er en del af en koncern, hvis moderselskab er beliggende uden for Den Europæiske Union og uden for et land, Unionen har indgået aftale med på det finansielle område, 2) koncernen har to eller flere pengeinstitutter eller investeringsselskaber beliggende inden for Den Europæiske Union eller i et land, Unionen har indgået aftale med på det finansielle område, og 3) koncernen har aktiver af en samlet værdi på 40 mia. euro eller mere i Den Europæiske Union eller i et land, Unionen har indgået aftale med på det finansielle område. Stk. 2. Finanstilsynet kan give tilladelse til, at virksomheden udpeger to mellemliggende moderselskaber inden for Den Europæiske Union, hvis 1) moderselskabet for koncernen omtalt i stk. 1, nr. 1, er pålagt adskillelse af aktiviteter i det tredjeland, hvor selskabet er beliggende, eller 2) den kompetente afviklingsmyndighed for det mellemliggende moderselskab har vurderet, at afviklingen vil være mere effektiv med to mellemliggende moderselskaber i Den Europæiske Union. Stk. 3. Et mellemliggende moderselskab skal have tilladelse som pengeinstitut eller være et godkendt finansielt holdingselskab eller blandet finansielt holdingselskab, jf. dog stk. 4. Stk. 4. Et investeringsselskab kan udpeges som mellemliggende moderselskab, hvis 1) ingen af de omfattede virksomheder har tilladelse som pengeinstitut eller 2) det mellemliggende moderselskab er udpeget efter stk. 2, nr. 1."
    },
    {
      "provision_ref": "175g",
      "section": "175g",
      "content": "§ 175 g. En modervirksomhed, som er en finansiel holdingvirksomhed, og som i koncernen er den øverste modervirksomhed beliggende på Færøerne, skal godkendes af Finanstilsynet og den konsoliderende tilsynsmyndighed, hvor den konsoliderende tilsynsmyndighed er forskellig fra Finanstilsynet, jf. stk. 8, jf. dog stk. 4. En modervirksomhed, som er en finansiel holdingvirksomhed, og som i koncernen er den øverste modervirksomhed beliggende i Unionen, skal godkendes af Finanstilsynet som konsoliderende tilsynsmyndighed og den kompetente myndighed i den medlemsstat, holdingvirksomheden er beliggende i, jf. stk. 8. Andre finansielle holdingvirksomheder skal godkendes, når de er omfattet af denne lov eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, på delkonsolideret niveau. Stk. 2. Godkendelse tildeles en finansiel holdingvirksomhed, hvis følgende betingelser er opfyldt: 1) De interne ordninger og fordelingen af opgaver inden for koncernen er passende med henblik på at opfylde kravene i denne lov og Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, på konsolideret eller delkonsolideret niveau, og de er navnlig tilstrækkelige til at a) koordinere den finansielle holdingvirksomheds dattervirksomheder, herunder om nødvendigt gennem en passende fordeling af opgaver blandt kreditinstitutter, der er dattervirksomheder, b) forhindre eller håndtere konflikter internt i koncernen og c) håndhæve koncernens politikker, der er fastsat af den finansielle holdingvirksomhed, i hele koncernen. 2) Organisationsstrukturen i den koncern, hvori den finansielle holdingvirksomhed indgår, hindrer ikke et effektivt tilsyn med kreditinstitutter, der er dattervirksomheder, eller moderinstitutter, for så vidt angår de individuelle, konsoliderede og eventuelt delkonsoliderede forpligtelser, de er underlagt. I denne vurdering tages der navnlig hensyn til a) positionen af den finansielle holdingvirksomhed i en koncern med flere niveauer, b) ejerstrukturen og c) den rolle, den finansielle holdingvirksomhed har i koncernen. 3) Kriterierne i § 14, stk. 2, og §§ 61 a og 64 er opfyldt. Stk. 3. Er betingelserne i stk. 2 ikke opfyldt, underlægges den finansielle holdingvirksomhed passende tilsynsforanstaltninger, som kan omfatte: 1) Suspension af udøvelsen af de stemmerettigheder, der er knyttet til den finansielle holdingvirksomheds aktier i kreditinstitutter, der er dattervirksomheder. 2) Påbud mod den finansielle holdingvirksomhed eller medlemmerne af ledelsesorganet. 3) Afgivelse af instrukser eller udstedelse af retningslinjer rettet mod den finansielle holdingvirksomhed om at overføre kapitalinteresserne i kreditinstitutter, der er dattervirksomheder, til sine aktionærer. 4) Udpegning på foreløbigt grundlag af en anden finansiel holdingvirksomhed eller et andet institut inden for samme koncern som ansvarlig for at sikre overholdelse af kravene i denne lov og Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, på konsolideret niveau. 5) Begrænsning af eller forbud mod udlodninger eller rentebetalinger til aktionærer. 6) Krav om, at finansielle holdingvirksomheder afhænder eller begrænser kapitalandele i kreditinstitutter eller andre enheder i den finansielle sektor. 7) Krav om, at finansielle holdingvirksomheder forelægger en plan for straks at overholde betingelserne i stk. 2 på ny. Stk. 4. Godkendelse af den finansielle holdingvirksomhed efter stk. 1 er ikke påkrævet, hvis følgende betingelser er opfyldt: 1) Den finansielle holdingvirksomheds hovedaktivitet består i at erhverve kapitalandele i dattervirksomheder. 2) Den finansielle holdingvirksomhed er ikke udpeget som afviklingsenhed i overensstemmelse med afviklingsstrategien fastsat af den relevante afviklingsmyndighed. 3) Et kreditinstitut, der er dattervirksomhed, er udpeget som ansvarlig for at sikre koncernens overholdelse af tilsynskrav på konsolideret niveau og har alle de fornødne midler og den retlige beføjelse til at indfri disse forpligtelser på en effektiv måde. 4) Den finansielle holdingvirksomhed tager ikke del i ledelsesmæssige, operationelle eller finansielle beslutninger, der påvirker koncernen eller dens dattervirksomheder, der er kreditinstitutter eller finansieringsinstitutter. 5) Der er ikke nogen hindringer for et effektivt tilsyn med koncernen på konsolideret niveau. Stk. 5. Er betingelserne i stk. 4 ikke længere opfyldt, skal den finansielle holdingvirksomhed søge om godkendelse. Stk. 6. Som led i ansøgning om godkendelse efter stk. 1 skal finansielle holdingvirksomheder oplyse Finanstilsynet og den konsoliderende tilsynsmyndighed, hvis den ikke er den samme myndighed, om følgende: 1) Organisationsstrukturen for den koncern, hvori den finansielle holdingvirksomhed indgår, med klar angivelse af dens dattervirksomheder og eventuelle modervirksomheder samt placeringen og den type aktivitet, de enkelte enheder udøver i koncernen. 2) Oplysninger om nomineringen af mindst to personer, der varetager den faktiske ledelse af den finansielle holdingvirksomhed, og overholdelse af kravene i § 64 til kvalifikationer for et medlem af bestyrelsen eller direktionen. 3) Oplysninger om overholdelse af kriterierne i § 14, stk. 2, og § 61 a vedrørende aktionærer og selskabsdeltagere, hvis den finansielle holdingvirksomhed har pengeinstitut som dattervirksomhed. 4) Den interne organisation og fordelingen af opgaver inden for koncernen. 5) Alle andre oplysninger, som Finanstilsynet eller den konsoliderende tilsynsmyndighed finder nødvendige for at udføre vurderinger i overensstemmelse med stk. 2 og 4. Stk. 7. Finanstilsynet overvåger løbende som den konsoliderende tilsynsmyndighed overholdelsen af betingelserne omhandlet i stk. 2 eller 4. Finanstilsynet deler relevante oplysninger forbundet hermed med den kompetente myndighed i den medlemsstat, den finansielle holdingvirksomhed er beliggende i. Stk. 8. Er Finanstilsynet som konsoliderende tilsynsmyndighed forskellig fra den kompetente myndighed i den medlemsstat, den finansielle holdingvirksomhed er beliggende i, tages en fælles beslutning om godkendelse eller fritagelse for godkendelse, jf. stk. 2 og 4, og om tilsynsforanstaltningerne i stk. 3 og 5. Til brug herfor udarbejder Finanstilsynet som den konsoliderende tilsynsmyndighed en vurdering af relevante forhold omhandlet i stk. 2-4 og 7 og sender denne vurdering til den kompetente myndighed. Stk. 9. Finanstilsynet og andre tilsynsmyndigheder skal, inden for 2 måneder efter at Finanstilsynet har foretaget og sendt sin vurdering nævnt i stk. 8, nå frem til en fælles beslutning, jf. dog stk. 13. Opnås en fælles beslutning, meddeler Finanstilsynet som den konsoliderende tilsynsmyndighed beslutningen til ansøgeren. Stk. 10. (Sættes ikke i kraft for Færøerne) Stk. 11. (Sættes ikke i kraft for Færøerne) Stk. 12. Kan en finansiel holdingvirksomhed ikke godkendes, underretter Finanstilsynet som den konsoliderende tilsynsmyndighed ansøgeren om begrundelsen herfor. Begrundelsen skal meddeles til ansøgeren senest 4 måneder efter tilsynsmyndighedens modtagelse af alle de oplysninger, der er nødvendige for at tage stilling til ansøgningen om godkendelse. Stk. 13. Der skal dog i alle tilfælde træffes beslutning om at meddele eller afvise godkendelse inden for en frist på 6 måneder efter ansøgningens modtagelse."
    },
    {
      "provision_ref": "259a",
      "section": "259a",
      "content": "§ 259 a. Et pengeinstitut eller et fondsmæglerselskab I, for hvilket der er udarbejdet en afviklingsplan i henhold til § 259, stk. 1, skal straks oplyse Finanstilsynet om væsentlige ændringer i den pågældende virksomhed, herunder ændringer i virksomhedens retlige eller organisatoriske struktur, forretningsaktiviteter eller økonomiske forhold."
    },
    {
      "provision_ref": "260a",
      "section": "260a",
      "content": "§ 260 a. Finanstilsynet udarbejder, vedtager og vedligeholder en afviklingsplan, jf. § 259, stk. 1, hvis Finanstilsynet og Finansiel Stabilitet er uenige i forslaget til koncernafviklingsplan fra koncernafviklingsmyndigheden, og hvis koncernafviklingsmyndigheden og dattervirksomhedernes afviklingsmyndigheder ikke har truffet en fælles beslutning om koncernafviklingsplanen, senest 4 måneder efter at koncernafviklingsmyndigheden har fremsendt oplysninger modtaget til brug for udarbejdelsen af koncernafviklingsplanen. 1. pkt. finder anvendelse, når Finanstilsynet og Finansiel Stabilitet er afviklingsmyndighed for en dattervirksomhed i en koncern, hvor den øverste modervirksomhed er i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Stk. 2. Finanstilsynet underretter de øvrige medlemmer af afviklingskollegiet om, at Finanstilsynet har vedtaget en afviklingsplan i henhold til stk. 1. Stk. 3. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "261a",
      "section": "261a",
      "content": "§ 261 a. Finanstilsynet kan fastsætte nærmere regler om, at et pengeinstitut og et fondsmæglerselskab I skal udarbejde et register over finansielle kontrakter, som virksomheden har indgået."
    },
    {
      "provision_ref": "264a",
      "section": "264a",
      "content": "§ 264 a. Konstaterer Finanstilsynet efter høring af Finansiel Stabilitet, at der er hindringer for afvikling af en virksomhed, som følge af at andre pengeinstitutter eller fondsmæglerselskaber I besidder nedskrivningsegnede forpligtelser i virksomheden, skal Finanstilsynet påbyde pengeinstituttet, eller fondsmæglerselskabet I at begrænse sine maksimale enkeltvise og samlede eksponeringer i virksomheden. Stk. 2. Stk. 1 finder ikke anvendelse i tilfælde, hvor pengeinstituttet eller fondsmæglerselskabet I er en del af samme afviklingskoncern som virksomheden."
    },
    {
      "provision_ref": "265a",
      "section": "265a",
      "content": "§ 265 a. Konstaterer Finanstilsynet og Finansiel Stabilitet, at der foreligger en væsentlig afviklingshindring for en koncern, jf. § 265, som følge af at en koncernenhed befinder sig i en af situationerne omfattet af § 264, stk. 3, nr. 1-3, underretter Finanstilsynet modervirksomheden om sin vurdering efter høring af afviklingsenhedens afviklingsmyndighed og dattervirksomhedernes afviklingsmyndigheder. Stk. 2. Modervirksomheden skal forelægge Finanstilsynet forslag til mulige tiltag og en tidsplan for gennemførelsen af disse tiltag senest 2 uger efter modtagelsen af en underretning i henhold til stk. 1 med henblik på at sikre, at koncernenheden overholder kravet om nedskrivningsegnede passiver, jf. § 266, og efter omstændighederne det kombinerede kapitalbufferkrav, jf. § 125 a. Finanstilsynet meddeler modervirksomhedens forslag til de myndigheder, der er nævnt i § 265, stk. 1, nr. 3 og 4. Stk. 3. Finanstilsynet og Finansiel Stabilitet vurderer, om modervirksomhedens forslag efter stk. 2 effektivt afhjælper eller fjerner den pågældende afviklingshindring. Stk. 4. Finanstilsynet gennemgår sammen med Finansiel Stabilitet modervirksomhedens forslag i henhold til stk. 2 med dattervirksomhedernes afviklingsmyndigheder for at nå en fælles beslutning om anvendelsen af påbud, jf. § 264, stk. 5. Dette skal ske, senest 2 uger efter at Finanstilsynet har modtaget modervirksomhedens forslag og tidsplan. Stk. 5. Finanstilsynet træffer beslutning om anvendelsen af påbud, jf. § 264, stk. 5, hvis Finanstilsynet og dattervirksomhedernes afviklingsmyndigheder ikke har truffet en fælles beslutning inden for fristen, jf. stk. 4. Finanstilsynet underretter koncernens modervirksomhed og dattervirksomhedernes afviklingsmyndigheder om denne beslutning."
    },
    {
      "provision_ref": "265b",
      "section": "265b",
      "content": "§ 265 b. Finanstilsynet træffer beslutning om anvendelsen af påbud, jf. § 264, stk. 5, når Finanstilsynet og Finansiel Stabilitet er afviklingsmyndighed for en afviklingsenhed i en koncern, hvor den øverste modervirksomhed er i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og hvis koncernafviklingsmyndigheden og dattervirksomhedernes afviklingsmyndigheder ikke har truffet en fælles beslutning inden for fristen nævnt i § 265, stk. 5, eller fristen nævnt i § 265 a, stk. 4, hvis hindringen for afviklingen skyldes en af situationerne omfattet af § 264, stk. 3, nr. 1-3. Finanstilsynet underretter afviklingsenheden og koncernafviklingsmyndigheden om beslutningen. Stk. 2. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "265c",
      "section": "265c",
      "content": "§ 265 c. Finanstilsynet træffer beslutning om, hvilke tiltag der skal påbydes, jf. § 264, stk. 5, når Finanstilsynet og Finansiel Stabilitet er afviklingsmyndighed for en dattervirksomhed, der ikke er en afviklingsenhed, i en koncern, hvor den øverste modervirksomhed er i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og hvis koncernafviklingsmyndigheden og dattervirksomhedernes afviklingsmyndigheder ikke har truffet en fælles beslutning inden for fristen nævnt i § 265, stk. 5, eller fristen nævnt i § 265 a, stk. 4, hvis hindringen for afviklingen skyldes en af situationerne omfattet af § 264, stk. 3, nr. 1-3. Finanstilsynet underretter dattervirksomheden, afviklingsenheden, afviklingsmyndigheden for den pågældende afviklingsenhed og koncernafviklingsmyndigheden. Stk. 2. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "266",
      "section": "266",
      "content": "§ 266. Pengeinstitutter og fondsmæglerselskaber I skal til enhver tid opfylde et minimumskrav til nedskrivningsegnede passiver, som Finanstilsynet fastsætter efter høring af Finansiel Stabilitet. Finansielle holdingvirksomheder og blandede holdingvirksomheder skal opfylde et minimumskrav til nedskrivningsegnede passiver, hvis Finanstilsynet efter høring af Finansiel Stabilitet fastsætter et minimumskrav til nedskrivningsegnede passiver for disse virksomheder. Det samme gælder for finansieringsinstitutter, når finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed eller en blandet holdingvirksomhed og finansieringsinstituttet indgår i tilsynet med modervirksomheden på konsolideret grundlag. Stk. 2. Finanstilsynet kan efter høring af Finansiel Stabilitet undlade at fastsætte et krav om nedskrivningsegnede passiver for en dattervirksomhed i følgende tilfælde: 1) Dattervirksomheden indgår i en afviklingskoncern, hvor både afviklingsenheden og dattervirksomheden er etableret på Færøerne, og følgende betingelser er opfyldt: a) Afviklingsenheden opfylder kravet om nedskrivningsegnede passiver på konsolideret grundlag på afviklingskoncernniveau. b) Der er ikke nogen nuværende eller forventede væsentlige praktiske eller juridiske hindringer for afviklingsenhedens hurtige overførsel af kapitalgrundlag eller tilbagebetaling af forpligtelser til dattervirksomheden i det tilfælde, hvor der over for dattervirksomheden er blevet truffet en beslutning om udøvelse af beføjelser til nedskrivning eller konvertering efter §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. c) Afviklingsenheden godtgør over for Finanstilsynet, at dattervirksomheden forvaltes på forsvarlig vis, og afgiver erklæring om, at afviklingsenheden med tilladelse fra Finanstilsynet har stillet garanti for dattervirksomhedens forpligtelser, eller at risiciene i dattervirksomheden er uden betydning. d) Afviklingsenhedens procedurer for risikoevaluering, -måling og -kontrol omfatter dattervirksomheden. e) Afviklingsenheden besidder over 50 pct. af de stemmerettigheder, der er knyttet til kapitalandelene i dattervirksomheden, eller har ret til at udpege eller afsætte et flertal af medlemmerne af datterselskabets ledelse. 2) Dattervirksomheden indgår i en afviklingskoncern, hvor både modervirksomheden og dattervirksomheden er etableret på Færøerne, og følgende betingelser er opfyldt: a) Modervirksomheden opfylder kravet om nedskrivningsegnede passiver på konsolideret grundlag på Færøerne. b) Der er ikke nogen nuværende eller forventede væsentlige praktiske eller juridiske hindringer for modervirksomhedens hurtige overførsel af kapitalgrundlag eller tilbagebetaling af forpligtelser til dattervirksomheden i det tilfælde, hvor der over for dattervirksomheden er blevet truffet en beslutning om udøvelse af beføjelserne til nedskrivning eller konvertering efter §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. c) Modervirksomheden godtgør over for Finanstilsynet, at dattervirksomheden forvaltes på forsvarlig vis, og afgiver erklæring om, at modervirksomheden med tilladelse fra Finanstilsynet har stillet garanti for dattervirksomhedens forpligtelser, eller at risiciene i dattervirksomheden er uden betydning. d) Modervirksomhedens procedurer for risikoevaluering, -måling og -kontrol omfatter dattervirksomheden. e) Modervirksomheden besidder over 50 pct. af de stemmerettigheder, der er knyttet til kapitalandelene i dattervirksomheden, eller har ret til at udpege eller afsætte et flertal af medlemmerne af dattervirksomhedens ledelse. Stk. 3. Finanstilsynet kan efter høring af Finansiel Stabilitet undlade at fastsætte et minimumskrav til nedskrivningsegnede passiver for et broinstitut og for en virksomhed under afvikling. Stk. 4. Finanstilsynet skal ved fastsættelse af kravet om nedskrivningsegnede passiver, jf. stk. 1 og 2, angive, om kravet skal opfyldes på konsolideret grundlag, jf. § 267, eller på individuelt niveau, jf. § 267 d. Stk. 5. Finanstilsynet skal fastsætte minimumskravet til nedskrivningsegnede passiver, jf. stk. 1, som en procentdel af 1) den samlede risikoeksponering for virksomheden beregnet i overensstemmelse med artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, og 2) det samlede eksponeringsmål for virksomheden beregnet i overensstemmelse med artikel 429 og 429 a i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov."
    },
    {
      "provision_ref": "266a",
      "section": "266a",
      "content": "§ 266 a. Finanstilsynet fastsætter kravet om nedskrivningsegnede passiver, jf. § 266, på baggrund af følgende forhold: 1) Afviklingskoncernen skal kunne afvikles ved anvendelse af afviklingsværktøjerne på afviklingsenheden på en måde, som opfylder afviklingsmålene. 2) Afviklingsenheden og dens dattervirksomheder, der ikke er afviklingsenheder, skal have tilstrækkelige nedskrivningsegnede passiver til at sikre, at tabene kan absorberes og kapitalprocenten og gearingsgraden i de relevante virksomheder kan genoprettes til et niveau, hvor afviklingsenheden og dens dattervirksomheder, der ikke er afviklingsenheder, fortsat kan opfylde kravene til tilladelse og udføre de aktiviteter, hvortil der er meddelt tilladelse, og hvor en tilstrækkelig markedstillid bevares. 3) Afviklingsenheden skal have tilstrækkelige nedskrivningsegnede passiver til at absorbere tab og genoprette afviklingsenhedens kapitalprocent og gearingsgrad til et niveau, hvor afviklingsenheden fortsat kan opfylde kravene til tilladelse og udføre de aktiviteter, hvortil der er meddelt tilladelse, og hvor en tilstrækkelig markedstillid bevares, når afviklingsplanen forudser muligheden for, at visse kategorier af nedskrivningsegnede passiver udelukkes fra bail-in eller overføres i deres helhed til en modtager ved en delvis overførsel. 4) Virksomhedens størrelse, forretningsmodel, finansieringsmodel og risikoprofil. 5) I hvilket omfang det forhold, at virksomheden bliver nødlidende, vil få en negativ indvirkning på den finansielle stabilitet, herunder gennem afsmitning på andre virksomheder. Stk. 2. Finanstilsynet fastsætter kravet om nedskrivningsegnede passiver for en afviklingsenhed på baggrund af, om det følger af afviklingsplanen, at afviklingsenhedens dattervirksomheder, som er etableret i et andet land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, indgår i samme afviklingskoncern som afviklingsenheden."
    },
    {
      "provision_ref": "266b",
      "section": "266b",
      "content": "§ 266 b. Krav om nedskrivningsegnede passiver kan opfyldes med kapitalgrundlag og nedskrivningsegnede forpligtelser, jf. §§ 267 a-267 c og § 267 e."
    },
    {
      "provision_ref": "267a",
      "section": "267a",
      "content": "§ 267 a. En afviklingsenhed skal opfylde kravet om nedskrivningsegnede passiver med kapitalgrundlag eller følgende forpligtelser i nr. 1-5 eller begge dele i kombination, jf. dog stk. 2 og §§ 267 b og 267 c: 1) Supplerende kapitalinstrumenter, der opfylder betingelserne i artikel 72 a, stk. 1, litra b, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. 2) Forpligtelser, der opfylder betingelserne i artikel 72 a, artikel 72 b, stk. 1, stk. 2, litra a-c og e-n, og stk. 3-5, og artikel 72 c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. 3) Hovedstolen af forpligtelser fra gældsinstrumenter, der har derivatkomponenter, og som opfylder følgende betingelser: a) Betingelserne i artikel 72 a, stk. 1 og stk. 2, litra a-k, artikel 72 b, stk. 1, stk. 2, litra a-c og e-n, og stk. 3-5, og artikel 72 c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. b) Hovedstolen af gældsinstrumentet kendes på udstedelsestidspunktet, er fast eller stigende og påvirkes ikke af en indbygget derivategenskab, og de samlede forpligtelser, der hidrører fra gældsinstrumentet, kan værdiansættes dagligt med udgangspunkt i et aktivt og likvidt marked for køb og salg for et ækvivalent instrument uden kreditrisiko i overensstemmelse med artikel 104 og 105 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. c) Gældsinstrumentet er ikke omfattet af en nettingaftale, og værdiansættelsen af gældsinstrumentet er ikke omfattet af § 27, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. 4) Forpligtelser fra gældsinstrumenter, der har derivatkomponenter, og som opfylder følgende betingelser: a) Betingelserne i artikel 72 a, stk. 1 og stk. 2, litra a-k, artikel 72 b, stk. 1, stk. 2, litra a-c og e-n, og stk. 3-5, og artikel 72 c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. b) Gældsinstrumentet indeholder en kontraktbestemmelse, der fastsætter, at værdien af fordringen er fast eller stigende i tilfælde af udstederens afvikling eller konkurs, og at værdien ikke overstiger det oprindeligt indbetalte passivbeløb. c) Gældsinstrumentet er ikke omfattet af en nettingaftale, og værdiansættelsen af gældsinstrumentet er ikke omfattet af § 27, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. 5) Forpligtelser udstedt af en dattervirksomhed, der er etableret i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, som indgår i samme afviklingskoncern som afviklingsenheden, til en kapitalejer, der ikke indgår i samme afviklingskoncern, når følgende betingelser er opfyldt: a) Forpligtelserne er udstedt i overensstemmelse med § 267 e, nr. 4. b) Afviklingsenhedens kontrol med dattervirksomheden vil ikke blive påvirket af Finanstilsynets udøvelse af nedskrivnings- eller konverteringsbeføjelserne, jf. §§ 272 eller 273, eller Finansiel Stabilitets udøvelse af nedskrivnings- eller konverteringsbeføjelserne, jf. §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. c) Forpligtelserne overstiger ikke beløbet beregnet ud fra formlen i bilag 9, nr. 1. Stk. 2. En afviklingsenhed, der er et globalt systemisk vigtigt finansielt institut (G-SIFI), og en virksomhed, der er en væsentlig dattervirksomhed af et G-SIFI i et tredjeland, skal opfylde krav om nedskrivningsegnede passiver med kapitalgrundlag, supplerende kapitalinstrumenter og nedskrivningsegnede forpligtelser, der er omfattet af stk. 1, nr. 2-4, og som opfylder kravene i artikel 92 a eller 92 b i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov."
    },
    {
      "provision_ref": "267b",
      "section": "267b",
      "content": "§ 267 b. Finanstilsynet kan efter høring af Finansiel Stabilitet beslutte, at afviklingsenheder skal opfylde en andel af kravet om nedskrivningsegnede passiver, jf. § 266, stk. 1, svarende til maksimalt det højeste af enten 8 pct. af de samlede forpligtelser og kapitalgrundlag eller af beløbet beregnet ud fra formlen i bilag 9, nr. 3, med kapitalgrundlag, med efterstillede nedskrivningsegnede instrumenter eller med forpligtelser omfattet af § 267 a, stk. 1, nr. 5, når følgende betingelser er opfyldt, jf. dog § 267 c: 1) De ikkeefterstillede forpligtelser omhandlet i § 267 a, stk. 1, nr. 2-4, er i konkursordenen sidestillet med forpligtelser, der er undtaget fra bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, eller forpligtelser, som Finansiel Stabilitet kan beslutte helt eller delvis at undtage fra bail-in, jf. § 25, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. 2) Der er risiko for, at kreditorer med fordringer knyttet til disse forpligtelser lider større tab som følge af en bail-in på ikkeefterstillede forpligtelser planlagt i afviklingsplanen, end de ville ved en konkursbehandling af afviklingsenheden. 3) Størrelsen af kapitalgrundlaget og de andre efterstillede forpligtelser overstiger ikke det beløb, der er nødvendigt for at sikre, at kreditorer omhandlet i nr. 2 ikke lider tab, der er større end det tab, de ville have lidt ved en konkursbehandling af afviklingsenheden. Stk. 2. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet en frist til at opfylde kravet i stk. 1 på ny for de afviklingsenheder, der har været genstand for nedskrivning eller konvertering efter §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og afviklingsenheder, som Finansiel Stabilitet har anvendt afviklingsværktøjer over for. Finanstilsynet meddeler efter høring af Finansiel Stabilitet delmål for afviklingsenhedens opfyldelse af kravet for hver 12-månedersperiode frem mod den fastsatte frist, jf. 1. pkt."
    },
    {
      "provision_ref": "267c",
      "section": "267c",
      "content": "§ 267 c. Finanstilsynet skal efter høring af Finansiel Stabilitet fastsætte, at en afviklingsenhed skal opfylde en andel af kravet om nedskrivningsegnede passiver, jf. § 266, med kapitalgrundlag, efterstillede nedskrivningsegnede instrumenter eller forpligtelser omfattet af § 267 a, stk. 1, nr. 5. Andelen skal svare til 8 pct. af de samlede forpligtelser og kapitalgrundlag for følgende afviklingsenheder, jf. dog stk. 2-4: 1) Afviklingsenheder, der er globalt systemisk vigtige finansielle institutter (G-SIFI'er). 2) Afviklingsenheder, der ikke er globalt systemisk vigtige finansielle institutter (G-SIFI'er), men som indgår i en afviklingskoncern, hvis samlede aktiver overstiger 100 mia. euro. 3) Andre afviklingsenheder, der ikke er globalt systemisk vigtige finansielle institutter (G-SIFI'er), og som indgår i en afviklingskoncern, hvis samlede aktiver er mindre end 100 mia. euro, men som Finanstilsynet har vurderet med rimelig sandsynlighed udgør en systemisk risiko, hvis de bliver nødlidende. Stk. 2. Finanstilsynet kan efter høring af Finansiel Stabilitet fastsætte andelen nævnt i stk. 1 til et beløb, der er lavere end 8 pct. af de samlede forpligtelser og kapitalgrundlag, men højere end beløbet beregnet ud fra formlen i bilag 9, nr. 2. Stk. 3. For afviklingsenheder omfattet af stk. 1, nr. 2, kan andelen nævnt i stk. 1 maksimalt svare til 27 pct. af afviklingsenhedens samlede risikoeksponering i tilfælde, hvor Finanstilsynet efter høring af Finansiel Stabilitet har vurderet, at 1) afviklingsplanen for den pågældende afviklingsenhed ikke indebærer anvendelse af Afviklingsformuen, jf. kapitel 11 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, som en mulighed i forbindelse med afvikling af den pågældende afviklingsenhed eller 2) kravet om nedskrivningsegnede passiver giver mulighed for at opfylde § 26, stk. 2, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Finanstilsynet kan efter høring af Finansiel Stabilitet fastsætte, at andelen nævnt i stk. 1 skal udgøre et beløb, der på grund af afviklingsenhedens forpligtelse til at opfylde det kombinerede kapitalbufferkrav og krav om nedskrivningsegnede passiver svarer til maksimalt det højeste af enten 8 pct. af afviklingskoncernens samlede forpligtelser og kapitalgrundlag eller beløbet beregnet ud fra formlen i bilag 9, nr. 3, når en af følgende betingelser er opfyldt: 1) Finanstilsynet og Finansiel Stabilitet har konstateret, at der er væsentlige hindringer for afvikling, jf. §§ 262 og 263, og a) der er ikke truffet afhjælpende foranstaltninger i overensstemmelse med påbud meddelt af Finanstilsynet efter § 264, stk. 5, inden for fristen herfor, eller b) de konstaterede væsentlige hindringer kan ikke afhjælpes ved anvendelse af påbud nævnt i § 264, stk. 5, og fastsættelse af andelen nævnt i stk. 1 efter nærværende bestemmelse opvejer den væsentlige hindrings negative indvirkning på afviklingsmulighederne. 2) Det følger af afviklingsplanen for afviklingsenheden, at den foretrukne afviklingsstrategi for afviklingsenheden i begrænset omfang er gennemførlig og troværdig under hensyntagen til afviklingsenhedens størrelse, karakteren, omfanget og kompleksiteten af afviklingsenhedens aktiviteter, de risici, der er forbundet med afviklingsenhedens aktiviteter, indbyrdes forbundethed og afviklingsenhedens retlige status og aktionærstruktur. 3) Det individuelle solvenskrav fastsat i medfør af § 124, stk. 3, eller individuelle solvensbehov fastsat i medfør af § 124, stk. 2, afspejler, at afviklingsenheden er blandt de 20 pct. mest risikobetonede virksomheder, som Finanstilsynet fastsætter krav om nedskrivningsegnede passiver for. Stk. 5. Krav fastsat efter stk. 1-4 skal opfyldes 3 år efter den dato, hvor afviklingsenheden eller den koncern, som afviklingsenheden er en del af, er blevet udpeget som et globalt systemisk vigtigt finansielt institut (G-SIFI), eller afviklingsenheden er omfattet af stk. 1, nr. 2 eller 3. Finanstilsynet meddeler efter høring af Finansiel Stabilitet delmål for afviklingsenhedens opfyldelse af kravet fastsat efter stk. 1, jf. stk. 2-4, for hver 12-månedersperiode frem mod den fastsatte frist, jf. 1. pkt. Stk. 6. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet en passende frist til at opfylde kravene i stk. 1-4 på ny for de afviklingsenheder, der har været genstand for nedskrivning eller konvertering efter §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og afviklingsenheder, som Finansiel Stabilitet har anvendt afviklingsværktøjer over for. Finanstilsynet meddeler efter høring af Finansiel Stabilitet delmål for afviklingsenhedens opfyldelse af kravet fastsat efter stk. 1-4 for hver 12-månedersperiode frem mod den fastsatte frist, jf. 1. pkt."
    },
    {
      "provision_ref": "267d",
      "section": "267d",
      "content": "§ 267 d. En virksomhed, som er dattervirksomhed af en afviklingsenhed eller en virksomhed i et tredjeland, men som ikke selv er en afviklingsenhed, skal opfylde kravet om nedskrivningsegnede passiver, jf. § 266, på individuelt niveau, jf. dog § 266, stk. 2. Stk. 2. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet en frist til at opfylde kravet om nedskrivningsegnede passiver på ny for virksomheder, der ikke er afviklingsenheder, men som har været genstand for nedskrivning eller konvertering efter §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og virksomheder, der ikke er afviklingsenheder, og som Finansiel Stabilitet har anvendt afviklingsværktøjer over for. Finanstilsynet meddeler delmål for virksomhedens opfyldelse af kravet om nedskrivningsegnede passiver for hver 12-månedersperiode frem mod den fastsatte frist, jf. 1. pkt."
    },
    {
      "provision_ref": "267e",
      "section": "267e",
      "content": "§ 267 e. En virksomhed, som er dattervirksomhed af en afviklingsenhed eller en virksomhed i et tredjeland, men som ikke selv er en afviklingsenhed, kan opfylde kravet om nedskrivningsegnede passiver med følgende kapital og forpligtelser eller begge dele i kombination: 1) Egentlig kernekapital. 2) Andet kapitalgrundlag, der er udstedt til enheder, som a) indgår i samme afviklingskoncern eller b) ikke indgår i samme afviklingskoncern, hvis afviklingsenhedens kontrol med virksomheden ikke vil blive påvirket af udøvelsen af nedskrivnings- eller konverteringsbeføjelser, jf. §§ 272 eller 273 eller §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. 3) Supplerende kapitalinstrumenter, der opfylder betingelserne i artikel 72 a, stk. 1, litra b, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. 4) Forpligtelser, der opfylder følgende betingelser: a) Forpligtelsen er udstedt til i. afviklingsenheden enten direkte eller indirekte gennem andre virksomheder i samme afviklingskoncern, der købte passiverne fra virksomheden, eller ii. en eksisterende kapitalejer, der ikke indgår i samme afviklingskoncern som virksomheden, i det omfang afviklingsenhedens kontrol med virksomheden ikke vil blive påvirket af Finanstilsynets udøvelse af nedskrivnings- eller konverteringsbeføjelser, jf. §§ 272 eller 273, eller Finansiel Stabilitets udøvelse af nedskrivnings- eller konverteringsbeføjelser, jf. §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. b) Forpligtelsen opfylder betingelserne i artikel 72 a, artikel 72 b, stk. 1 og stk. 2, litra a, d-j og n, og artikel 72 c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. c) Forpligtelsen er ved konkursbehandling efterstillet passiver, der ikke opfylder betingelserne i litra a og ikke kvalificerer til opfyldelse af kapitalgrundlagskrav i nr. 1 eller 2. d) Forpligtelsen er omfattet af nedskrivnings- eller konverteringsbeføjelser, jf. §§ 272 eller 273 eller §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og anvendelse af beføjelserne vil ikke påvirke afviklingsenhedens kontrol med dattervirksomheden. e) Forpligtelsen er ikke direkte eller indirekte finansieret af virksomheden. f) Bestemmelser, som regulerer forpligtelsen angiver, ikke eksplicit eller implicit, at forpligtelsen vil blive opkrævet, indfriet, tilbagebetalt eller genkøbt før udløb, undtagen i tilfælde af virksomhedens konkurs. g) Indehaveren af forpligtelsen har ikke ret til at fremskynde de planlagte betalinger af renter og afdrag for forpligtelsen undtagen i tilfælde af insolvens eller likvidation af virksomheden. h) Forfaldne rente- og udbyttebetalinger kan ikke blive ændret for forpligtelsen på baggrund af kreditsituationen for virksomheden eller dens modervirksomhed."
    },
    {
      "provision_ref": "267f",
      "section": "267f",
      "content": "§ 267 f. Når der er oprettet et afviklingskollegium, jf. § 271, fastsættes krav om nedskrivningsegnede passiver for afviklingsenheder beliggende på Færøerne, jf. § 266, i overensstemmelse med en fælles beslutning truffet af 1) Finanstilsynet, 2) koncernafviklingsmyndigheden, når denne er en anden end Finanstilsynet og Finansiel Stabilitet, og 3) de afviklingsmyndigheder, der er ansvarlige for en afviklingskoncerns dattervirksomheder beliggende i et land i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Stk. 2. Den fælles beslutning skal angive de krav, der finder anvendelse på 1) konsolideret afviklingskoncernniveau for hver afviklingsenhed og 2) individuelt grundlag for hver enkelt virksomhed i afviklingskoncernen, når virksomheden ikke er en afviklingsenhed. Stk. 3. Det kan i den fælles beslutning fastsættes, at en del af kravet om nedskrivningsegnede passiver for virksomheder, der ikke er afviklingsenheder, skal opfyldes med instrumenter, der er udstedt til virksomheder, som ikke tilhører afviklingskoncernen, når 1) det vurderes at være i overensstemmelse med afviklingsstrategien og 2) afviklingsenheden ikke på tidspunktet for den fælles beslutning opfylder kravet om nedskrivningsegnede passiver på individuelt niveau, jf. § 267 d, stk. 1. Stk. 4. Er flere virksomheder i et globalt systemisk vigtigt finansielt institut (G-SIFI) afviklingsenheder, skal det i den fælles beslutning angives, om kravet om nedskrivningsegnede passiver for afviklingsenhederne er justeret som følge af artikel 72 e i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. Stk. 5. Foreligger der ikke en fælles beslutning om kravet om nedskrivningsegnede passiver for afviklingsenheden senest 4 måneder efter, at Finanstilsynet har forelagt forslag til krav om nedskrivningsegnede passiver for afviklingsmyndighederne omfattet af stk. 1, fastsætter Finanstilsynet efter høring af Finansiel Stabilitet kravet om nedskrivningsegnede passiver. Stk. 6. (Sættes ikke i kraft for Færøerne) Stk. 7. (Sættes ikke i kraft for Færøerne) Stk. 8. Finanstilsynet skal fremsende afgørelsen, der fastsætter kravet om nedskrivningsegnede passiver for afviklingsenheden, til: 1) Afviklingsenheden. 2) Virksomheder, der indgår i afviklingskoncernen, og som ikke er afviklingsenheder. 3) Koncernens modervirksomhed i Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, når den pågældende modervirksomhed ikke selv er en afviklingsenhed i samme afviklingskoncern."
    },
    {
      "provision_ref": "267g",
      "section": "267g",
      "content": "§ 267 g. Når der er oprettet et afviklingskollegium, jf. § 271, fastsættes kravet om nedskrivningsegnede passiver for virksomheder beliggende på Færøerne, der ikke er afviklingsenheder, og hvor afviklingsenheden er beliggende i et land i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, i overensstemmelse med en fælles beslutning truffet af 1) Finanstilsynet, 2) afviklingsmyndigheden for afviklingsenheden, 3) koncernafviklingsmyndigheden, når dette er en anden end afviklingsmyndigheden for afviklingsenheden, og 4) de afviklingsmyndigheder, der er ansvarlige for en afviklingskoncerns dattervirksomheder beliggende i et land i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Stk. 2. Den fælles beslutning skal angive de krav, der finder anvendelse på 1) konsolideret afviklingskoncernniveau for hver afviklingsenhed og 2) individuelt grundlag for hver enkelt virksomhed i afviklingskoncernen, når virksomheden ikke er en afviklingsenhed. Stk. 3. Det kan i den fælles beslutning fastsættes, at en del af kravet om nedskrivningsegnede passiver for virksomheder, der ikke er afviklingsenheder, skal opfyldes med instrumenter, der er udstedt til virksomheder, som ikke tilhører afviklingskoncernen, når 1) det vurderes at være i overensstemmelse med afviklingsstrategien og 2) afviklingsenheden ikke på tidspunktet for den fælles beslutning opfylder kravet om nedskrivningsegnede passiver, jf. § 266, på individuelt niveau, jf. § 267 d, stk. 1. Stk. 4. Foreligger der ikke en fælles beslutning om kravet om nedskrivningsegnede passiver for virksomheder i en afviklingskoncern på individuelt grundlag, senest 4 måneder efter at afviklingsmyndighederne omfattet af stk. 1 har forelagt forslag til krav om nedskrivningsegnede passiver, fastsætter Finanstilsynet efter høring af Finansiel Stabilitet kravet om nedskrivningsegnede passiver. Stk. 5. (Sættes ikke i kraft for Færøerne) Stk. 6. (Sættes ikke i kraft for Færøerne) Stk. 7. Finanstilsynet skal fremsende afgørelsen, der fastsætter kravet om nedskrivningsegnede passiver, til de virksomheder beliggende i Danmark i en afviklingskoncern, som ikke er en afviklingsenhed."
    },
    {
      "provision_ref": "267h",
      "section": "267h",
      "content": "§ 267 h. Erhvervsministeren fastsætter nærmere regler om kravet om nedskrivningsegnede passiver. Erhvervsministeren kan også fastsætte regler, der fraviger §§ 267 c-267 e."
    },
    {
      "provision_ref": "268",
      "section": "268",
      "content": "§ 268. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "268a",
      "section": "268a",
      "content": "§ 268 a. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "268b",
      "section": "268b",
      "content": "§ 268 b. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "268c",
      "section": "268c",
      "content": "§ 268 c. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "268d",
      "section": "268d",
      "content": "§ 268 d. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "269",
      "section": "269",
      "content": "§ 269. Finanstilsynet fører tilsyn med virksomhedernes overholdelse af kravet om nedskrivningsegnede passiver, jf. § 266. Stk. 2. Opfylder en virksomhed ikke kravet om nedskrivningsegnede passiver, skal Finanstilsynet reagere på mindst en af følgende måder: 1) Anvendelse af beføjelser til at afhjælpe eller fjerne hindringer for afvikling i overensstemmelse med §§ 264 og 265. 2) Anvendelse af beføjelser nævnt i § 269 a. 3) Iværksættelse af foranstaltninger i medfør af § 243 a. 4) Iværksættelse af foranstaltninger i medfør af § 344, stk. 1. Stk. 3. Finanstilsynet kan også foretage en vurdering af, hvorvidt virksomheden er nødlidende eller forventeligt nødlidende, jf. § 224 a."
    },
    {
      "provision_ref": "269a",
      "section": "269a",
      "content": "§ 269 a. Finanstilsynet kan begrænse en virksomheds udlodning til det maksimale udlodningsbeløb, hvis en virksomhed, der er underlagt krav om nedskrivningsegnede passiver, jf. § 266, opfylder det kombinerede kapitalbufferkrav, jf. § 125 a, men ikke når det betragtes i tillæg til kravet om nedskrivningsegnede passiver. Det maksimale udlodningsbeløb beregnes i overensstemmelse med bilag 10, nr. 1, jf. dog stk. 2. Stk. 2. Stk. 1 finder anvendelse i forhold til følgende udlodninger: 1) Udlodning, der vedrører egentlig kernekapital. 2) Tildeling af variabel løn eller skønsmæssigt fastsatte pensionsydelser eller betaling af variabel løn, hvis forpligtelsen til at betale blev indført på et tidspunkt, hvor virksomheden ikke opfyldte det kombinerede kapitalbufferkrav. 3) Betalinger, der vedrører hybride kernekapitalinstrumenter. Stk. 3. I vurderingen af, om Finanstilsynet skal begrænse virksomhedens udlodning til det maksimale udlodningsbeløb, skal Finanstilsynet tage hensyn til følgende: 1) Årsagen til den manglende opfyldelse og dennes varighed og omfang og dens konsekvenser for afviklingsmulighederne. 2) Udviklingen i virksomhedens økonomiske situation og sandsynligheden for, at virksomheden inden for en overskuelig fremtid opfylder betingelserne for afvikling. 3) Udsigten til, at virksomheden vil være i stand til at opfylde det kombinerede kapitalbufferkrav, når det betragtes i tillæg til kravet om nedskrivningsegnede passiver, inden for en rimelig tidsramme. 4) Om virksomhedens manglende evne til at erstatte forpligtelser, som ikke længere opfylder kriterierne for nedskrivningsegnethed og udløb i artikel 72 b og 72 c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, eller i §§ 267 a og 267 e, er særegen for den pågældende virksomhed eller skyldes en markedsomfattende forstyrrelse. 5) Om begrænsningen af virksomhedens udlodning til det maksimale udlodningsbeløb udgør det mest passende og rimelige middel til at afhjælpe virksomhedens situation i forhold til den potentielle indvirkning på både finansieringsbetingelserne og afviklingsmulighederne for den pågældende virksomhed. Stk. 4. Finanstilsynet skal månedligt vurdere, om virksomhedens udlodning skal begrænses, så længe virksomheden befinder sig i en situation, der er omfattet af stk. 1. Stk. 5. Finanstilsynet skal begrænse virksomhedens udlodning til det maksimale udlodningsbeløb, hvis virksomheden befinder sig i en situation, der er omfattet af stk. 1, 9 måneder efter at virksomheden har underrettet Finanstilsynet i medfør af § 269 c, jf. dog stk. 6. Stk. 6. Stk. 5 finder ikke anvendelse, hvis Finanstilsynet vurderer, at mindst to af følgende betingelser er opfyldt: 1) Virksomhedens manglende opfyldelse af det kombinerede kapitalbufferkrav skyldes en alvorlig forstyrrelse af de finansielle markeders funktion, hvilket fører til omfattende spændinger i flere segmenter af de finansielle markeder. 2) Forstyrrelsen nævnt i nr. 1 resulterer i øget prisvolatilitet for virksomhedens kapitalgrundlagsinstrumenter og nedskrivningsegnede forpligtelser eller øgede omkostninger for virksomheden og fører til en hel eller delvis lukning af markederne, hvilket forhindrer virksomheden i at udstede kapitalgrundlagsinstrumenter og nedskrivningsegnede forpligtelser på disse markeder. 3) Lukningen af markederne nævnt i nr. 2 gælder for flere andre virksomheder ud over den berørte virksomhed. 4) Forstyrrelsen nævnt i nr. 1 forhindrer den berørte virksomhed i at udstede kapitalgrundlagsinstrumenter og nedskrivningsegnede forpligtelser, der er tilstrækkelige til at afhjælpe den manglende opfyldelse af det kombinerede kapitalbufferkrav. 5) Finanstilsynets udøvelse af beføjelsen nævnt i stk. 1 vil føre til negative virkninger for en del af banksektoren, hvorved den finansielle stabilitet potentielt undermineres. Stk. 7. Finanstilsynet foretager månedligt en vurdering af, om mindst to af betingelserne i stk. 6 er opfyldt."
    },
    {
      "provision_ref": "269b",
      "section": "269b",
      "content": "§ 269 b. En virksomhed, der er underlagt et krav om nedskrivningsegnede passiver, jf. § 266, skal indberette følgende oplysninger til Finanstilsynet: 1) Størrelsen af kapitalgrundlag eller kapitalgrundlag, der opfylder betingelserne i § 267 e, nr. 1 og 2, mindst en gang hvert halve år. 2) Størrelsen af nedskrivningsegnede forpligtelser mindst en gang hvert halve år. 3) Størrelsen af forpligtelser, der er omfattet af bail-in, mindst en gang om året. 4) Sammensætningen af poster omfattet af nr. 1-3 og deres løbetidsprofil mindst en gang om året. 5) Den hierarkiske inddeling af poster omfattet af nr. 1-3 ved almindelig konkursbehandling mindst en gang om året. 6) Oplysninger om, hvorvidt poster omfattet af nr. 1 og 2 er underlagt lovgivning i et tredjeland, og i så fald hvilket tredjeland, og om de indeholder kontraktvilkårene i § 274, stk. 1, og artikel 52, stk. 1, litra p og q, og artikel 63, litra n og o, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, mindst en gang om året. Stk. 2. Virksomheder, som på datoen for indberetningen af disse oplysninger har nedskrivningsegnede passiver på mindst 150 pct. af kravet om nedskrivningsegnede passiver, er undtaget fra at indberette størrelsen af forpligtelser, der er omfattet af bail-in, jf. stk. 1, nr. 3. Stk. 3. Finanstilsynet kan anmode om, at virksomhederne indberetter oplysningerne i stk. 1, nr. 1-6, hyppigere end angivet. Stk. 4. En virksomhed, der ifølge dens afviklingsplan skal tages under konkursbehandling, er ikke omfattet af stk. 1."
    },
    {
      "provision_ref": "269c",
      "section": "269c",
      "content": "§ 269 c. En virksomhed, der er underlagt krav om nedskrivningsegnede passiver, skal straks give meddelelse til Finanstilsynet, hvis virksomheden ikke opfylder kravet om nedskrivningsegnede passiver efter § 266 eller det kombinerede kapitalbufferkrav efter § 125 a, når det betragtes i tillæg til kravet om nedskrivningsegnede passiver."
    },
    {
      "provision_ref": "269d",
      "section": "269d",
      "content": "§ 269 d. Virksomheder, der er underlagt et krav om nedskrivningsegnede passiver, skal mindst en gang om året offentliggøre følgende oplysninger: 1) Størrelsen af virksomhedens nedskrivningsegnede passiver. 2) Sammensætningen af poster omfattet af nr. 1, deres løbetidsprofil og prioritet ved konkursbehandling af virksomheden. 3) Kravet om nedskrivningsegnede passiver angivet som anført i § 266, stk. 5. Stk. 2. Er der udøvet nedskrivnings- eller konverteringsbeføjelser i henhold til §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, eller har Finansiel Stabilitet anvendt afviklingsværktøjer over for virksomheden, finder kravene om offentliggørelse i stk. 1 anvendelse fra datoen for tidsfristen for at opfylde kravet om nedskrivningsegnede passiver på ny. Stk. 3. En virksomhed, der ifølge dens afviklingsplan skal tages under konkursbehandling, er ikke omfattet af stk. 1."
    },
    {
      "provision_ref": "269e",
      "section": "269e",
      "content": "§ 269 e. (Sættes ikke i kraft for Færøerne)"
    },
    {
      "provision_ref": "274",
      "section": "274",
      "content": "§ 274. Et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed, en blandet holdingvirksomhed og et finansieringsinstitut, når finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed eller en blandet holdingvirksomhed og finansieringsinstituttet indgår i tilsynet med modervirksomheden på konsolideret grundlag, skal sikre, at kontrakter, som virksomheden har indgået efter den 1. juni 2015, og som er reguleret af lovgivningen i et tredjeland, indeholder bestemmelser, hvorefter modparten anerkender, at 1) forpligtelsen, som kontrakten omhandler, kan gøres til genstand for Finanstilsynets og Finansiel Stabilitets nedskrivnings- og konverteringsbeføjelser, jf. §§ 272 eller 273 samt §§ 17, 18 a og 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, jf. dog § 24, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og 2) modparten er bundet af enhver nedbringelse af hovedstolen eller det udestående beløb, konvertering eller opsigelse, der berøres af Finanstilsynets og Finansiel Stabilitets udøvelse af beføjelser nævnt i nr. 1. Stk. 2. Finanstilsynet kan påbyde virksomheden at indhente en juridisk udtalelse om, at kontraktbestemmelser efter stk. 1 er bindende for modparten og kan håndhæves i overensstemmelse med vilkårene. Stk. 3. Stk. 1 finder ikke anvendelse, hvis forpligtelsen er undtaget fra bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, eller hvis forpligtelsen er et berettiget indskud, jf. § 2, nr. 7, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Finanstilsynet kan efter anmodning fra virksomheden beslutte, at stk. 1 ikke finder anvendelse, hvis det vurderes, at de omhandlede forpligtelser eller instrumenter kan gøres til genstand for nedskrivning eller konvertering med hjemmel i lovgivningen i et tredjeland eller med hjemmel i en bindende aftale, der er indgået med det pågældende tredjeland. Stk. 5. Finanstilsynet kan efter anmodning fra virksomheden beslutte, at hvis virksomhedens krav om nedskrivningsegnede passiver efter § 266 svarer til virksomhedens tabsabsorberingsbeløb, er virksomheden ikke omfattet af kravet i stk. 1, forudsat at forpligtelserne ikke anvendes til at opfylde kravet om nedskrivningsegnede passiver. Stk. 6. Undlader en virksomhed at indføre en kontraktbestemmelse i henhold til stk. 1, kan forpligtelsen ikke anvendes til at opfylde kravet om nedskrivningsegnede passiver. Det forhindrer ikke Finanstilsynet og Finansiel Stabilitet i at udøve nedskrivnings- og konverteringsbeføjelser, jf. §§ 272 eller 273 samt §§ 17, 18 a og 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, jf. dog § 24, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning."
    },
    {
      "provision_ref": "275",
      "section": "275",
      "content": "§ 275. En virksomhed skal underrette Finanstilsynet, hvis det ikke er muligt at opfylde § 274, stk. 1, i forhold til en kontrakt vedrørende en forpligtelse omfattet af konkurslovens § 97. Underretningen skal angive kategorien af forpligtelsen og begrundelsen for, at det ikke er muligt at indføre kontraktbestemmelsen. Stk. 2. Virksomheden skal indsende alle oplysninger til Finanstilsynet, som Finanstilsynet inden for rimelig tid efter modtagelsen af underretningen efter stk. 1 anmoder om. Stk. 3. Pligten til at indføre en kontraktbestemmelse, jf. § 274, stk. 1, bortfalder automatisk fra det tidspunkt, hvor Finanstilsynet modtager en underretning i henhold til stk. 1. Stk. 4. Vurderer Finanstilsynet, at det er muligt at opfylde § 274, stk. 1, i forhold til den pågældende kontrakt, kan Finanstilsynet uanset stk. 3 påbyde virksomheden at indføre en sådan kontraktbestemmelse. Finanstilsynet skal give påbuddet, inden for rimelig tid efter at Finanstilsynet har modtaget en meddelelse efter stk. 1. Stk. 5. Finanstilsynet kan påbyde virksomheden at ændre sin praksis vedrørende virksomhedens vurdering af, om det er muligt at indføre en kontraktbestemmelse om anerkendelse af Finansiel Stabilitets beføjelser i § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 6. Vurderer Finanstilsynet og Finansiel Stabilitet, at kontrakter, som ikke indeholder en bestemmelse i henhold til § 274, stk. 1, medfører en væsentlig hindring for afvikling, skal Finanstilsynet i nødvendigt omfang anvende beføjelserne i § 264 til at fjerne den pågældende hindring. Stk. 7. Erhvervsministeren kan fastsætte nærmere regler om de kategorier af forpligtelser omfattet af konkurslovens § 97, hvor det ikke er muligt at indføre en kontraktbestemmelse som omhandlet i § 274, stk. 1."
    },
    {
      "provision_ref": "276",
      "section": "276",
      "content": "§ 276 Et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed, en blandet holdingvirksomhed og et finansieringsinstitut, når finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed eller en blandet holdingvirksomhed og finansieringsinstituttet indgår i tilsynet med modervirksomheden på konsolideret grundlag, skal sikre, at virksomhedens kontrakter, jf. stk. 2, som er reguleret af lovgivningen i et tredjeland, indeholder en bestemmelse, hvorefter parterne anerkender, 1) at kontrakten kan gøres til genstand for Finansiel Stabilitets beføjelse til at suspendere eller begrænse rettigheder og forpligtelser i §§ 4 a og 32-34 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og 2) at parterne i relation til kontrakten er bundet af § 31 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2 Bestemmelsen i stk. 1 finder anvendelse på kontrakter, der 1) skaber en ny forpligtelse eller væsentligt ændrer en eksisterende forpligtelse efter den 28. december 2020 og 2) indeholder bestemmelser om betalings- eller leveringsforpligtelser, opsigelsesrettigheder eller retten til at gøre sikkerhedsrettigheder gældende. Stk. 3. Undlader en virksomhed at indføre en bestemmelse i henhold til stk. 1, forhindrer det ikke Finansiel Stabilitet i at anvende beføjelserne i §§ 4 a og 32-34 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og § 31 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, vil fortsat finde anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "238",
      "section": "238",
      "content": "§ 238. Finanstilsynet kan indgive begæring om rekonstruktionsbehandling af finansielle virksomheder, når hensynet til indskydernes, obligationsejernes, investorernes interesser tilsiger det. Stk. 2. Begæring om rekonstruktionsbehandling efter stk. 1 ledsages af Finanstilsynets forslag til, hvem der skal beskikkes som rekonstruktør og tillidsmand under rekonstruktionsbehandlingen, samt en erklæring fra de pågældende om, at disse er villige hertil og opfylder betingelserne i konkurslovens § 238.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "239",
      "section": "239",
      "content": "§ 239. Konkurslovens regler om rekonstruktionsbehandling finder med Finanstilsynets tilladelse anvendelse på forsikringsselskaber med undtagelse af livsforsikringsselskaber. Stk. 2. I forbindelse med den statusoversigt, som skal udsendes sammen med et rekonstruktionsforslag, jf. konkurslovens § 13 b, stk. 1, nr. 2, kan skifteretten ved rekonstruktionsbehandling af genforsikringsselskabet efter høring af Finanstilsynet udpege en uvildig aktuar til at foretage en opførelse over værdien af de krav, der er anmeldt.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "81b",
      "section": "81b",
      "content": "§ 81 b. Sparekassen skal indhente oplysninger om sparekassens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Enhver, der direkte eller indirekte ejer eller kontrollerer sparekassen, skal efter sparekassens anmodning forsyne sparekassen med de oplysninger om ejerforholdet, der er nødvendige for sparekassens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 3. Sparekassen skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, hos Skráseting Føroya, hurtigst muligt efter at sparekassen er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at sparekassen er blevet bekendt med ændringen. De registrerede medlemmer af sparekassens direktion skal betragtes og registreres som reelle ejere hos Skráseting Føroya, hvis sparekassen efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres. Stk. 4. Sparekassen skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten. Stk. 5. Sparekassen skal opbevare dokumentation for de indhentede oplysninger om sparekassens reelle ejere i 5 år efter det reelle ejerskabs ophør. Sparekassen skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 6. Sparekassen skal efter anmodning udlevere oplysninger om sparekassens reelle ejere, herunder om sparekassens forsøg på at identificere sparekassens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Sparekassen skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Skráseting Føroya fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentligførelse efter stk. 1, 3 og 5.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "336a",
      "section": "336a",
      "content": "§ 336 a. Sparevirksomheden skal indhente oplysninger om sparevirksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 2. Enhver, der direkte eller indirekte ejer eller kontrollerer sparevirksomheden, skal efter sparevirksomhedens anmodning forsyne sparevirksomheden med de oplysninger om ejerforholdet, der er nødvendige for sparevirksomhedens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder. Stk. 3. Sparevirksomheden skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, hos Skráseting Føroya, hurtigst muligt efter at sparevirksomheden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at sparevirksomheden er blevet bekendt med ændringen. De registrerede medlemmer af sparevirksomhedens direktion skal betragtes og registreres som reelle ejere hos Skráseting Føroya, hvis sparevirksomheden efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres. Stk. 4. Sparevirksomheden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten. Stk. 5. Sparevirksomheden skal opbevare dokumentation for de indhentede oplysninger om sparevirksomhedens reelle ejere i 5 år efter det reelle ejerskabs ophør. Sparevirksomheden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget. Stk. 6. Sparevirksomheden skal efter anmodning udlevere oplysninger om sparevirksomhedens reelle ejere, herunder om sparevirksomhedens forsøg på at identificere sparevirksomhedens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Sparevirksomheden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver. Stk. 7. Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester. Stk. 8. Skráseting Føroya fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentligførelse efter stk. 1, 3 og 5.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "77g",
      "section": "77g",
      "content": "§ 77 g. Et pengeinstitut og et fondsmæglerselskab I skal sikre, at virksomhedens lønpolitik, jf. § 77 d, stk. 1, de specifikke aflønningskrav i § 77 a, stk. 1, nr. 2-7, og stk. 3-6, og § 77 b, stk. 3, efterleves af pengeinstitutter, fondsmæglerselskaber I og finansieringsinstitutter som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, inden for samme koncern. Stk. 2. De variable løndele til et medlem af bestyrelsen eller direktionen i et pengeinstitut, et fondsmæglerselskab I eller et finansieringsinstitut som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, der ikke er beliggende på Færøerne, må højst udgøre 100 pct. af henholdsvis honoraret og den faste grundløn inklusive pension. Stk. 3. Et pengeinstitut og et fondsmæglerselskab I skal sikre, at de ansatte, hvis aktiviteter har en væsentlig indflydelse på koncernens risikoprofil, udpeges i henhold til Kommissionens delegerede forordning (EU) nr. 604/2014 af 4. marts 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2013/36/EU for så vidt angår reguleringsmæssige tekniske standarder for kvalitative og passende kvantitative kriterier til identifikation af de medarbejderkategorier, hvis arbejde har væsentlig indflydelse på institutters risikoprofili henhold til regler udstedt i medfør af § 77 h, stk. 1., i pengeinstitutter, fondsmæglerselskaber I og finansieringsinstitutter som defineret i artikel 4, stk. 1, nr. 26, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber inden for samme koncern.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "77h",
      "section": "77h",
      "content": "§ 77 h. Erhvervs- og vækstministeren kan for pengeinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om definitionen af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, herunder kan Erhvervsministeren sætte til Kommissionens delegerede forordning (EU) nr. 604/2014 af 4. marts 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2013/36/EU for så vidt angår reguleringsmæssige tekniske standarder for kvalitative og passende kvantitative kriterier til identifikation af de medarbejderkategorier, hvis arbejde har væsentlig indflydelse på institutters risikoprofil, eller forordninger der erstatter denne forordning, i kraft for Færøerne. Stk. 2. Erhvervs- og vækstministeren kan for pengeinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om pligten til at offentliggøre oplysninger om aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Erhvervs- og vækstministeren kan for pengeinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og finansielle holdingvirksomheder fastsætte nærmere regler om de forhold, som er nævnt i § 77 a, stk. 1-6, og § 77 d, stk. 1. Stk. 4. Erhvervs- og vækstministeren kan for pengeinstitutterog fondsmæglerselskaber I fastsætte nærmere regler om efterlevelse af regler om aflønning på koncernniveau.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "77i",
      "section": "77i",
      "content": "§ 77 i. (Sættes ikke i kraft for Færøerne)«.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "312a",
      "section": "312a",
      "content": "§ 312 a. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere instituttets nøglepersoner. Stk. 2. Et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) skal underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "312b",
      "section": "312b",
      "content": "§ 312 b. Udskydelse af variabel løn efter § 77 a, stk. 1, nr. 5, skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), ske over en periode på mindst 5 år med påbegyndelse 1 år efter beregningstidspunktet med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. Stk. 2. En væsentlig del af den udskudte variable løndel efter stk. 1 skal, for så vidt angår medlemmer af bestyrelsen og direktionen i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), bestå af en balance af aktier, tilsvarende ejerandele afhængigt af virksomhedens juridiske struktur, aktiebaserede instrumenter eller, hvis der er tale om en virksomhed, hvis kapitalandele ikke er optaget til handel på et reguleret marked, tilsvarende instrumenter, der afspejler virksomhedens kreditværdighed. Pengeinstitutter, fondsmæglerselskaber I og fondsmæglerselskaber, der har tilladelse til udførelse af ordrer og skønsmæssig porteføljepleje, jf. bilag 4, afsnit A, nr. 2 og 4, skal, hvor det er muligt og hensigtsmæssigt, anvende instrumenter som reguleret i artikel 52 og 63 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, eller andre instrumenter, der kan konverteres til egentlige kernekapitalinstrumenter eller nedskrives, og som i passende grad afspejler virksomhedens kreditværdighed som en virksomhed, hvis aktivitet formodes af fortsætte. Instrumenterne kan udstedes i virksomheden eller dennes modervirksomhed, der ejer virksomheden fuldt ud.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "313a",
      "section": "313a",
      "content": "§ 313 a. § 64, stk. 1-5, finder tilsvarende anvendelse for ansatte i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "313b",
      "section": "313b",
      "content": "§ 313 b. Uden direktionens godkendelse må et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI) ikke bevilge eksponering mod eller modtage sikkerhedsstillelse fra 1) ansatte i instituttet, der er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, eller 2) virksomheder, hvor personkredsen nævnt i nr. 1 er direkte eller indirekte besidder af en kvalificeret andel eller er bestyrelsesmedlem eller direktør. Stk. 2. De eksponeringer, der er nævnt i stk. 1, skal bevilges i henhold til instituttets sædvanlige forretningsbetingelser og på markedsbaserede vilkår. Instituttets eksterne revisor skal i revisionsprotokollatet vedrørende årsrapporten afgive erklæring om, hvorvidt kravene i 1. pkt. er opfyldt. Stk. 3. Direktionen skal overvåge forsvarligheden og forløbet af de eksponeringer, der er nævnt i stk. 1. Stk. 4. Reglerne i stk. 1-3 gælder også eksponeringer mod personer, der er knyttet til ansatte, som er identificeret som nøglepersoner i medfør af § 312 a, stk. 1, ved ægteskab, samliv i mindst 2 år eller slægtskab i ret op- eller nedstigende linje eller som søskende, og mod virksomheder, for hvilke sådanne personer er direktører.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "12",
      "section": "12",
      "content": "§ § 43 og regler udstedt i medfør heraf gælder tilsvarende for situationer som nævnt i 4. pkt.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Et fondsmæglerselskab eller et pengeinstitut kan udpege en fysisk eller juridisk person som tilknyttet agent, der kan udføre de aktiviteter, der er nævnt i stk. 2, på vegne af fondsmæglerselskabet eller pengeinstituttet. Stk. 2. En tilknyttet agent, jf. stk. 1, kan udføre følgende: 1) Markedsføre fondsmæglerselskabets eller pengeinstituttets ydelser. 2) Indgå kundeaftaler om investeringsservice. 3) Modtage og formidle ordrer for investors regning til det fondsmæglerselskab eller pengeinstitut, der har tilknyttet agenten, vedrørende et eller flere finansielle instrumenter. 4) Yde investeringsrådgivning som nævnt i bilag 4, afsnit A, nr. 5. 5) Opbevare en kundes penge og finansielle instrumenter på vegne af det fondsmæglerselskab eller pengeinstitut, der har tilknyttet agenten. Stk. 3. Et fondsmæglerselskab eller pengeinstitut, der tilknytter en agent, skal sikre, at agenten overholder de regler, der er fastsat i denne lov for at udøve de aktiviteter, der er nævnt i stk. 2, regler fastsat i medfør af denne lov og forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/65/EU af 15. maj 2014 om markeder for finansielle instrumenter. Virksomheden skal endvidere sikre, at personer hos den tilknyttede agent, som udøver aktiviteter omfattet af stk. 2, opfylder kravene i § 9 b, stk. 2, nr. 2. Stk. 4. Opbevarer en tilknyttet agent kunders penge og finansielle instrumenter, skal det fondsmæglerselskab eller pengeinstitut, der har tilknyttet agenten, sikre, at agenten overholder de organisatoriske krav, der følger af § 72 og bekendtgørelser udstedt i medfør heraf. Stk. 5. Et fondsmæglerselskab eller pengeinstitut, der tilknytter en agent, er økonomisk ansvarlig for de aktiviteter, som agenten udøver i henhold til stk. 2. Virksomheden skal endvidere træffe alle nødvendige foranstaltninger til at sikre, at agentens øvrige aktiviteter ikke skader de aktiviteter, som agenten udfører på vegne af denne. Stk. 6. Et fondsmæglerselskab eller pengeinstitut, der tilknytter en agent, skal sikre, at agenten senest i forbindelse med en henvendelse til en kunde oplyser, at vedkommende er en tilknyttet agent, og navnet på den virksomhed, som vedkommende repræsenterer.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "9b",
      "section": "9b",
      "content": "§ 9 b. En tilknyttet agent, jf. § 9 a, stk. 1, skal registrere sig i Finanstilsynets register over tilknyttede agenter. Stk. 2. Finanstilsynet registrerer en tilknyttet agent, når følgende betingelser er opfyldt: 1) Agentens bestyrelse og direktion eller den ledelsesansvarlige, hvis virksomheden drives som et interessentskab eller en enkeltmandsvirksomhed, godtgør, at de eller den pågældende a) besidder den erfaring, faglige kompetence og tilstrækkelige viden om de ydelser, som virksomheden skal levere, b) ikke er under konkurs og c) ikke er pålagt strafansvar for overtrædelse af den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelse indebærer risiko for, at vedkommende ikke kan varetage sit hverv eller sin stilling på betryggende måde. 2) Agenten erklærer, at de personer, som udfører aktiviteter omfattet af § 9 a, stk. 2, besidder en passende viden og erfaring til at kunne levere sådanne ydelser og kan fremvise en straffeattest uden påtegning af ubetinget frihedsstraf i 4 måneder eller derover for overtrædelse af kapitel 28 i den for Færøerne gældende straffelov. 3) Den virksomhed, hvortil agenten er tilknyttet, erklærer, at den bærer ethvert økonomisk ansvar, som måtte følge af agentens virksomhed. Stk. 3. En agent kan kun tilknyttes ét fondsmæglerselskab eller ét pengeinstitut. Stk. 4. Ophører en agentaftale mellem et fondsmæglerselskab eller et pengeinstitut og en tilknyttet agent, skal virksomheden underrette Finanstilsynet herom snarest muligt. Finanstilsynet sletter den tilknyttede agent fra Finanstilsynets register over tilknyttede agenter.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "33a",
      "section": "33a",
      "content": "§ 33 a. Et udenlandsk kreditinstitut eller investeringsselskab, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, skal have tilladelse fra Finanstilsynet til at yde investeringsservice eller udføre investeringsaktiviteter med eller uden accessoriske tjenesteydelser her i landet gennem en filial. Stk. 2. Et udenlandsk kreditinstitut eller investeringsselskab skal til brug for Finanstilsynets behandling af ansøgningen om tilladelse, jf. stk. 1, indsende følgende oplysninger: 1) Navnet på den kompetente myndighed i hjemlandet, og hvis der er flere kompetente myndigheder, oplysning om deres respektive kompetenceområder. 2) Oplysninger om det udenlandske kreditinstituts eller investeringsselskabs navn, juridiske form, vedtægtsmæssige hjemsted og adresse, medlemmer af ledelsesorganet og relevante aktionærer. 3) En beskrivelse af filialens virksomhed, herunder oplysninger om organisation og de planlagte aktiviteter, samt en beskrivelse af eventuel outsourcing af væsentlige aktivitetsområder. 4) Navnene på de personer, der er ansvarlige for ledelse af filialen, samt dokumentation for, at de opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7. 5) Oplysninger om den startkapital, som filialen har fri rådighed over. Stk. 3. Finanstilsynet giver tilladelse, jf. stk. 1, når det er godtgjort, at 1) de aktiviteter, der søges om tilladelse til, er omfattet af det udenlandske kreditinstituts eller investeringsselskabs tilladelse og er underlagt tilsyn i hjemlandet, 2) der mellem Finanstilsynet og de kompetente myndigheder i det udenlandske kreditinstituts eller investeringsselskabs hjemland foreligger en international samarbejdsaftale, herunder bestemmelser om informationsudveksling med henblik på at bevare markedets integritet og beskytte investorerne, 3) filialen har fri rådighed over tilstrækkelig startkapital, 4) filialens ledelse opfylder kravene i § 14, stk. 1, nr. 2, og § 14, stk. 7, 5) det udenlandske kreditinstituts eller investeringsselskabs hjemland med Danmark har indgået en aftale, som fuldt ud overholder standarderne i artikel 26 i Organisationen for Økonomisk Samarbejde og Udviklings (OECD’s) modelbeskatningsoverenskomst vedrørende indkomst og formue, og som sikrer en effektiv informationsudveksling om skatteforhold, herunder multilaterale skatteaftaler, 6) det udenlandske kreditinstitut eller investeringsselskab indgår i en investorgarantiordning, som er godkendt eller anerkendt i henhold til Europa-Parlamentets og Rådets direktiv 97/9/EF af 3. marts 1997 om investorgarantiordninger, og 7) filialen vil være i stand til at opfylde kravene i §§ 43, 46 a, 46 b og 71, § 72, stk. 1, 2 og 5, og § 77 e i denne lov, §§ 40-42 f, § 58-58 m, og §§ 83- 83 b i lov om værdipapirhandel m.v., som sat i kraft for Færøerne ved kongelig anordning samt artikel 3-26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter og i foranstaltninger vedtaget i medfør heraf. Stk. 4. Finanstilsynet meddeler inden 6 måneder efter modtagelse af en fuldstændig ansøgning, om tilladelse kan gives. Stk. 5. §§ 223 og 224 gælder tilsvarende for inddragelse af tilladelse meddelt efter stk. 1.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "267",
      "section": "267",
      "content": "§ 267. Nedskrivningsegnede passiver består af kapitalgrundlag og nedskrivningsegnede forpligtelser. Stk. 2. Ved nedskrivningsegnede forpligtelser forstås de forpligtelser og kapitalinstrumenter, der ikke kvalificeres som egentlige eller hybride kernekapitalinstrumenter eller supplerende kapitalinstrumenter, som der kan gennemføres bail-in på, jf. § 25, stk. 1, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, som ikke er undtaget bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og som opfylder følgende betingelser: 1) Forpligtelsen har en restløbetid på mindst 1 år. 2) Forpligtelsen hidrører ikke fra et derivat. 3) Gældsinstrumentet er udstedt og fuldt indbetalt med midler, der ikke direkte eller indirekte er finansieret af pengeinstituttet eller fondsmæglerselskabet I. 4) Forpligtelsen er ikke en forpligtelse over for pengeinstituttet eller fondsmæglerselskabet I selv, og pengeinstituttet eller fondsmæglerselskabet I har ikke stillet sikkerhed eller garanti for forpligtelsen. 5) Forpligtelsen hidrører ikke fra indskud, som er foranstillet de simple kreditorer i konkursordenen, jf. § 13 i lov om restrukturering og afvikling af visse finansielle virksomheder som sat i kraft for Færøerne ved kongelig anordning, og kapitel 10 i konkursloven som sat i kraft for Færøerne ved kongelig anordning. Stk. 3. Er et passiv underlagt lovgivningen i et andet land uden for EU, og som EU ikke har indgået aftale med på det finansielle områdetredjeland, kan Finanstilsynet beslutte, at virksomheden skal godtgøre, at en afgørelse fra Finanstilsynet eller en beslutning fra Finansiel Stabilitet om at nedskrive eller konvertere passivet vil være gyldig i henhold til tredjelandets lovgivning. Kan dette ikke godtgøres, medregnes passivet ikke i de nedskrivningsegnede passiver.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "361",
      "section": "361",
      "content": "§ 361. Følgende fysiske og juridiske personer omfattet af lov om finansiel virksomhed betaler årligt et grundbeløb til Finanstilsynet: 1) Arbejdsmarkedets Erhvervssikring betaler 27.000 kr. 2) Arbejdsmarkedets Tillægspension (ATP) betaler 4.922.000 kr. 3) CO 2 -kvotebydere betaler 18.400 kr. 4) En fælles datacentral betaler 119.000 kr. Har en fælles datacentral i et regnskabsår gennemsnitligt færre end 25 fuldtidsansatte, betaler den fælles datacentral dog 2.200 kr. 5) (Sættes ikke i kraft for Færøerne) 6) (Sættes ikke i kraft for Færøerne) 7) Hver finansiel holdingvirksomhed betaler 11.000 kr. 8) Hver udsteder af collateralized mortgage obligations og ISPV-obligationer og lignende virksomheder betaler 22.500 kr. pr. serie. 9) Pengeinstitutter og fondsmæglerselskaber I betaler samlet 3.350.000 kr. Afgiften fordeles i forhold til den enkelte virksomheds andel af de omfattede virksomheders samlede bogførte balancesum. Der pålægges altid en minimumsafgift på 4.400 kr. Stk. 2. Følgende fysiske og juridiske personer omfattet af lov om værdipapirhandler m.v., som sat i kraft for Færøerne ved kongelig anordning betaler årligt et grundbeløb til Finanstilsynet: 1) En operatør af et reguleret marked betaler 216.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 5.415.000 kr. 2) Et selskab, der driver en multilateral handelsfacilitet, betaler 162.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 1.462.000 kr. 3) Et selskab, der driver en organiseret handelsfacilitet, betaler 108.000 kr. samt 1.300 kr. pr. finansielt instrument, der er optaget til handel ved udgangen af året. Afgiften kan dog højst udgøre 758.000 kr. 4) En operatør af et reguleret marked, der har tilladelse til at drive en CO 2 -auktioneringsplatform, betaler ud over afgiften efter nr. 1 54.000 kr. 5) En systematisk internalisator betaler 54.000 kr. samt 1.300 kr. pr. finansielt instrument, som den systematiske internalisator forestod handel med ved udgangen af året. Afgiften kan dog højst udgøre 325.000 kr. 6) Værdipapircentraler (CSD’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler, betaler 4.110.000 kr. 7) Udbydere af dataindberetningstjenester betaler 725.000 kr. pr. type af dataindberetningstjeneste, der udbydes. 8) Centrale modparter (CCP’er) med tilladelse i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre, betaler 725.000 kr. 9) Finansielle virksomheder og finansielle holdingvirksomheder, hvis omsættelige værdipapirer er optaget til handel på et reguleret marked, og hvis markedsværdi af de handlede omsættelige værdipapirer er på 1 mia. kr. eller derover ved udgangen af året, betaler 89.000 kr. Er markedsværdien af de handlede omsættelige værdipapirer på 250 mio. kr. og derover, men under 1 mia. kr., ved udgangen af året, betales 44.500 kr. Er markedsværdien af de handlede omsættelige værdipapirer på under 250 mio. kr. ved udgangen af året, betales 22.250 kr. Afdelinger af danske UCITS, som har udstedt andele, der er optaget til handel på et reguleret marked, betaler 11.125 kr. 10) Fysiske eller juridiske personer, som anmoder om Finanstilsynets godkendelse af et prospekt i henhold til kapitel 3 i lov om kapitalmarkeder, betaler 55.800 kr. i afgift pr. anmodning. 11) Udstedere, der efter egen anmodning har fået tilladelse til, at deres finansielle instrumenter optages til handel på et reguleret marked, en multilateral handelsfacilitet eller en organiseret handelsfacilitet i Danmark, betaler 15.200 kr. 12) Udstedere, som anmoder om Finanstilsynets officielle notering af aktier, aktiecertifikater eller obligationer, betaler 27.500 kr. i afgift pr. anmodning. De pågældende udstedere betaler herefter 3.700 kr. årligt, så længe det finansielle instrument er officielt noteret. 13) Værdipapirhandlere, som er forpligtet til at indberette transaktioner med finansielle instrumenter til Finanstilsynet efter artikel 26 i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, betaler følgende: a) 3.700 kr. for op til 10.000 transaktioner. b) 18.400 kr. for mellem 10.000 og 100.000 transaktioner. c) 120.000 kr. for mellem 100.000 og 1 million transaktioner. d) 508.000 kr. for over 1 million transaktioner. Stk. 3. Følgende fysiske og juridiske personer omfattet af lov om betalinger, som sat i kraft for Færøerne ved kongelig anordning betaler årligt et grundbeløb til Finanstilsynet: 1) Betalingsinstitutter betaler 91.400 kr. 2) E-pengeinstitutter betaler 134.000 kr. 3) Virksomheder med begrænset tilladelse til at udbyde betalingstjenester betaler 9.200 kr. 4) Virksomheder med begrænset tilladelse til udstedelse af elektroniske penge betaler 13.000 kr. Stk. 4. (Sættes ikke i kraft for Færøerne) Stk. 5. (Sættes ikke i kraft for Færøerne) Stk. 6. Følgende fysiske og juridiske personer omfattet af hvidvaskloven betaler årligt et grundbeløb til Finanstilsynet: 1) Virksomheder og personer omfattet af § 1, stk. 1, nr. 8, i hvidvaskloven betaler 4.400 kr. 2) Valutavekslingsvirksomheder betaler 28.100 kr. Stk. 7. (Sættes ikke i kraft for Færøerne) Stk. 8. Følgende fysiske og juridiske personer omfattet af lov om investeringsforeninger m.v. betaler årligt et grundbeløb til Finanstilsynet: 1) For hver meddelelse, anmeldelse eller ansøgning om grænseoverskridende markedsføring af andele i investeringsinstitutter, jf. kapitel 4 i lov om investeringsforeninger m.v., som sat i kraft for Færøerne ved kongelig anordning, betaler udenlandske investeringsinstitutter 5.500 kr. 2) Udenlandske investeringsinstitutter omfattet af kapitel 4 i lov om investeringsforeninger m.v., som sat i kraft for Færøerne ved kongelig anordning, betaler 17.500 kr. Stk. 9. Lønmodtagernes Dyrtidsfond betaler årligt et grundbeløb til Finanstilsynet på 314.000 kr. Stk. 10. Grundbeløb, jf. stk. 1-9, er angivet i 2016-niveau og reguleres årligt svarende til udviklingen i Finanstilsynets bevilling på finansloven.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "18a:307a",
      "chapter": "18a",
      "section": "307a",
      "content": "§ 307 a. Finanstilsynet udpeger mindst hvert andet år de pengeinstitutter, der er operatører af væsentlige tjenester. Stk. 2. Finanstilsynet skal i forbindelse med udpegningen efter stk. 1 lægge vægt på, at 1) de tjenester, der leveres, er væsentlige for opretholdelsen af kritiske samfundsmæssige eller økonomiske aktiviteter, 2) leveringen af tjenesten afhænger af net- og informationssystemer og 3) en hændelse vil få væsentlige forstyrrende virkninger for leveringen af tjenesten. Stk. 3. Finanstilsynet kan fastsætte nærmere regler om udpegning af operatører af væsentlige tjenester og de kriterier, Finanstilsynet kan lægge vægt på efter stk. 1 og 2. Finanstilsynet udarbejder en liste over tjenester, jf. stk. 2, nr. 1.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "354h",
      "section": "354h",
      "content": "§ 354 h. Finanstilsynet kan efter høring af den virksomhed, der underretter Finanstilsynet og Center for Cybersikkerhed om en hændelse, som har væsentlige konsekvenser for kontinuiteten af de væsentlige tjenester, som de leverer, orientere offentligheden om hændelsen, hvis offentlighedens kendskab hertil er nødvendig for at forebygge eller håndtere en igangværende hændelse. Offentliggørelsen må ikke indeholde fortrolige oplysninger om kundeforhold eller oplysninger omfattet af § 30 i lov om offentlighed i forvaltningen, som sat i kraft ved kongelig anordning for rigsmyndighedernes behandling af sager om færøske anliggender. Offentliggørelsen må ikke indeholde fortrolige oplysninger, der hidrører fra finansielle tilsynsmyndigheder i andre lande inden for eller uden for Den Europæiske Union, medmindre de myndigheder, der har afgivet oplysningerne, har givet deres udtrykkelige tilladelse.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "38b",
      "section": "38b",
      "content": "§ 38 b. Et finansieringsinstitut, som er datterselskab af et pengeinstitut eller er et fællesejet selskab af flere pengeinstitutter, skal give meddelelse til Finanstilsynet, forud for at finansieringsinstituttet etablerer en filial i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Finansieringsinstituttet skal sammen med meddelelsen give Finanstilsynet de oplysninger, som er nævnt i § 38, stk. 1, og oplyse størrelsen og sammensætningen af finansieringsinstituttets kapitalgrundlag. Stk. 2. Finanstilsynet sender oplysninger som nævnt i stk. 1 og oplysninger om moderselskabernes risikoeksponeringsbeløb til værtslandets tilsynsmyndigheder senest 3 måneder efter modtagelsen af oplysningerne.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "372b",
      "section": "372b",
      "content": "§ 372 b. Finanstilsynet kan fastsætte regler om fritagelse af de eksponeringer, som er omfattet af artikel 400, stk. 2, i Europa-Parlamentets og Rådets forordning 575/2013/EU af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, fra forordningens regler om begrænsninger for store eksponeringer.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "64c",
      "section": "64c",
      "content": "§ 64 c. Et pengeinstitut skal som led i sin virksomhedsstyring, jf. § 71, stk. 1, identificere instituttets nøglepersoner. Stk. 2. Nøglepersoner er ansatte, der i det daglige er en del af den faktiske ledelse, og ansatte, der er ansvarlige for en nøglefunktion, herunder 1) den ansvarlige for risikostyringsfunktionen, 2) den ansvarlige for compliancefunktionen, 3) den ansvarlige for kreditområdet, 4) den ansvarlige for den interne revision, 5) den ansvarlige for hvidvaskforebyggelse, jf. § 7, stk. 2, i hvidvaskloven, som sat i kraft for Færøerne ved kongelig anordning, og 6) medlemmer af den faktiske ledelse, der er ansvarlige for compliancefunktionen eller hvidvaskforebyggelse, men som ikke er den ansvarlige for compliancefunktionen, jf. nr. 2, eller den ansvarlige for hvidvaskforebyggelse, jf. nr. 5. Stk. 3. Et pengeinstitut skal uden unødigt ophold underrette Finanstilsynet om, hvilke ansatte der er identificeret som nøglepersoner i medfør af stk. 1, herunder hvilke stillinger de pågældende varetager, og hvilke områder eller funktioner de pågældende er ansvarlige for. Et pengeinstitut skal desuden uden unødigt ophold underrette Finanstilsynet, hvis der sker væsentlige ændringer af områder eller funktioner, som den pågældende nøgleperson er ansvarlig for, eller når en ansat ikke længere anses for at være en nøgleperson. Stk. 4. § 64, stk. 1 og 2, finder tilsvarende anvendelse for ansatte i et pengeinstitut, der er identificeret som nøglepersoner i medfør af stk. 1, og for ansatte, der er identificeret som nøglepersoner, i et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), som ikke er et pengeinstitut. Stk. 5. Stk. 1, stk. 2, nr. 1-4, og stk. 3 finder tilsvarende anvendelse for et systemisk vigtigt finansielt institut (SIFI) og et globalt systemisk vigtigt finansielt institut (G-SIFI), som ikke er et pengeinstitut. Stk. 6. Erhvervsministeren fastsætter regler om kompetence- og erfaringskrav samt ansvarsområder for nøglepersoner og direktører i pengeinstitutter, systemisk vigtige finansielle institutter (SIFI) og globalt systemisk vigtige finansielle institutter (G-SIFI).",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "64d",
      "section": "64d",
      "content": "§ 64 d. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "70a",
      "section": "70a",
      "content": "§ 70 a. Et pengeinstitut skal have en skriftlig politik, som sikrer og fremmer en sund virksomhedskultur. Stk. 2. Bestyrelsen skal fastlægge politikken. Stk. 3. Formanden for bestyrelsen skal i sin beretning for pengeinstituttets øverste organ redegøre for gennemførelsen og efterlevelsen af politikken. Stk. 4. Direktøren skal sikre, at politikken gennemføres og efterleves. Stk. 5. Erhvervsministeren fastsætter nærmere regler om indholdet og efterlevelsen af politikken.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "26",
      "section": "26",
      "content": "§ § 71, stk. 1, nr. 8, om betryggende kontrol- og sikringsforanstaltninger på it-området finder tilsvarende anvendelse for fælles datacentraler.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "81c",
      "section": "81c",
      "content": "§ 81 c. Sparekasser, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 81 b, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om sparekassens ejerforhold. Stk. 2. Modtager Finanstilsynet indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om en sparekasses reelle ejere, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for sparekassen fastsætte en frist for forholdets berigtigelse. Stk. 3. Efter anmodning fra Finanstilsynet kan Skráseting Føroya sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen hos Skráseting Føroya. Sparekassen skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "336b",
      "section": "336b",
      "content": "§ 336 b. Sparevirksomheder, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 336 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om sparevirksomhedens ejerforhold. Stk. 2. Modtager Finanstilsynet indberetninger om uoverensstemmelser i de registrerede oplysninger om en sparevirksomheds reelle ejere i medfør af hvidvaskloven, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for sparevirksomheden fastsætte en frist for forholdets berigtigelse. Stk. 3. Efter anmodning fra Finanstilsynet kan Skráseting Føroyasideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen hos Skráseting Føroya. Sparevirksomheden skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "347d",
      "section": "347d",
      "content": "§ 347 d. Finanstilsynet kan træffe afgørelse om et midlertidigt forbud mod en værdipapirhandlers eller en fondsmæglers medlemskab af eller deltagelse på en markedsplads, hvis værdipapirhandleren eller fondsmægleren er pålagt en tvangsbøde i medfør af § 374, stk. 3, eller overtræder bestemmelserne i § 9 a, stk. 5 og 6, §§ 9 b eller 38, § 39, stk. 1-3, eller 61 c, § 64, stk. 1-4, §§ 64 a, 70, 71, 72, 73 eller 77 d, § 77 e, stk. 1 og 2, § 80 a eller § 313. Stk. 2. Finanstilsynet kan fastsætte regler om, at Finanstilsynet kan træffe afgørelse om et midlertidigt forbud mod en værdipapirhandlers eller en fondsmæglers medlemskab af eller deltagelse på en markedsplads, hvis værdipapirhandleren eller fondsmægleren overtræder reglerne i medfør af denne lov eller regler udstedt i medfør heraf.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "351a",
      "section": "351a",
      "content": "§ 351 a. Konstaterer Finanstilsynet, at et investeringsselskab, der har værtsland på Færøerne, handler på en måde, der skader de færøske investorers interesser eller de færøske markeders ordentlige funktion, kan Finanstilsynet træffe de nødvendige foranstaltninger for at beskytte investorernes interesser og markedets ordentlige funktion, herunder ved afgørelse at forbyde investeringsselskabet at foretage yderligere transaktioner på Færøerne, når den kompetente myndighed i investeringsselskabets hjemland ikke har kunnet træffe de nødvendige foranstaltninger for at stoppe handlinger, der skader investorernes interesser eller markedernes ordentlige funktion. Stk. 2. Konstaterer Finanstilsynet, at et investeringsselskab, der har værtsland på Færøerne, og som driver en multilateral handelsfacilitet (MHF) eller en organiseret handelsfacilitet (OHF), handler på en måde, der skader investorernes interesser eller markedernes ordentlige funktionalitet, kan Finanstilsynet træffe de nødvendige foranstaltninger for at beskytte investorernes interesser og markedets ordentlige funktion, herunder påbyde investeringsselskabet ikke at give adgang for fjernmedlemmer og -brugere her i landet til den multilaterale handelsfacilitet (MHF) eller den organiserede handelsfacilitet (OHF), når den kompetente myndighed i investeringsselskabets hjemland ikke har kunnet træffe de nødvendige foranstaltninger for at stoppe handlinger, der skader investorernes interesser eller markedernes ordentlige funktionalitet.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "75c",
      "section": "75c",
      "content": "§ 75 c. Indgår en ansat eller en tidligere ansat og en finansiel virksomhed en aftale om en tavshedsklausul, skal det fremgå af aftalen, at den ansatte eller tidligere ansatte ikke er afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder. Stk. 2. Uanset stk. 1 er den ansatte eller tidligere ansatte ikke afskåret fra at indberette oplysninger om overtrædelser eller potentielle overtrædelser af den finansielle regulering til offentlige myndigheder, selv om et sådant forbud indgår i en aftale mellem den ansatte eller tidligere ansatte og den finansielle virksomhed. Det samme gælder indberetninger til ordninger efter § 75 a.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "347c",
      "section": "347c",
      "content": "§ 347 c. Finanstilsynet kan påbyde en finansiel virksomhed eller en finansiel holdingvirksomhed at lade en eller flere sagkyndige personer følge virksomheden i en periode på op til 6 måneder med henblik på at varetage Finanstilsynets virksomhed, når Finanstilsynet vurderer, at der er væsentlige forhold, som giver anledning hertil. Det samme gælder for filialer omfattet af § 1, stk. 3 og 4. Stk. 2. En virksomhed, der har modtaget et påbud efter stk. 1, skal give de sagkyndige personer de oplysninger og den adgang til møder, der er nødvendige, for at de sagkyndige kan følge den daglige drift i virksomheden, herunder bestyrelsesmøder, direktionsmøder og generalforsamlinger, og dens filialer med henblik på indhentelse af oplysninger. Stk. 3. De sagkyndige personer skal i forbindelse med observationen af den daglige drift i virksomheden orientere Finanstilsynet om forhold af væsentlig betydning for Finanstilsynets virksomhed. Finanstilsynet kan fastsætte vilkår for orienteringen. Stk. 4. De sagkyndige personer udpeges af Finanstilsynet. Udgifterne til de sagkyndige personer kan foreløbigt udredes af Finanstilsynet, men afholdes endeligt af virksomheden. Finanstilsynet kan kræve forudgående eller løbende betaling eller sikkerhedsstillelse fra virksomheden. Stk. 5. Erhvervsministeren kan fastsætte nærmere regler om de sagkyndige personer, herunder om udpegning og honorering.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "347e",
      "section": "347e",
      "content": "§ 347 e. Finanstilsynet kan stille yderligere oplysningskrav til pengeinstitutter og fondsmæglerselskaber I.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "72a",
      "section": "72a",
      "content": "§ 72 a. Pengeinstitutter, sparevirksomheder, fondsmæglerselskaber og investeringsforvaltningsselskaber kan outsource en proces, en tjenesteydelse eller en aktivitet, som virksomheden ellers selv ville udføre, til en leverandør. Stk. 2. Finanstilsynet kan træffe afgørelse om, at outsourcingvirksomheders outsourcing skal bringes til ophør inden for en af Finanstilsynet nærmere fastsat frist, hvis outsourcingkontrakten eller dennes parter ikke opfylder reglerne fastsat i medfør af stk. 3. Stk. 3. Erhvervsministeren fastsætter nærmere regler om outsourcing vedrørende 1) outsourcingvirksomheders ledelsesordninger, ansvar, risikostyring, overvågning, kontrol og rapportering i tilknytning til outsourcing til en leverandør, herunder leverandørens videreoutsourcing, 2) outsourcingvirksomheders interne retningslinjer for outsourcing, 3) outsourcingvirksomheders håndtering af interessekonflikter i forbindelse med outsourcing, 4) krav, som outsourcingvirksomheder som minimum skal sikre at leverandører eller underleverandører til enhver tid skal opfylde, herunder også adgangs-, oplysnings- og revisionsrettigheder hos leverandører og underleverandører, 5) krav til indholdet af kontrakten, 6) outsourcing på koncern- og delkoncernniveau og 7) outsourcingvirksomheders pligt til at underrette Finanstilsynet om outsourcing.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "200",
      "section": "200",
      "content": "§ 200. En ekstern revisor og en intern revisionschef skal straks meddele Finanstilsynet ethvert forhold og enhver beslutning vedrørende den finansielle virksomhed, som revisoren bliver vidende om under udøvelsen af hvervet som revisor, og som kan 1) udgøre en væsentlig overtrædelse af lovbestemmelser eller forskrifter, som fastsætter betingelserne for meddelelse af tilladelse, eller som særlig vedrører virksomhedens aktiviteter, 2) påvirke virksomhedens fortsatte drift eller 3) føre til nægtelse af at påtegne regnskabet eller til, at konklusionen modificeres. Stk. 2. Meddelelsespligten omfatter tillige ethvert forhold og enhver beslutning omfattet af stk. 1, som den eksterne revisor og en intern revisionschef bliver vidende om som revisor for en virksomhed, der har snævre forbindelser med den finansielle virksomhed. Stk. 3. (Sættes ikke i kraft for Færøerne).",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "19:333a",
      "chapter": "19",
      "section": "333a",
      "content": "§ 333 a. Finanstilsynet fremmer den offentlige forbrugerinformation på det finansielle område.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "64e",
      "section": "64e",
      "content": "§ 64 e. Bestyrelsen for den finansielle virksomhed skal sikre, at dens medlemmer har tilstrækkelig kollektiv viden, faglig kompetence og erfaring til at kunne forstå virksomhedens aktiviteter og de hermed forbundne risici. Bestyrelsens sammensætning skal afspejle en tilstrækkelig bred erfaring.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "124a",
      "section": "124a",
      "content": "§ 124 a. Finanstilsynet fastsætter årligt et vejledende niveau af yderligere kapitalgrundlag for de individuelle kreditinstitutter og meddeler dette til kreditinstitutterne. Det vejledende niveau af yderligere kapitalgrundlag baseres på en tilsynsmæssig stresstest og opgøres i procent af den samlede risikoeksponering. Stk. 2. Den del af vejledningen om yderligere kapitalgrundlag, som er fastsat for at tage højde for andre risici end risikoen for overdreven gearing, skal opfyldes med egentlig kernekapital ud over den egentlige kernekapital, som opretholdes for at opfylde 1) kapitalgrundlagskravet i artikel 92, stk. 1, litra a-c, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, 2) den del af det individuelle solvenskrav fastsat i medfør af § 124, stk. 3, eller individuelle solvensbehov fastsat i medfør af § 124, stk. 2, som er fastsat til at afhjælpe andre risici end risikoen for overdreven gearing, og 3) det kombinerede kapitalbufferkrav i medfør af § 125 a. Stk. 3. Den del af det vejledende niveau af yderligere kapitalgrundlag, som er fastsat for at tage højde for risikoen for overdreven gearing, skal opfyldes med egentlig kernekapital ud over den egentlige kernekapital, som opretholdes for at opfylde 1) kapitalgrundlagskravet i artikel 92, stk. 1, litra d, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, 2) den del af det individuelle solvenskrav fastsat i medfør af § 124, stk. 3, eller individuelle solvensbehov fastsat i medfør af § 124, stk. 2, som er fastsat til at afhjælpe risikoen for overdreven gearing, og 3) gearingsgradbufferkravet i artikel 92, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. Stk. 4. Finanstilsynet skal ved gentagne eller vedvarende brud på det vejledende niveau af yderligere kapitalgrundlag vurdere, hvorvidt der bør sættes et højere solvenskrav for instituttet, jf. § 124, stk. 3.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "175f",
      "section": "175f",
      "content": "§ 175 f. Et pengeinstitut eller fondsmæglerselskab I skal udpege et fælles mellemliggende moderselskab inden for Den Europæiske Union, hvis 1) virksomheden er en del af en koncern, hvis moderselskab er beliggende uden for Den Europæiske Union og uden for et land, Unionen har indgået aftale med på det finansielle område, 2) koncernen har to eller flere pengeinstitutter eller investeringsselskaber beliggende inden for Den Europæiske Union eller i et land, Unionen har indgået aftale med på det finansielle område, og 3) koncernen har aktiver af en samlet værdi på 40 mia. euro eller mere i Den Europæiske Union eller i et land, Unionen har indgået aftale med på det finansielle område. Stk. 2. Finanstilsynet kan give tilladelse til, at virksomheden udpeger to mellemliggende moderselskaber inden for Den Europæiske Union, hvis 1) moderselskabet for koncernen omtalt i stk. 1, nr. 1, er pålagt adskillelse af aktiviteter i det tredjeland, hvor selskabet er beliggende, eller 2) den kompetente afviklingsmyndighed for det mellemliggende moderselskab har vurderet, at afviklingen vil være mere effektiv med to mellemliggende moderselskaber i Den Europæiske Union. Stk. 3. Et mellemliggende moderselskab skal have tilladelse som pengeinstitut eller være et godkendt finansielt holdingselskab eller blandet finansielt holdingselskab, jf. dog stk. 4. Stk. 4. Et investeringsselskab kan udpeges som mellemliggende moderselskab, hvis 1) ingen af de omfattede virksomheder har tilladelse som pengeinstitut eller 2) det mellemliggende moderselskab er udpeget efter stk. 2, nr. 1.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "175g",
      "section": "175g",
      "content": "§ 175 g. En modervirksomhed, som er en finansiel holdingvirksomhed, og som i koncernen er den øverste modervirksomhed beliggende på Færøerne, skal godkendes af Finanstilsynet og den konsoliderende tilsynsmyndighed, hvor den konsoliderende tilsynsmyndighed er forskellig fra Finanstilsynet, jf. stk. 8, jf. dog stk. 4. En modervirksomhed, som er en finansiel holdingvirksomhed, og som i koncernen er den øverste modervirksomhed beliggende i Unionen, skal godkendes af Finanstilsynet som konsoliderende tilsynsmyndighed og den kompetente myndighed i den medlemsstat, holdingvirksomheden er beliggende i, jf. stk. 8. Andre finansielle holdingvirksomheder skal godkendes, når de er omfattet af denne lov eller Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, på delkonsolideret niveau. Stk. 2. Godkendelse tildeles en finansiel holdingvirksomhed, hvis følgende betingelser er opfyldt: 1) De interne ordninger og fordelingen af opgaver inden for koncernen er passende med henblik på at opfylde kravene i denne lov og Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, på konsolideret eller delkonsolideret niveau, og de er navnlig tilstrækkelige til at a) koordinere den finansielle holdingvirksomheds dattervirksomheder, herunder om nødvendigt gennem en passende fordeling af opgaver blandt kreditinstitutter, der er dattervirksomheder, b) forhindre eller håndtere konflikter internt i koncernen og c) håndhæve koncernens politikker, der er fastsat af den finansielle holdingvirksomhed, i hele koncernen. 2) Organisationsstrukturen i den koncern, hvori den finansielle holdingvirksomhed indgår, hindrer ikke et effektivt tilsyn med kreditinstitutter, der er dattervirksomheder, eller moderinstitutter, for så vidt angår de individuelle, konsoliderede og eventuelt delkonsoliderede forpligtelser, de er underlagt. I denne vurdering tages der navnlig hensyn til a) positionen af den finansielle holdingvirksomhed i en koncern med flere niveauer, b) ejerstrukturen og c) den rolle, den finansielle holdingvirksomhed har i koncernen. 3) Kriterierne i § 14, stk. 2, og §§ 61 a og 64 er opfyldt. Stk. 3. Er betingelserne i stk. 2 ikke opfyldt, underlægges den finansielle holdingvirksomhed passende tilsynsforanstaltninger, som kan omfatte: 1) Suspension af udøvelsen af de stemmerettigheder, der er knyttet til den finansielle holdingvirksomheds aktier i kreditinstitutter, der er dattervirksomheder. 2) Påbud mod den finansielle holdingvirksomhed eller medlemmerne af ledelsesorganet. 3) Afgivelse af instrukser eller udstedelse af retningslinjer rettet mod den finansielle holdingvirksomhed om at overføre kapitalinteresserne i kreditinstitutter, der er dattervirksomheder, til sine aktionærer. 4) Udpegning på foreløbigt grundlag af en anden finansiel holdingvirksomhed eller et andet institut inden for samme koncern som ansvarlig for at sikre overholdelse af kravene i denne lov og Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, på konsolideret niveau. 5) Begrænsning af eller forbud mod udlodninger eller rentebetalinger til aktionærer. 6) Krav om, at finansielle holdingvirksomheder afhænder eller begrænser kapitalandele i kreditinstitutter eller andre enheder i den finansielle sektor. 7) Krav om, at finansielle holdingvirksomheder forelægger en plan for straks at overholde betingelserne i stk. 2 på ny. Stk. 4. Godkendelse af den finansielle holdingvirksomhed efter stk. 1 er ikke påkrævet, hvis følgende betingelser er opfyldt: 1) Den finansielle holdingvirksomheds hovedaktivitet består i at erhverve kapitalandele i dattervirksomheder. 2) Den finansielle holdingvirksomhed er ikke udpeget som afviklingsenhed i overensstemmelse med afviklingsstrategien fastsat af den relevante afviklingsmyndighed. 3) Et kreditinstitut, der er dattervirksomhed, er udpeget som ansvarlig for at sikre koncernens overholdelse af tilsynskrav på konsolideret niveau og har alle de fornødne midler og den retlige beføjelse til at indfri disse forpligtelser på en effektiv måde. 4) Den finansielle holdingvirksomhed tager ikke del i ledelsesmæssige, operationelle eller finansielle beslutninger, der påvirker koncernen eller dens dattervirksomheder, der er kreditinstitutter eller finansieringsinstitutter. 5) Der er ikke nogen hindringer for et effektivt tilsyn med koncernen på konsolideret niveau. Stk. 5. Er betingelserne i stk. 4 ikke længere opfyldt, skal den finansielle holdingvirksomhed søge om godkendelse. Stk. 6. Som led i ansøgning om godkendelse efter stk. 1 skal finansielle holdingvirksomheder oplyse Finanstilsynet og den konsoliderende tilsynsmyndighed, hvis den ikke er den samme myndighed, om følgende: 1) Organisationsstrukturen for den koncern, hvori den finansielle holdingvirksomhed indgår, med klar angivelse af dens dattervirksomheder og eventuelle modervirksomheder samt placeringen og den type aktivitet, de enkelte enheder udøver i koncernen. 2) Oplysninger om nomineringen af mindst to personer, der varetager den faktiske ledelse af den finansielle holdingvirksomhed, og overholdelse af kravene i § 64 til kvalifikationer for et medlem af bestyrelsen eller direktionen. 3) Oplysninger om overholdelse af kriterierne i § 14, stk. 2, og § 61 a vedrørende aktionærer og selskabsdeltagere, hvis den finansielle holdingvirksomhed har pengeinstitut som dattervirksomhed. 4) Den interne organisation og fordelingen af opgaver inden for koncernen. 5) Alle andre oplysninger, som Finanstilsynet eller den konsoliderende tilsynsmyndighed finder nødvendige for at udføre vurderinger i overensstemmelse med stk. 2 og 4. Stk. 7. Finanstilsynet overvåger løbende som den konsoliderende tilsynsmyndighed overholdelsen af betingelserne omhandlet i stk. 2 eller 4. Finanstilsynet deler relevante oplysninger forbundet hermed med den kompetente myndighed i den medlemsstat, den finansielle holdingvirksomhed er beliggende i. Stk. 8. Er Finanstilsynet som konsoliderende tilsynsmyndighed forskellig fra den kompetente myndighed i den medlemsstat, den finansielle holdingvirksomhed er beliggende i, tages en fælles beslutning om godkendelse eller fritagelse for godkendelse, jf. stk. 2 og 4, og om tilsynsforanstaltningerne i stk. 3 og 5. Til brug herfor udarbejder Finanstilsynet som den konsoliderende tilsynsmyndighed en vurdering af relevante forhold omhandlet i stk. 2-4 og 7 og sender denne vurdering til den kompetente myndighed. Stk. 9. Finanstilsynet og andre tilsynsmyndigheder skal, inden for 2 måneder efter at Finanstilsynet har foretaget og sendt sin vurdering nævnt i stk. 8, nå frem til en fælles beslutning, jf. dog stk. 13. Opnås en fælles beslutning, meddeler Finanstilsynet som den konsoliderende tilsynsmyndighed beslutningen til ansøgeren. Stk. 10. (Sættes ikke i kraft for Færøerne) Stk. 11. (Sættes ikke i kraft for Færøerne) Stk. 12. Kan en finansiel holdingvirksomhed ikke godkendes, underretter Finanstilsynet som den konsoliderende tilsynsmyndighed ansøgeren om begrundelsen herfor. Begrundelsen skal meddeles til ansøgeren senest 4 måneder efter tilsynsmyndighedens modtagelse af alle de oplysninger, der er nødvendige for at tage stilling til ansøgningen om godkendelse. Stk. 13. Der skal dog i alle tilfælde træffes beslutning om at meddele eller afvise godkendelse inden for en frist på 6 måneder efter ansøgningens modtagelse.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "259a",
      "section": "259a",
      "content": "§ 259 a. Et pengeinstitut eller et fondsmæglerselskab I, for hvilket der er udarbejdet en afviklingsplan i henhold til § 259, stk. 1, skal straks oplyse Finanstilsynet om væsentlige ændringer i den pågældende virksomhed, herunder ændringer i virksomhedens retlige eller organisatoriske struktur, forretningsaktiviteter eller økonomiske forhold.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "260a",
      "section": "260a",
      "content": "§ 260 a. Finanstilsynet udarbejder, vedtager og vedligeholder en afviklingsplan, jf. § 259, stk. 1, hvis Finanstilsynet og Finansiel Stabilitet er uenige i forslaget til koncernafviklingsplan fra koncernafviklingsmyndigheden, og hvis koncernafviklingsmyndigheden og dattervirksomhedernes afviklingsmyndigheder ikke har truffet en fælles beslutning om koncernafviklingsplanen, senest 4 måneder efter at koncernafviklingsmyndigheden har fremsendt oplysninger modtaget til brug for udarbejdelsen af koncernafviklingsplanen. 1. pkt. finder anvendelse, når Finanstilsynet og Finansiel Stabilitet er afviklingsmyndighed for en dattervirksomhed i en koncern, hvor den øverste modervirksomhed er i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Stk. 2. Finanstilsynet underretter de øvrige medlemmer af afviklingskollegiet om, at Finanstilsynet har vedtaget en afviklingsplan i henhold til stk. 1. Stk. 3. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "261a",
      "section": "261a",
      "content": "§ 261 a. Finanstilsynet kan fastsætte nærmere regler om, at et pengeinstitut og et fondsmæglerselskab I skal udarbejde et register over finansielle kontrakter, som virksomheden har indgået.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "264a",
      "section": "264a",
      "content": "§ 264 a. Konstaterer Finanstilsynet efter høring af Finansiel Stabilitet, at der er hindringer for afvikling af en virksomhed, som følge af at andre pengeinstitutter eller fondsmæglerselskaber I besidder nedskrivningsegnede forpligtelser i virksomheden, skal Finanstilsynet påbyde pengeinstituttet, eller fondsmæglerselskabet I at begrænse sine maksimale enkeltvise og samlede eksponeringer i virksomheden. Stk. 2. Stk. 1 finder ikke anvendelse i tilfælde, hvor pengeinstituttet eller fondsmæglerselskabet I er en del af samme afviklingskoncern som virksomheden.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "265a",
      "section": "265a",
      "content": "§ 265 a. Konstaterer Finanstilsynet og Finansiel Stabilitet, at der foreligger en væsentlig afviklingshindring for en koncern, jf. § 265, som følge af at en koncernenhed befinder sig i en af situationerne omfattet af § 264, stk. 3, nr. 1-3, underretter Finanstilsynet modervirksomheden om sin vurdering efter høring af afviklingsenhedens afviklingsmyndighed og dattervirksomhedernes afviklingsmyndigheder. Stk. 2. Modervirksomheden skal forelægge Finanstilsynet forslag til mulige tiltag og en tidsplan for gennemførelsen af disse tiltag senest 2 uger efter modtagelsen af en underretning i henhold til stk. 1 med henblik på at sikre, at koncernenheden overholder kravet om nedskrivningsegnede passiver, jf. § 266, og efter omstændighederne det kombinerede kapitalbufferkrav, jf. § 125 a. Finanstilsynet meddeler modervirksomhedens forslag til de myndigheder, der er nævnt i § 265, stk. 1, nr. 3 og 4. Stk. 3. Finanstilsynet og Finansiel Stabilitet vurderer, om modervirksomhedens forslag efter stk. 2 effektivt afhjælper eller fjerner den pågældende afviklingshindring. Stk. 4. Finanstilsynet gennemgår sammen med Finansiel Stabilitet modervirksomhedens forslag i henhold til stk. 2 med dattervirksomhedernes afviklingsmyndigheder for at nå en fælles beslutning om anvendelsen af påbud, jf. § 264, stk. 5. Dette skal ske, senest 2 uger efter at Finanstilsynet har modtaget modervirksomhedens forslag og tidsplan. Stk. 5. Finanstilsynet træffer beslutning om anvendelsen af påbud, jf. § 264, stk. 5, hvis Finanstilsynet og dattervirksomhedernes afviklingsmyndigheder ikke har truffet en fælles beslutning inden for fristen, jf. stk. 4. Finanstilsynet underretter koncernens modervirksomhed og dattervirksomhedernes afviklingsmyndigheder om denne beslutning.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "265b",
      "section": "265b",
      "content": "§ 265 b. Finanstilsynet træffer beslutning om anvendelsen af påbud, jf. § 264, stk. 5, når Finanstilsynet og Finansiel Stabilitet er afviklingsmyndighed for en afviklingsenhed i en koncern, hvor den øverste modervirksomhed er i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og hvis koncernafviklingsmyndigheden og dattervirksomhedernes afviklingsmyndigheder ikke har truffet en fælles beslutning inden for fristen nævnt i § 265, stk. 5, eller fristen nævnt i § 265 a, stk. 4, hvis hindringen for afviklingen skyldes en af situationerne omfattet af § 264, stk. 3, nr. 1-3. Finanstilsynet underretter afviklingsenheden og koncernafviklingsmyndigheden om beslutningen. Stk. 2. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "265c",
      "section": "265c",
      "content": "§ 265 c. Finanstilsynet træffer beslutning om, hvilke tiltag der skal påbydes, jf. § 264, stk. 5, når Finanstilsynet og Finansiel Stabilitet er afviklingsmyndighed for en dattervirksomhed, der ikke er en afviklingsenhed, i en koncern, hvor den øverste modervirksomhed er i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og hvis koncernafviklingsmyndigheden og dattervirksomhedernes afviklingsmyndigheder ikke har truffet en fælles beslutning inden for fristen nævnt i § 265, stk. 5, eller fristen nævnt i § 265 a, stk. 4, hvis hindringen for afviklingen skyldes en af situationerne omfattet af § 264, stk. 3, nr. 1-3. Finanstilsynet underretter dattervirksomheden, afviklingsenheden, afviklingsmyndigheden for den pågældende afviklingsenhed og koncernafviklingsmyndigheden. Stk. 2. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "266",
      "section": "266",
      "content": "§ 266. Pengeinstitutter og fondsmæglerselskaber I skal til enhver tid opfylde et minimumskrav til nedskrivningsegnede passiver, som Finanstilsynet fastsætter efter høring af Finansiel Stabilitet. Finansielle holdingvirksomheder og blandede holdingvirksomheder skal opfylde et minimumskrav til nedskrivningsegnede passiver, hvis Finanstilsynet efter høring af Finansiel Stabilitet fastsætter et minimumskrav til nedskrivningsegnede passiver for disse virksomheder. Det samme gælder for finansieringsinstitutter, når finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed eller en blandet holdingvirksomhed og finansieringsinstituttet indgår i tilsynet med modervirksomheden på konsolideret grundlag. Stk. 2. Finanstilsynet kan efter høring af Finansiel Stabilitet undlade at fastsætte et krav om nedskrivningsegnede passiver for en dattervirksomhed i følgende tilfælde: 1) Dattervirksomheden indgår i en afviklingskoncern, hvor både afviklingsenheden og dattervirksomheden er etableret på Færøerne, og følgende betingelser er opfyldt: a) Afviklingsenheden opfylder kravet om nedskrivningsegnede passiver på konsolideret grundlag på afviklingskoncernniveau. b) Der er ikke nogen nuværende eller forventede væsentlige praktiske eller juridiske hindringer for afviklingsenhedens hurtige overførsel af kapitalgrundlag eller tilbagebetaling af forpligtelser til dattervirksomheden i det tilfælde, hvor der over for dattervirksomheden er blevet truffet en beslutning om udøvelse af beføjelser til nedskrivning eller konvertering efter §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. c) Afviklingsenheden godtgør over for Finanstilsynet, at dattervirksomheden forvaltes på forsvarlig vis, og afgiver erklæring om, at afviklingsenheden med tilladelse fra Finanstilsynet har stillet garanti for dattervirksomhedens forpligtelser, eller at risiciene i dattervirksomheden er uden betydning. d) Afviklingsenhedens procedurer for risikoevaluering, -måling og -kontrol omfatter dattervirksomheden. e) Afviklingsenheden besidder over 50 pct. af de stemmerettigheder, der er knyttet til kapitalandelene i dattervirksomheden, eller har ret til at udpege eller afsætte et flertal af medlemmerne af datterselskabets ledelse. 2) Dattervirksomheden indgår i en afviklingskoncern, hvor både modervirksomheden og dattervirksomheden er etableret på Færøerne, og følgende betingelser er opfyldt: a) Modervirksomheden opfylder kravet om nedskrivningsegnede passiver på konsolideret grundlag på Færøerne. b) Der er ikke nogen nuværende eller forventede væsentlige praktiske eller juridiske hindringer for modervirksomhedens hurtige overførsel af kapitalgrundlag eller tilbagebetaling af forpligtelser til dattervirksomheden i det tilfælde, hvor der over for dattervirksomheden er blevet truffet en beslutning om udøvelse af beføjelserne til nedskrivning eller konvertering efter §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. c) Modervirksomheden godtgør over for Finanstilsynet, at dattervirksomheden forvaltes på forsvarlig vis, og afgiver erklæring om, at modervirksomheden med tilladelse fra Finanstilsynet har stillet garanti for dattervirksomhedens forpligtelser, eller at risiciene i dattervirksomheden er uden betydning. d) Modervirksomhedens procedurer for risikoevaluering, -måling og -kontrol omfatter dattervirksomheden. e) Modervirksomheden besidder over 50 pct. af de stemmerettigheder, der er knyttet til kapitalandelene i dattervirksomheden, eller har ret til at udpege eller afsætte et flertal af medlemmerne af dattervirksomhedens ledelse. Stk. 3. Finanstilsynet kan efter høring af Finansiel Stabilitet undlade at fastsætte et minimumskrav til nedskrivningsegnede passiver for et broinstitut og for en virksomhed under afvikling. Stk. 4. Finanstilsynet skal ved fastsættelse af kravet om nedskrivningsegnede passiver, jf. stk. 1 og 2, angive, om kravet skal opfyldes på konsolideret grundlag, jf. § 267, eller på individuelt niveau, jf. § 267 d. Stk. 5. Finanstilsynet skal fastsætte minimumskravet til nedskrivningsegnede passiver, jf. stk. 1, som en procentdel af 1) den samlede risikoeksponering for virksomheden beregnet i overensstemmelse med artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, og 2) det samlede eksponeringsmål for virksomheden beregnet i overensstemmelse med artikel 429 og 429 a i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "266a",
      "section": "266a",
      "content": "§ 266 a. Finanstilsynet fastsætter kravet om nedskrivningsegnede passiver, jf. § 266, på baggrund af følgende forhold: 1) Afviklingskoncernen skal kunne afvikles ved anvendelse af afviklingsværktøjerne på afviklingsenheden på en måde, som opfylder afviklingsmålene. 2) Afviklingsenheden og dens dattervirksomheder, der ikke er afviklingsenheder, skal have tilstrækkelige nedskrivningsegnede passiver til at sikre, at tabene kan absorberes og kapitalprocenten og gearingsgraden i de relevante virksomheder kan genoprettes til et niveau, hvor afviklingsenheden og dens dattervirksomheder, der ikke er afviklingsenheder, fortsat kan opfylde kravene til tilladelse og udføre de aktiviteter, hvortil der er meddelt tilladelse, og hvor en tilstrækkelig markedstillid bevares. 3) Afviklingsenheden skal have tilstrækkelige nedskrivningsegnede passiver til at absorbere tab og genoprette afviklingsenhedens kapitalprocent og gearingsgrad til et niveau, hvor afviklingsenheden fortsat kan opfylde kravene til tilladelse og udføre de aktiviteter, hvortil der er meddelt tilladelse, og hvor en tilstrækkelig markedstillid bevares, når afviklingsplanen forudser muligheden for, at visse kategorier af nedskrivningsegnede passiver udelukkes fra bail-in eller overføres i deres helhed til en modtager ved en delvis overførsel. 4) Virksomhedens størrelse, forretningsmodel, finansieringsmodel og risikoprofil. 5) I hvilket omfang det forhold, at virksomheden bliver nødlidende, vil få en negativ indvirkning på den finansielle stabilitet, herunder gennem afsmitning på andre virksomheder. Stk. 2. Finanstilsynet fastsætter kravet om nedskrivningsegnede passiver for en afviklingsenhed på baggrund af, om det følger af afviklingsplanen, at afviklingsenhedens dattervirksomheder, som er etableret i et andet land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, indgår i samme afviklingskoncern som afviklingsenheden.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "266b",
      "section": "266b",
      "content": "§ 266 b. Krav om nedskrivningsegnede passiver kan opfyldes med kapitalgrundlag og nedskrivningsegnede forpligtelser, jf. §§ 267 a-267 c og § 267 e.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "267a",
      "section": "267a",
      "content": "§ 267 a. En afviklingsenhed skal opfylde kravet om nedskrivningsegnede passiver med kapitalgrundlag eller følgende forpligtelser i nr. 1-5 eller begge dele i kombination, jf. dog stk. 2 og §§ 267 b og 267 c: 1) Supplerende kapitalinstrumenter, der opfylder betingelserne i artikel 72 a, stk. 1, litra b, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. 2) Forpligtelser, der opfylder betingelserne i artikel 72 a, artikel 72 b, stk. 1, stk. 2, litra a-c og e-n, og stk. 3-5, og artikel 72 c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. 3) Hovedstolen af forpligtelser fra gældsinstrumenter, der har derivatkomponenter, og som opfylder følgende betingelser: a) Betingelserne i artikel 72 a, stk. 1 og stk. 2, litra a-k, artikel 72 b, stk. 1, stk. 2, litra a-c og e-n, og stk. 3-5, og artikel 72 c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. b) Hovedstolen af gældsinstrumentet kendes på udstedelsestidspunktet, er fast eller stigende og påvirkes ikke af en indbygget derivategenskab, og de samlede forpligtelser, der hidrører fra gældsinstrumentet, kan værdiansættes dagligt med udgangspunkt i et aktivt og likvidt marked for køb og salg for et ækvivalent instrument uden kreditrisiko i overensstemmelse med artikel 104 og 105 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. c) Gældsinstrumentet er ikke omfattet af en nettingaftale, og værdiansættelsen af gældsinstrumentet er ikke omfattet af § 27, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. 4) Forpligtelser fra gældsinstrumenter, der har derivatkomponenter, og som opfylder følgende betingelser: a) Betingelserne i artikel 72 a, stk. 1 og stk. 2, litra a-k, artikel 72 b, stk. 1, stk. 2, litra a-c og e-n, og stk. 3-5, og artikel 72 c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. b) Gældsinstrumentet indeholder en kontraktbestemmelse, der fastsætter, at værdien af fordringen er fast eller stigende i tilfælde af udstederens afvikling eller konkurs, og at værdien ikke overstiger det oprindeligt indbetalte passivbeløb. c) Gældsinstrumentet er ikke omfattet af en nettingaftale, og værdiansættelsen af gældsinstrumentet er ikke omfattet af § 27, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. 5) Forpligtelser udstedt af en dattervirksomhed, der er etableret i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, som indgår i samme afviklingskoncern som afviklingsenheden, til en kapitalejer, der ikke indgår i samme afviklingskoncern, når følgende betingelser er opfyldt: a) Forpligtelserne er udstedt i overensstemmelse med § 267 e, nr. 4. b) Afviklingsenhedens kontrol med dattervirksomheden vil ikke blive påvirket af Finanstilsynets udøvelse af nedskrivnings- eller konverteringsbeføjelserne, jf. §§ 272 eller 273, eller Finansiel Stabilitets udøvelse af nedskrivnings- eller konverteringsbeføjelserne, jf. §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. c) Forpligtelserne overstiger ikke beløbet beregnet ud fra formlen i bilag 9, nr. 1. Stk. 2. En afviklingsenhed, der er et globalt systemisk vigtigt finansielt institut (G-SIFI), og en virksomhed, der er en væsentlig dattervirksomhed af et G-SIFI i et tredjeland, skal opfylde krav om nedskrivningsegnede passiver med kapitalgrundlag, supplerende kapitalinstrumenter og nedskrivningsegnede forpligtelser, der er omfattet af stk. 1, nr. 2-4, og som opfylder kravene i artikel 92 a eller 92 b i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "267b",
      "section": "267b",
      "content": "§ 267 b. Finanstilsynet kan efter høring af Finansiel Stabilitet beslutte, at afviklingsenheder skal opfylde en andel af kravet om nedskrivningsegnede passiver, jf. § 266, stk. 1, svarende til maksimalt det højeste af enten 8 pct. af de samlede forpligtelser og kapitalgrundlag eller af beløbet beregnet ud fra formlen i bilag 9, nr. 3, med kapitalgrundlag, med efterstillede nedskrivningsegnede instrumenter eller med forpligtelser omfattet af § 267 a, stk. 1, nr. 5, når følgende betingelser er opfyldt, jf. dog § 267 c: 1) De ikkeefterstillede forpligtelser omhandlet i § 267 a, stk. 1, nr. 2-4, er i konkursordenen sidestillet med forpligtelser, der er undtaget fra bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, eller forpligtelser, som Finansiel Stabilitet kan beslutte helt eller delvis at undtage fra bail-in, jf. § 25, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. 2) Der er risiko for, at kreditorer med fordringer knyttet til disse forpligtelser lider større tab som følge af en bail-in på ikkeefterstillede forpligtelser planlagt i afviklingsplanen, end de ville ved en konkursbehandling af afviklingsenheden. 3) Størrelsen af kapitalgrundlaget og de andre efterstillede forpligtelser overstiger ikke det beløb, der er nødvendigt for at sikre, at kreditorer omhandlet i nr. 2 ikke lider tab, der er større end det tab, de ville have lidt ved en konkursbehandling af afviklingsenheden. Stk. 2. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet en frist til at opfylde kravet i stk. 1 på ny for de afviklingsenheder, der har været genstand for nedskrivning eller konvertering efter §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og afviklingsenheder, som Finansiel Stabilitet har anvendt afviklingsværktøjer over for. Finanstilsynet meddeler efter høring af Finansiel Stabilitet delmål for afviklingsenhedens opfyldelse af kravet for hver 12-månedersperiode frem mod den fastsatte frist, jf. 1. pkt.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "267c",
      "section": "267c",
      "content": "§ 267 c. Finanstilsynet skal efter høring af Finansiel Stabilitet fastsætte, at en afviklingsenhed skal opfylde en andel af kravet om nedskrivningsegnede passiver, jf. § 266, med kapitalgrundlag, efterstillede nedskrivningsegnede instrumenter eller forpligtelser omfattet af § 267 a, stk. 1, nr. 5. Andelen skal svare til 8 pct. af de samlede forpligtelser og kapitalgrundlag for følgende afviklingsenheder, jf. dog stk. 2-4: 1) Afviklingsenheder, der er globalt systemisk vigtige finansielle institutter (G-SIFI'er). 2) Afviklingsenheder, der ikke er globalt systemisk vigtige finansielle institutter (G-SIFI'er), men som indgår i en afviklingskoncern, hvis samlede aktiver overstiger 100 mia. euro. 3) Andre afviklingsenheder, der ikke er globalt systemisk vigtige finansielle institutter (G-SIFI'er), og som indgår i en afviklingskoncern, hvis samlede aktiver er mindre end 100 mia. euro, men som Finanstilsynet har vurderet med rimelig sandsynlighed udgør en systemisk risiko, hvis de bliver nødlidende. Stk. 2. Finanstilsynet kan efter høring af Finansiel Stabilitet fastsætte andelen nævnt i stk. 1 til et beløb, der er lavere end 8 pct. af de samlede forpligtelser og kapitalgrundlag, men højere end beløbet beregnet ud fra formlen i bilag 9, nr. 2. Stk. 3. For afviklingsenheder omfattet af stk. 1, nr. 2, kan andelen nævnt i stk. 1 maksimalt svare til 27 pct. af afviklingsenhedens samlede risikoeksponering i tilfælde, hvor Finanstilsynet efter høring af Finansiel Stabilitet har vurderet, at 1) afviklingsplanen for den pågældende afviklingsenhed ikke indebærer anvendelse af Afviklingsformuen, jf. kapitel 11 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, som en mulighed i forbindelse med afvikling af den pågældende afviklingsenhed eller 2) kravet om nedskrivningsegnede passiver giver mulighed for at opfylde § 26, stk. 2, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Finanstilsynet kan efter høring af Finansiel Stabilitet fastsætte, at andelen nævnt i stk. 1 skal udgøre et beløb, der på grund af afviklingsenhedens forpligtelse til at opfylde det kombinerede kapitalbufferkrav og krav om nedskrivningsegnede passiver svarer til maksimalt det højeste af enten 8 pct. af afviklingskoncernens samlede forpligtelser og kapitalgrundlag eller beløbet beregnet ud fra formlen i bilag 9, nr. 3, når en af følgende betingelser er opfyldt: 1) Finanstilsynet og Finansiel Stabilitet har konstateret, at der er væsentlige hindringer for afvikling, jf. §§ 262 og 263, og a) der er ikke truffet afhjælpende foranstaltninger i overensstemmelse med påbud meddelt af Finanstilsynet efter § 264, stk. 5, inden for fristen herfor, eller b) de konstaterede væsentlige hindringer kan ikke afhjælpes ved anvendelse af påbud nævnt i § 264, stk. 5, og fastsættelse af andelen nævnt i stk. 1 efter nærværende bestemmelse opvejer den væsentlige hindrings negative indvirkning på afviklingsmulighederne. 2) Det følger af afviklingsplanen for afviklingsenheden, at den foretrukne afviklingsstrategi for afviklingsenheden i begrænset omfang er gennemførlig og troværdig under hensyntagen til afviklingsenhedens størrelse, karakteren, omfanget og kompleksiteten af afviklingsenhedens aktiviteter, de risici, der er forbundet med afviklingsenhedens aktiviteter, indbyrdes forbundethed og afviklingsenhedens retlige status og aktionærstruktur. 3) Det individuelle solvenskrav fastsat i medfør af § 124, stk. 3, eller individuelle solvensbehov fastsat i medfør af § 124, stk. 2, afspejler, at afviklingsenheden er blandt de 20 pct. mest risikobetonede virksomheder, som Finanstilsynet fastsætter krav om nedskrivningsegnede passiver for. Stk. 5. Krav fastsat efter stk. 1-4 skal opfyldes 3 år efter den dato, hvor afviklingsenheden eller den koncern, som afviklingsenheden er en del af, er blevet udpeget som et globalt systemisk vigtigt finansielt institut (G-SIFI), eller afviklingsenheden er omfattet af stk. 1, nr. 2 eller 3. Finanstilsynet meddeler efter høring af Finansiel Stabilitet delmål for afviklingsenhedens opfyldelse af kravet fastsat efter stk. 1, jf. stk. 2-4, for hver 12-månedersperiode frem mod den fastsatte frist, jf. 1. pkt. Stk. 6. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet en passende frist til at opfylde kravene i stk. 1-4 på ny for de afviklingsenheder, der har været genstand for nedskrivning eller konvertering efter §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og afviklingsenheder, som Finansiel Stabilitet har anvendt afviklingsværktøjer over for. Finanstilsynet meddeler efter høring af Finansiel Stabilitet delmål for afviklingsenhedens opfyldelse af kravet fastsat efter stk. 1-4 for hver 12-månedersperiode frem mod den fastsatte frist, jf. 1. pkt.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "267d",
      "section": "267d",
      "content": "§ 267 d. En virksomhed, som er dattervirksomhed af en afviklingsenhed eller en virksomhed i et tredjeland, men som ikke selv er en afviklingsenhed, skal opfylde kravet om nedskrivningsegnede passiver, jf. § 266, på individuelt niveau, jf. dog § 266, stk. 2. Stk. 2. Finanstilsynet fastsætter efter høring af Finansiel Stabilitet en frist til at opfylde kravet om nedskrivningsegnede passiver på ny for virksomheder, der ikke er afviklingsenheder, men som har været genstand for nedskrivning eller konvertering efter §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og virksomheder, der ikke er afviklingsenheder, og som Finansiel Stabilitet har anvendt afviklingsværktøjer over for. Finanstilsynet meddeler delmål for virksomhedens opfyldelse af kravet om nedskrivningsegnede passiver for hver 12-månedersperiode frem mod den fastsatte frist, jf. 1. pkt.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "267e",
      "section": "267e",
      "content": "§ 267 e. En virksomhed, som er dattervirksomhed af en afviklingsenhed eller en virksomhed i et tredjeland, men som ikke selv er en afviklingsenhed, kan opfylde kravet om nedskrivningsegnede passiver med følgende kapital og forpligtelser eller begge dele i kombination: 1) Egentlig kernekapital. 2) Andet kapitalgrundlag, der er udstedt til enheder, som a) indgår i samme afviklingskoncern eller b) ikke indgår i samme afviklingskoncern, hvis afviklingsenhedens kontrol med virksomheden ikke vil blive påvirket af udøvelsen af nedskrivnings- eller konverteringsbeføjelser, jf. §§ 272 eller 273 eller §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. 3) Supplerende kapitalinstrumenter, der opfylder betingelserne i artikel 72 a, stk. 1, litra b, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. 4) Forpligtelser, der opfylder følgende betingelser: a) Forpligtelsen er udstedt til i. afviklingsenheden enten direkte eller indirekte gennem andre virksomheder i samme afviklingskoncern, der købte passiverne fra virksomheden, eller ii. en eksisterende kapitalejer, der ikke indgår i samme afviklingskoncern som virksomheden, i det omfang afviklingsenhedens kontrol med virksomheden ikke vil blive påvirket af Finanstilsynets udøvelse af nedskrivnings- eller konverteringsbeføjelser, jf. §§ 272 eller 273, eller Finansiel Stabilitets udøvelse af nedskrivnings- eller konverteringsbeføjelser, jf. §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. b) Forpligtelsen opfylder betingelserne i artikel 72 a, artikel 72 b, stk. 1 og stk. 2, litra a, d-j og n, og artikel 72 c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. c) Forpligtelsen er ved konkursbehandling efterstillet passiver, der ikke opfylder betingelserne i litra a og ikke kvalificerer til opfyldelse af kapitalgrundlagskrav i nr. 1 eller 2. d) Forpligtelsen er omfattet af nedskrivnings- eller konverteringsbeføjelser, jf. §§ 272 eller 273 eller §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og anvendelse af beføjelserne vil ikke påvirke afviklingsenhedens kontrol med dattervirksomheden. e) Forpligtelsen er ikke direkte eller indirekte finansieret af virksomheden. f) Bestemmelser, som regulerer forpligtelsen angiver, ikke eksplicit eller implicit, at forpligtelsen vil blive opkrævet, indfriet, tilbagebetalt eller genkøbt før udløb, undtagen i tilfælde af virksomhedens konkurs. g) Indehaveren af forpligtelsen har ikke ret til at fremskynde de planlagte betalinger af renter og afdrag for forpligtelsen undtagen i tilfælde af insolvens eller likvidation af virksomheden. h) Forfaldne rente- og udbyttebetalinger kan ikke blive ændret for forpligtelsen på baggrund af kreditsituationen for virksomheden eller dens modervirksomhed.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "267f",
      "section": "267f",
      "content": "§ 267 f. Når der er oprettet et afviklingskollegium, jf. § 271, fastsættes krav om nedskrivningsegnede passiver for afviklingsenheder beliggende på Færøerne, jf. § 266, i overensstemmelse med en fælles beslutning truffet af 1) Finanstilsynet, 2) koncernafviklingsmyndigheden, når denne er en anden end Finanstilsynet og Finansiel Stabilitet, og 3) de afviklingsmyndigheder, der er ansvarlige for en afviklingskoncerns dattervirksomheder beliggende i et land i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Stk. 2. Den fælles beslutning skal angive de krav, der finder anvendelse på 1) konsolideret afviklingskoncernniveau for hver afviklingsenhed og 2) individuelt grundlag for hver enkelt virksomhed i afviklingskoncernen, når virksomheden ikke er en afviklingsenhed. Stk. 3. Det kan i den fælles beslutning fastsættes, at en del af kravet om nedskrivningsegnede passiver for virksomheder, der ikke er afviklingsenheder, skal opfyldes med instrumenter, der er udstedt til virksomheder, som ikke tilhører afviklingskoncernen, når 1) det vurderes at være i overensstemmelse med afviklingsstrategien og 2) afviklingsenheden ikke på tidspunktet for den fælles beslutning opfylder kravet om nedskrivningsegnede passiver på individuelt niveau, jf. § 267 d, stk. 1. Stk. 4. Er flere virksomheder i et globalt systemisk vigtigt finansielt institut (G-SIFI) afviklingsenheder, skal det i den fælles beslutning angives, om kravet om nedskrivningsegnede passiver for afviklingsenhederne er justeret som følge af artikel 72 e i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov. Stk. 5. Foreligger der ikke en fælles beslutning om kravet om nedskrivningsegnede passiver for afviklingsenheden senest 4 måneder efter, at Finanstilsynet har forelagt forslag til krav om nedskrivningsegnede passiver for afviklingsmyndighederne omfattet af stk. 1, fastsætter Finanstilsynet efter høring af Finansiel Stabilitet kravet om nedskrivningsegnede passiver. Stk. 6. (Sættes ikke i kraft for Færøerne) Stk. 7. (Sættes ikke i kraft for Færøerne) Stk. 8. Finanstilsynet skal fremsende afgørelsen, der fastsætter kravet om nedskrivningsegnede passiver for afviklingsenheden, til: 1) Afviklingsenheden. 2) Virksomheder, der indgår i afviklingskoncernen, og som ikke er afviklingsenheder. 3) Koncernens modervirksomhed i Den Europæiske Union eller i lande, som Unionen har indgået aftale med på det finansielle område, når den pågældende modervirksomhed ikke selv er en afviklingsenhed i samme afviklingskoncern.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "267g",
      "section": "267g",
      "content": "§ 267 g. Når der er oprettet et afviklingskollegium, jf. § 271, fastsættes kravet om nedskrivningsegnede passiver for virksomheder beliggende på Færøerne, der ikke er afviklingsenheder, og hvor afviklingsenheden er beliggende i et land i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, i overensstemmelse med en fælles beslutning truffet af 1) Finanstilsynet, 2) afviklingsmyndigheden for afviklingsenheden, 3) koncernafviklingsmyndigheden, når dette er en anden end afviklingsmyndigheden for afviklingsenheden, og 4) de afviklingsmyndigheder, der er ansvarlige for en afviklingskoncerns dattervirksomheder beliggende i et land i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. Stk. 2. Den fælles beslutning skal angive de krav, der finder anvendelse på 1) konsolideret afviklingskoncernniveau for hver afviklingsenhed og 2) individuelt grundlag for hver enkelt virksomhed i afviklingskoncernen, når virksomheden ikke er en afviklingsenhed. Stk. 3. Det kan i den fælles beslutning fastsættes, at en del af kravet om nedskrivningsegnede passiver for virksomheder, der ikke er afviklingsenheder, skal opfyldes med instrumenter, der er udstedt til virksomheder, som ikke tilhører afviklingskoncernen, når 1) det vurderes at være i overensstemmelse med afviklingsstrategien og 2) afviklingsenheden ikke på tidspunktet for den fælles beslutning opfylder kravet om nedskrivningsegnede passiver, jf. § 266, på individuelt niveau, jf. § 267 d, stk. 1. Stk. 4. Foreligger der ikke en fælles beslutning om kravet om nedskrivningsegnede passiver for virksomheder i en afviklingskoncern på individuelt grundlag, senest 4 måneder efter at afviklingsmyndighederne omfattet af stk. 1 har forelagt forslag til krav om nedskrivningsegnede passiver, fastsætter Finanstilsynet efter høring af Finansiel Stabilitet kravet om nedskrivningsegnede passiver. Stk. 5. (Sættes ikke i kraft for Færøerne) Stk. 6. (Sættes ikke i kraft for Færøerne) Stk. 7. Finanstilsynet skal fremsende afgørelsen, der fastsætter kravet om nedskrivningsegnede passiver, til de virksomheder beliggende i Danmark i en afviklingskoncern, som ikke er en afviklingsenhed.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "267h",
      "section": "267h",
      "content": "§ 267 h. Erhvervsministeren fastsætter nærmere regler om kravet om nedskrivningsegnede passiver. Erhvervsministeren kan også fastsætte regler, der fraviger §§ 267 c-267 e.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "268",
      "section": "268",
      "content": "§ 268. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "268a",
      "section": "268a",
      "content": "§ 268 a. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "268b",
      "section": "268b",
      "content": "§ 268 b. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "268c",
      "section": "268c",
      "content": "§ 268 c. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "268d",
      "section": "268d",
      "content": "§ 268 d. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "269",
      "section": "269",
      "content": "§ 269. Finanstilsynet fører tilsyn med virksomhedernes overholdelse af kravet om nedskrivningsegnede passiver, jf. § 266. Stk. 2. Opfylder en virksomhed ikke kravet om nedskrivningsegnede passiver, skal Finanstilsynet reagere på mindst en af følgende måder: 1) Anvendelse af beføjelser til at afhjælpe eller fjerne hindringer for afvikling i overensstemmelse med §§ 264 og 265. 2) Anvendelse af beføjelser nævnt i § 269 a. 3) Iværksættelse af foranstaltninger i medfør af § 243 a. 4) Iværksættelse af foranstaltninger i medfør af § 344, stk. 1. Stk. 3. Finanstilsynet kan også foretage en vurdering af, hvorvidt virksomheden er nødlidende eller forventeligt nødlidende, jf. § 224 a.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "269a",
      "section": "269a",
      "content": "§ 269 a. Finanstilsynet kan begrænse en virksomheds udlodning til det maksimale udlodningsbeløb, hvis en virksomhed, der er underlagt krav om nedskrivningsegnede passiver, jf. § 266, opfylder det kombinerede kapitalbufferkrav, jf. § 125 a, men ikke når det betragtes i tillæg til kravet om nedskrivningsegnede passiver. Det maksimale udlodningsbeløb beregnes i overensstemmelse med bilag 10, nr. 1, jf. dog stk. 2. Stk. 2. Stk. 1 finder anvendelse i forhold til følgende udlodninger: 1) Udlodning, der vedrører egentlig kernekapital. 2) Tildeling af variabel løn eller skønsmæssigt fastsatte pensionsydelser eller betaling af variabel løn, hvis forpligtelsen til at betale blev indført på et tidspunkt, hvor virksomheden ikke opfyldte det kombinerede kapitalbufferkrav. 3) Betalinger, der vedrører hybride kernekapitalinstrumenter. Stk. 3. I vurderingen af, om Finanstilsynet skal begrænse virksomhedens udlodning til det maksimale udlodningsbeløb, skal Finanstilsynet tage hensyn til følgende: 1) Årsagen til den manglende opfyldelse og dennes varighed og omfang og dens konsekvenser for afviklingsmulighederne. 2) Udviklingen i virksomhedens økonomiske situation og sandsynligheden for, at virksomheden inden for en overskuelig fremtid opfylder betingelserne for afvikling. 3) Udsigten til, at virksomheden vil være i stand til at opfylde det kombinerede kapitalbufferkrav, når det betragtes i tillæg til kravet om nedskrivningsegnede passiver, inden for en rimelig tidsramme. 4) Om virksomhedens manglende evne til at erstatte forpligtelser, som ikke længere opfylder kriterierne for nedskrivningsegnethed og udløb i artikel 72 b og 72 c i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, eller i §§ 267 a og 267 e, er særegen for den pågældende virksomhed eller skyldes en markedsomfattende forstyrrelse. 5) Om begrænsningen af virksomhedens udlodning til det maksimale udlodningsbeløb udgør det mest passende og rimelige middel til at afhjælpe virksomhedens situation i forhold til den potentielle indvirkning på både finansieringsbetingelserne og afviklingsmulighederne for den pågældende virksomhed. Stk. 4. Finanstilsynet skal månedligt vurdere, om virksomhedens udlodning skal begrænses, så længe virksomheden befinder sig i en situation, der er omfattet af stk. 1. Stk. 5. Finanstilsynet skal begrænse virksomhedens udlodning til det maksimale udlodningsbeløb, hvis virksomheden befinder sig i en situation, der er omfattet af stk. 1, 9 måneder efter at virksomheden har underrettet Finanstilsynet i medfør af § 269 c, jf. dog stk. 6. Stk. 6. Stk. 5 finder ikke anvendelse, hvis Finanstilsynet vurderer, at mindst to af følgende betingelser er opfyldt: 1) Virksomhedens manglende opfyldelse af det kombinerede kapitalbufferkrav skyldes en alvorlig forstyrrelse af de finansielle markeders funktion, hvilket fører til omfattende spændinger i flere segmenter af de finansielle markeder. 2) Forstyrrelsen nævnt i nr. 1 resulterer i øget prisvolatilitet for virksomhedens kapitalgrundlagsinstrumenter og nedskrivningsegnede forpligtelser eller øgede omkostninger for virksomheden og fører til en hel eller delvis lukning af markederne, hvilket forhindrer virksomheden i at udstede kapitalgrundlagsinstrumenter og nedskrivningsegnede forpligtelser på disse markeder. 3) Lukningen af markederne nævnt i nr. 2 gælder for flere andre virksomheder ud over den berørte virksomhed. 4) Forstyrrelsen nævnt i nr. 1 forhindrer den berørte virksomhed i at udstede kapitalgrundlagsinstrumenter og nedskrivningsegnede forpligtelser, der er tilstrækkelige til at afhjælpe den manglende opfyldelse af det kombinerede kapitalbufferkrav. 5) Finanstilsynets udøvelse af beføjelsen nævnt i stk. 1 vil føre til negative virkninger for en del af banksektoren, hvorved den finansielle stabilitet potentielt undermineres. Stk. 7. Finanstilsynet foretager månedligt en vurdering af, om mindst to af betingelserne i stk. 6 er opfyldt.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "269b",
      "section": "269b",
      "content": "§ 269 b. En virksomhed, der er underlagt et krav om nedskrivningsegnede passiver, jf. § 266, skal indberette følgende oplysninger til Finanstilsynet: 1) Størrelsen af kapitalgrundlag eller kapitalgrundlag, der opfylder betingelserne i § 267 e, nr. 1 og 2, mindst en gang hvert halve år. 2) Størrelsen af nedskrivningsegnede forpligtelser mindst en gang hvert halve år. 3) Størrelsen af forpligtelser, der er omfattet af bail-in, mindst en gang om året. 4) Sammensætningen af poster omfattet af nr. 1-3 og deres løbetidsprofil mindst en gang om året. 5) Den hierarkiske inddeling af poster omfattet af nr. 1-3 ved almindelig konkursbehandling mindst en gang om året. 6) Oplysninger om, hvorvidt poster omfattet af nr. 1 og 2 er underlagt lovgivning i et tredjeland, og i så fald hvilket tredjeland, og om de indeholder kontraktvilkårene i § 274, stk. 1, og artikel 52, stk. 1, litra p og q, og artikel 63, litra n og o, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Færøerne ved lov, mindst en gang om året. Stk. 2. Virksomheder, som på datoen for indberetningen af disse oplysninger har nedskrivningsegnede passiver på mindst 150 pct. af kravet om nedskrivningsegnede passiver, er undtaget fra at indberette størrelsen af forpligtelser, der er omfattet af bail-in, jf. stk. 1, nr. 3. Stk. 3. Finanstilsynet kan anmode om, at virksomhederne indberetter oplysningerne i stk. 1, nr. 1-6, hyppigere end angivet. Stk. 4. En virksomhed, der ifølge dens afviklingsplan skal tages under konkursbehandling, er ikke omfattet af stk. 1.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "269c",
      "section": "269c",
      "content": "§ 269 c. En virksomhed, der er underlagt krav om nedskrivningsegnede passiver, skal straks give meddelelse til Finanstilsynet, hvis virksomheden ikke opfylder kravet om nedskrivningsegnede passiver efter § 266 eller det kombinerede kapitalbufferkrav efter § 125 a, når det betragtes i tillæg til kravet om nedskrivningsegnede passiver.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "269d",
      "section": "269d",
      "content": "§ 269 d. Virksomheder, der er underlagt et krav om nedskrivningsegnede passiver, skal mindst en gang om året offentliggøre følgende oplysninger: 1) Størrelsen af virksomhedens nedskrivningsegnede passiver. 2) Sammensætningen af poster omfattet af nr. 1, deres løbetidsprofil og prioritet ved konkursbehandling af virksomheden. 3) Kravet om nedskrivningsegnede passiver angivet som anført i § 266, stk. 5. Stk. 2. Er der udøvet nedskrivnings- eller konverteringsbeføjelser i henhold til §§ 272 eller 273 eller efter §§ 17 eller 18 a i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, eller har Finansiel Stabilitet anvendt afviklingsværktøjer over for virksomheden, finder kravene om offentliggørelse i stk. 1 anvendelse fra datoen for tidsfristen for at opfylde kravet om nedskrivningsegnede passiver på ny. Stk. 3. En virksomhed, der ifølge dens afviklingsplan skal tages under konkursbehandling, er ikke omfattet af stk. 1.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "269e",
      "section": "269e",
      "content": "§ 269 e. (Sættes ikke i kraft for Færøerne)",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "274",
      "section": "274",
      "content": "§ 274. Et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed, en blandet holdingvirksomhed og et finansieringsinstitut, når finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed eller en blandet holdingvirksomhed og finansieringsinstituttet indgår i tilsynet med modervirksomheden på konsolideret grundlag, skal sikre, at kontrakter, som virksomheden har indgået efter den 1. juni 2015, og som er reguleret af lovgivningen i et tredjeland, indeholder bestemmelser, hvorefter modparten anerkender, at 1) forpligtelsen, som kontrakten omhandler, kan gøres til genstand for Finanstilsynets og Finansiel Stabilitets nedskrivnings- og konverteringsbeføjelser, jf. §§ 272 eller 273 samt §§ 17, 18 a og 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, jf. dog § 24, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og 2) modparten er bundet af enhver nedbringelse af hovedstolen eller det udestående beløb, konvertering eller opsigelse, der berøres af Finanstilsynets og Finansiel Stabilitets udøvelse af beføjelser nævnt i nr. 1. Stk. 2. Finanstilsynet kan påbyde virksomheden at indhente en juridisk udtalelse om, at kontraktbestemmelser efter stk. 1 er bindende for modparten og kan håndhæves i overensstemmelse med vilkårene. Stk. 3. Stk. 1 finder ikke anvendelse, hvis forpligtelsen er undtaget fra bail-in, jf. § 25, stk. 3, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, eller hvis forpligtelsen er et berettiget indskud, jf. § 2, nr. 7, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 4. Finanstilsynet kan efter anmodning fra virksomheden beslutte, at stk. 1 ikke finder anvendelse, hvis det vurderes, at de omhandlede forpligtelser eller instrumenter kan gøres til genstand for nedskrivning eller konvertering med hjemmel i lovgivningen i et tredjeland eller med hjemmel i en bindende aftale, der er indgået med det pågældende tredjeland. Stk. 5. Finanstilsynet kan efter anmodning fra virksomheden beslutte, at hvis virksomhedens krav om nedskrivningsegnede passiver efter § 266 svarer til virksomhedens tabsabsorberingsbeløb, er virksomheden ikke omfattet af kravet i stk. 1, forudsat at forpligtelserne ikke anvendes til at opfylde kravet om nedskrivningsegnede passiver. Stk. 6. Undlader en virksomhed at indføre en kontraktbestemmelse i henhold til stk. 1, kan forpligtelsen ikke anvendes til at opfylde kravet om nedskrivningsegnede passiver. Det forhindrer ikke Finanstilsynet og Finansiel Stabilitet i at udøve nedskrivnings- og konverteringsbeføjelser, jf. §§ 272 eller 273 samt §§ 17, 18 a og 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, jf. dog § 24, stk. 4, i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "275",
      "section": "275",
      "content": "§ 275. En virksomhed skal underrette Finanstilsynet, hvis det ikke er muligt at opfylde § 274, stk. 1, i forhold til en kontrakt vedrørende en forpligtelse omfattet af konkurslovens § 97. Underretningen skal angive kategorien af forpligtelsen og begrundelsen for, at det ikke er muligt at indføre kontraktbestemmelsen. Stk. 2. Virksomheden skal indsende alle oplysninger til Finanstilsynet, som Finanstilsynet inden for rimelig tid efter modtagelsen af underretningen efter stk. 1 anmoder om. Stk. 3. Pligten til at indføre en kontraktbestemmelse, jf. § 274, stk. 1, bortfalder automatisk fra det tidspunkt, hvor Finanstilsynet modtager en underretning i henhold til stk. 1. Stk. 4. Vurderer Finanstilsynet, at det er muligt at opfylde § 274, stk. 1, i forhold til den pågældende kontrakt, kan Finanstilsynet uanset stk. 3 påbyde virksomheden at indføre en sådan kontraktbestemmelse. Finanstilsynet skal give påbuddet, inden for rimelig tid efter at Finanstilsynet har modtaget en meddelelse efter stk. 1. Stk. 5. Finanstilsynet kan påbyde virksomheden at ændre sin praksis vedrørende virksomhedens vurdering af, om det er muligt at indføre en kontraktbestemmelse om anerkendelse af Finansiel Stabilitets beføjelser i § 24 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 6. Vurderer Finanstilsynet og Finansiel Stabilitet, at kontrakter, som ikke indeholder en bestemmelse i henhold til § 274, stk. 1, medfører en væsentlig hindring for afvikling, skal Finanstilsynet i nødvendigt omfang anvende beføjelserne i § 264 til at fjerne den pågældende hindring. Stk. 7. Erhvervsministeren kan fastsætte nærmere regler om de kategorier af forpligtelser omfattet af konkurslovens § 97, hvor det ikke er muligt at indføre en kontraktbestemmelse som omhandlet i § 274, stk. 1.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "276",
      "section": "276",
      "content": "§ 276 Et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed, en blandet holdingvirksomhed og et finansieringsinstitut, når finansieringsinstituttet er en dattervirksomhed af et pengeinstitut, et fondsmæglerselskab I, en finansiel holdingvirksomhed eller en blandet holdingvirksomhed og finansieringsinstituttet indgår i tilsynet med modervirksomheden på konsolideret grundlag, skal sikre, at virksomhedens kontrakter, jf. stk. 2, som er reguleret af lovgivningen i et tredjeland, indeholder en bestemmelse, hvorefter parterne anerkender, 1) at kontrakten kan gøres til genstand for Finansiel Stabilitets beføjelse til at suspendere eller begrænse rettigheder og forpligtelser i §§ 4 a og 32-34 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og 2) at parterne i relation til kontrakten er bundet af § 31 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning. Stk. 2 Bestemmelsen i stk. 1 finder anvendelse på kontrakter, der 1) skaber en ny forpligtelse eller væsentligt ændrer en eksisterende forpligtelse efter den 28. december 2020 og 2) indeholder bestemmelser om betalings- eller leveringsforpligtelser, opsigelsesrettigheder eller retten til at gøre sikkerhedsrettigheder gældende. Stk. 3. Undlader en virksomhed at indføre en bestemmelse i henhold til stk. 1, forhindrer det ikke Finansiel Stabilitet i at anvende beføjelserne i §§ 4 a og 32-34 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, og § 31 i lov om restrukturering og afvikling af visse finansielle virksomheder, som sat i kraft for Færøerne ved kongelig anordning, vil fortsat finde anvendelse.",
      "valid_from": "2023-05-23",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "nedskrivningsegnede forpligtelser",
      "definition": "de forpligtelser og kapitalinstrumenter, der ikke kvalificeres som egentlige eller hybride kernekapitalinstrumenter eller supplerende kapitalinstrumenter, som der kan gennemføres bail-in på, jf",
      "source_provision": "267"
    }
  ]
}
