{
  "id": "2023:1596",
  "type": "statute",
  "title": "Bekendtgørelse om Arbejdsmarkedets Fond for Udstationerede",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-12-12",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1596/xml",
  "description": "Retsinformation source. DocumentId=BE009724; AccessionNumber=B20230159605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter § 3, stk. 1, i lov om Arbejdsmarkedets Fond for Udstationerede indbetaler arbejdsgivere et ordinært bidrag til fonden til dækning af fondens udgifter. Stk. 2. Der betales dog ikke ordinært bidrag for lønmodtagere, for hvilke der ikke skal betales bidrag i henhold til lov om Arbejdsmarkedets Tillægspension, og for hvilke der ikke er anmeldelsespligt til Registret for Udenlandske Tjenesteydere."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Det ordinære bidrag udgør et kronebeløb pr. fuldtidsbeskæftiget lønmodtager i virksomheden, jf. dog stk. 2. Stk. 2. For arbejdsgivere, der har anmeldelsespligt til Registret for Udenlandske Tjenesteydere, jf. § 7 a, i lov om udstationering af lønmodtagere m.v., udgør det ordinære bidrag et kronebeløb pr. fuldtidsbeskæftiget lønmodtager, der udfører den pågældende tjenesteydelse. Lønmodtageren betragtes som fuldtidsbeskæftiget i den periode, som beskæftigelsen varer. Stk. 3. Det ordinære bidrag fastsættes årligt i bekendtgørelse om størrelsen af det ordinære bidrag til Arbejdsmarkedets Fond for Udstationerede."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Opkrævning af ordinært bidrag fra arbejdsgivere, der indbetaler ATP-bidrag for deres ansatte til Arbejdsmarkedets Tillægspension, sker ved fælles opkrævning sammen med de øvrige bidrag, som Arbejdsmarkedets Tillægspension i henhold til lov opkræver fra arbejdsgiverne, jf. § 3, stk. 2, i lov om Arbejdsmarkedets Fond for Udstationerede. Arbejdsmarkedets Tillægspension beregner bidraget kvartalsvis på grundlag af de samlede bidrag til Arbejdsmarkedets Tillægspension, som er indberettet af arbejdsgiveren vedrørende det pågældende kvartal. Stk. 2. Bidraget beregnes ved at dividere det indberettede ATP-bidrag med et fuldt ATP-bidrag for et kvartal og multiplicere dette med det fastsatte kvartalsbidrag for Arbejdsmarkedets Fond for Udstationerede for det kvartal, som det indberettede ATP-bidrag vedrører. Det fulde ATP-bidrag for et kvartal beregnes på grundlag af bidraget for en månedslønnet, jf. § 15, stk. 1, i lov om Arbejdsmarkedets Tillægspension. Stk. 3. Bidrag opkræves i henhold til de regler, der gælder for Samlet Betaling, som er den tekniske fællesopkrævningsløsning, Arbejdsmarkedets Tillægspension anvender til at opkræve en række bidrag, der administreres af Arbejdsmarkedets Tillægspension."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. For arbejdsgivere, der er anmeldt i Registret for Udenlandske Tjenesteydere, sker opkrævningen af ordinært bidrag digitalt. Er det ikke muligt at sende opkrævningen digitalt, sendes opkrævningen med post til arbejdsgiverens forretningsadresse i hjemlandet. Stk. 2. Opkrævning af ordinært bidrag efter stk. 1 sker 4 gange årligt. Stk. 3. Såfremt bidragene, jf. stk. 2, forfalder til betaling på en banklukkedag, anses forfald for den førstkommende bankdag. Fonden kan efter forudgående anmodning fra en arbejdsgiver fastsætte en længere tidsfrist for indbetalingen, når særlige omstændigheder taler for det. Stk. 4. Betaling skal ske ved bankoverførsel til en af fonden anvist konto. Indbetaling af bidrag til fonden skal ske i danske kroner. Stk. 5. Arbejdsgiveren kan indbetale et á conto beløb udover opkrævning af ordinært bidrag. Fremtidige bidrag vil automatisk blive modregnet i á conto beløbet, indtil beløbet er opbrugt. Herefter vil der igen fremsendes opkrævning, jf. stk. 1. Arbejdsgiver kan anmode om tilbagebetaling af det resterende indbetalte á conto beløb. Ved tilbagebetaling modregnes et ekspeditionsgebyr på 150 kr. Stk. 6. Har arbejdsgiveren indbetalt overskydende ordinære bidrag, modregnes disse i den følgende opkrævning eller tilbagebetales efter anmodning. Ved tilbagebetaling modregnes et ekspeditionsgebyr på 150 kr. Stk. 7. Kan arbejdsgiveren dokumentere, at der er opkrævet ordinært bidrag periode, hvor arbejdsgiveren ikke har leveret tjenesteydelser i Danmark, kan bidraget tilbagebetales ved skriftlig henvendelse til fonden."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Fonden kan afskrive krav på ubetalte ordinære bidrag, når der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Et løntilgodehavende kan anmeldes til fonden, når lønmodtageren eller den faglige organisation, der er part i den fagretlige sag, har sendt skriftligt påkrav om betaling i henhold til den fagretlige afgørelse til arbejdsgiverens forretningsadresse i etableringslandet, og betalingsfristen er udløbet. Stk. 2. Den faglige organisation eller lønmodtageren skal senest samtidig med anmeldelsen efter stk. 1, have sendt en kopi af påkravsskrivelsen til virksomhedens kontaktperson i Danmark, hvis en sådan er oplyst i Registret for Udenlandske Tjenesteydere, jf. lov om udstationering af lønmodtagere m.v. Stk. 3. Anmeldelse skal indgives til fonden indenfor en frist på 4 måneder. Fristen regnes fra det tidspunkt, hvor kravet er fastslået ved dom eller forlig i Arbejdsretten, eller hvor den fagretlige afgørelse eller forliget er påtegnet af Arbejdsretten, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. Stk. 4. Fonden kan gøre undtagelse fra den i stk. 3 nævnte frist, når der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En faglig organisation kan anmode fonden om at inddrive en bod tilkendt ved en fagretlig behandling, jf. § 5, stk. 2, i lov om Arbejdsmarkedets Fond for Udstationerede, når boden vedrører udstationerede lønmodtageres arbejde i Danmark, og den faglige organisation, der er part i den fagretlige sag, har sendt skriftligt påkrav om betaling til arbejdsgiverens forretningsadresse i etableringslandet, og betalingsfristen er udløbet. Stk. 2. Den faglige organisation skal senest samtidig med anmodningen efter stk. 1, have sendt en kopi af påkravsskrivelsen til virksomhedens kontaktperson i Danmark, hvis en sådan er oplyst i Registret for Udenlandske Tjenesteydere, jf. lov om udstationering af lønmodtagere m.v. Stk. 3. Anmodningen skal indgives til fonden indenfor en frist på 4 måneder. Fristen regnes fra det tidspunkt, hvor kravet er fastslået ved dom eller forlig i Arbejdsretten, eller hvor den fagretlige afgørelse eller forliget er påtegnet af Arbejdsretten, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. Stk. 4. Fonden kan gøre undtagelse fra den i stk. 3 nævnte frist, når der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Anmeldelse af et løntilgodehavende til fonden, jf. § 6, skal ske ved digital anmeldelse på fondens hjemmeside. Stk. 2. Anmeldelsen skal indeholde følgende oplysninger, som skal være dokumenteret i forbindelse med den fagretlige afgørelse, jf. stk. 3, nr. 1: 1) Løntilgodehavendet opgjort som et samlet beløb i danske kroner og identificeret til den konkrete lønmodtager. 2) Identiteten af lønmodtageren, jf. nr. 1, herunder eventuelt CPR-nummer. 3) Arbejdsgiverens navn, forretningsadresse, nationalt registreringsnummer og kontaktoplysninger. 4) Oplysning om eventuel delvis indbetaling fra arbejdsgiveren af beløbet tilkendt ved den fagretlige afgørelse. 5) Navn og adresse på den faglige organisation, der er part i den fagretlige sag. 6) En oversigt over samtlige anmeldte løntilgodehavender omfattet af den fagretlige afgørelse, når anmeldelsen indgives af den faglige organisation, der er part i den fagretlige sag. Oversigten skal indeholde lønmodtagernes navne og individuelle løntilgodehavender. 7) Dokumentation for arbejdsgiverens udstationering af lønmodtageren i den periode, som den fagretlige afgørelse vedrører, herunder eventuelt udstationeringsaftale, ansættelsesbevis eller udtræk af Registret for Udenlandske Tjenesteydere. Stk. 3. Anmeldelsen skal indeholde følgende dokumentation: 1) Den fagretlige afgørelse eller forliget påtegnet i overensstemmelse med arbejdsretslovens § 34 a, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. 2) Attest udstedt af Arbejdsretten i medfør af Bruxelles I-forordningen. 3) Dokumentation for, at der er fremsendt betalingspåkrav til arbejdsgiveren. 4) Kopi af lønmodtagerens pas eller nationalt id-kort, såfremt der ikke er oplyst CPR-nummer. 5) Fuldmagt fra lønmodtageren, såfremt udbetaling skal ske til den faglige organisation. 6) Lønmodtagerens gældende skatteidentifikationsnummer (TIN-nummer) udstedt i lønmodtagerens bopælsland. 7) Samtykke fra lønmodtageren til, at fonden kan udveksle oplysninger om lønmodtagerens identitet med skattemyndighederne. 8) Skattefritagelsesattest, hvis lønmodtageren er skattefritaget i Danmark. Stk. 4. Ved anmeldelsen skal anmelderen angive bankoplysninger til brug for udbetaling af løntilgodehavendet. Stk. 5. Kan et anmeldt løntilgodehavende ikke dækkes inden for beløbet tilkendt ved den fagretlige afgørelse, og er fonden påbegyndt udbetaling af løntilgodehavender i henhold til denne afgørelse, afviser fonden at dække løntilgodehavendet, uanset om fonden har modtaget anmeldelsen inden udløbet af fristen, jf. § 6, stk. 3."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En faglig organisations anmodning til fonden om inddrivelse af en bod, jf. § 7, skal ske ved digital anmeldelse på fondens hjemmeside. Stk. 2. Anmodningen skal indeholde følgende oplysninger: 1) Navn og adresse på den faglige organisation, der er part i den fagretlige sag. 2) Bodens størrelse. 3) Oplysning om eventuel delvis indbetaling fra arbejdsgiveren af beløb tilkendt ved den fagretlige afgørelse. Stk. 3. Anmodningen skal indeholde følgende dokumentation: 1) Den fagretlige afgørelse eller forliget påtegnet i overensstemmelse med Arbejdsretslovens § 34 a, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. 2) Attest udstedt af Arbejdsretten i medfør af Bruxelles I-forordningen. 3) Dokumentation for, at der er fremsendt betalingspåkrav til arbejdsgiveren og betalingsfristen er udløbet."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Fonden kan kræve yderligere oplysninger og dokumentation, som skønnes nødvendig for sagens behandling, herunder dokumentation for, at kravet kan inddrives i udlandet. Stk. 2. Fonden afholder udgifterne til autoriseret oversættelse af eventuel dokumentation for lønkravet, den fagretlige afgørelse, ansættelseskontrakter m.v., medmindre der foreligger særlige omstændigheder. Stk. 3. Fonden kan gøre undtagelse fra anvendelse af den digitale anmeldelse, når der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Er anmeldelsen af løntilgodehavendet eller anmodningen om inddrivelse af bod ikke behørigt udfyldt eller efterkommes fondens begæring om supplerende oplysninger eller yderligere dokumentation ikke inden for den frist, fonden fastsætter, kan fonden afslå at behandle anmeldelsen eller anmodningen."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Når fonden har anerkendt et krav som berettiget til dækning fra fonden eller til inddrivelse af fonden, indtræder fonden i kravet mod arbejdsgiveren og overtager inddrivelsen af kravet. Herefter kan arbejdsgiveren alene betale med frigørende virkning til fonden. Stk. 2. Efter anmeldelse af et løntilgodehavende eller anmodning om inddrivelse af en bod til fonden, fraskriver anmelder og anmoder sig muligheden for at disponere over kravet, herunder enhver beslutning om processkridt i forbindelse med inddrivelsen."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Når fonden har overtaget inddrivelsen af et løntilgodehavende eller en bod, sender fonden et påkrav med frist for betaling af beløbet til den virksomhed, som er angivet som arbejdsgiver i den fagretlige afgørelse, der ligger til grund for anmeldelsen eller anmodningen. Stk. 2. Opkrævningen efter stk. 1 sker digitalt. Er det ikke muligt at sende opkrævningen digitalt, sendes opkrævningen med post til arbejdsgiverens forretningsadresse i hjemlandet."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Medmindre fonden har lønmodtagerens udtrykkelige samtykke til at videregive oplysninger om lønmodtagerens identitet eller andre oplysninger, ud fra hvilke lønmodtagerens identitet direkte eller indirekte kan udledes, skal fonden og ansatte i fonden samt personer, der gennem sit virke for fonden behandler sådanne oplysninger, iagttage ubetinget tavshedspligt over for uvedkommende under ansvar efter straffelovens § 152, jf. § 9, stk. 2, i lov om Arbejdsmarkedets Fond for Udstationerede, jf. dog stk. 2. Stk. 2. Fonden kan i særlige tilfælde videregive oplysninger omfattet af stk. 1 til arbejdsgiveren med henblik på at undgå, at arbejdsgiveren betaler det samme løntilgodehavende to gange. Videregivelsen kan kun ske 1) i forbindelse med fondens inddrivelse af et løntilgodehavende, 2) når der er begrundet tvivl om dobbeltbetaling, idet arbejdsgiveren kan fremlægge dokumentation for hel eller delvis udbetaling af løntilgodehavender til identificerbare lønmodtagere i henhold til den fagretlige afgørelse, og 3) såfremt arbejdsgiveren kan godtgøre, at oplysningen om lønmodtagerens identitet er nødvendig for varetagelsen af arbejdsgiverens interesser overfor fonden. Stk. 3. I tilfælde af tvivl om betingelserne, jf. stk. 2, er opfyldt, henvises beslutningen herom til fondens bestyrelse. Ved manglende enighed mellem Fagbevægelsens Hovedorganisation og Dansk Arbejdsgiverforening i bestyrelsen, træffes beslutningen af formanden."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fonden udbetaler et beløb til dækning af et løntilgodehavende, der opfylder betingelserne i § 2, stk. 1, nr. 1-3, i lov om Arbejdsmarkedets Fond for Udstationerede, og som er anmeldt til fonden i overensstemmelse med §§ 6, 8 og 10-11. Beløbet udbetales i danske kroner. Stk. 2. Fonden foretager udbetaling snarest muligt efter, at fristen for arbejdsgiverens betaling til fonden, jf. § 13, er udløbet. Stk. 3. Krav på løntilgodehavender under 150 kr. brutto udbetales ikke."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Fonden foretager udbetaling efter indeholdelse af eventuel skat. Udbetalingen sker til den udstationerede lønmodtagers bankkonto, medmindre kravet er overdraget til den faglige organisation. Stk. 2. Fonden indhenter skattekort, jf. § 8, stk. 3, nr. 7, fra eIndkomst på udbetalingstidspunktet. Er lønmodtageren skattefritaget i Danmark, skal kopi af skattefritagelsen indsendes med anmeldelsen, jf. § 8, stk. 3, nr. 8. Stk. 3. Efter fonden har foretaget udbetaling, foretager fonden ikke korrektioner i udbetaling eller skatteindberetning som følge af ændrede skatteoplysninger."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Fonden kan tidligst overføre en inddrevet bod til den faglige organisation, når anmeldelsesfristen efter § 6, stk. 3, er udløbet. Stk. 2. Betaler arbejdsgiveren kun delvist det skyldige beløb til fonden, dækkes det af fonden udbetalte løntilgodehavende og boden, som er søgt inddrevet på vegne af den faglige organisation, forholdsmæssigt."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Når fonden har anerkendt et krav som berettiget til dækning fra fonden, træffer fonden afgørelse om, hvem der er første danske hvervgiver ved levering af tjenesteydelsen, jf. § 4, stk. 4, i lov om Arbejdsmarkedets Fond for Udstationerede. Stk. 2. Ved afgørelsen efter stk. 1 kan fonden lægge oplysninger om dansk hvervgiver fra Registret for Udenlandske Tjenesteydere til grund, medmindre sagens oplysninger i øvrigt medfører, at fonden må konstatere, at en anden virksomhed er den egentlige hvervgiver. Stk. 3. Fonden orienterer umiddelbart herefter den danske hvervgiver, jf. stk. 1, om, at der er anmeldt et løntilgodehavende hos fonden og om størrelsen på et eventuelt kommende ekstraordinært bidrag, som kan pålignes hvervgiveren."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Efter § 4, stk. 1 og 2, i lov om Arbejdsmarkedets Fond for Udstationerede kan fonden påligne arbejdsgiveren og den danske hvervgiver et ekstraordinært bidrag til fonden. Et ekstraordinært bidrag beregnes ud fra det løntilgodehavende, fonden har dækket og udbetalt til lønmodtageren. Stk. 2. Arbejdsgiveren pålignes et ekstraordinært bidrag til fonden, hvis fonden har sendt påkrav om betaling, jf. § 13, og arbejdsgiveren ikke betaler inden for den af fonden fastsatte betalingsfrist. Stk. 3. Den danske hvervgiver pålignes et ekstraordinært bidrag, hvis arbejdsgiveren ikke betaler et ekstraordinært bidrag, jf. stk. 2, inden for den af fonden fastsatte betalingsfrist. Stk. 4. Opkrævning af ekstraordinært bidrag sker digitalt ved fremsendelse af faktura via Digital Post eller til virksomhedens e-mailadresse. Er det ikke muligt at sende opkrævningen digitalt, sendes opkrævningen med post til virksomhedens forretningsadresse i hjemlandet."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Fonden indtræder i kravet mod arbejdsgiveren, når fonden har modtaget anmeldelse af et løntilgodehavende eller anmodning om inddrivelse af bod og har sendt påkrav om betaling. Når fristen for arbejdsgiverens betaling til fonden er udløbet, kan fonden søge det skyldige beløb samt en bod, ekstraordinært bidrag og ubetalte restancer inddrevet i udlandet i overensstemmelse med bestemmelserne i Bruxelles I-forordningen, som gælder for Danmark i medfør af lov nr. 1563 af 20. december 2006 om Bruxelles I-forordningen, som ændret ved lov nr. 518 af 28. maj 2013. Stk. 2. Er arbejdsgiveren gået konkurs, anmelder fonden samtlige krav i konkursboet efter det pågældende lands regler. Stk. 3. Fonden kan efter en konkret vurdering af ressourceforbruget i en konkret sag om inddrivelse af et løntilgodehavende, sammenholdt med udsigten til at kunne inddrive beløbet, undtagelsesvist afgøre, at inddrivelsessagen henlægges. Stk. 4. Fonden kan efter en konkret vurdering og efter aftale med den berettigede faglige organisation beslutte at indgå forlig, opgive inddrivelse eller give arbejdsgiveren henstand med betalingen af en bod, der er tilkendt den faglige organisation. En sådan beslutning skal træffes under hensyn til procesrisiko, procesøkonomi og om en sag er af principiel betydning. Stk. 5. I tilfælde af manglende enighed om en beslutning, jf. stk. 3, mellem fondens administration og den faglige organisation, henvises sagen til fondens bestyrelse. Ved manglende enighed mellem Fagbevægelsens Hovedorganisation og Dansk Arbejdsgiverforening i bestyrelsen, afgøres sagen af formanden. Stk. 6. Såfremt den faglige organisation ikke ønsker at indgå forlig eller at give henstand med boden, kan fonden lade inddrivelsen af boden gå tilbage til den faglige organisation. Såfremt fonden vælger at opgive inddrivelsen af en bod, kan fonden ligeledes vælge at lade inddrivelsen gå tilbage til den faglige organisation."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Fonden kan søge bistand til inddrivelsen af kravet i udlandet. Fonden afholder de udgifter, som inddrivelse af et krav i udlandet medfører, herunder udgifter til advokatbistand, private inkassobureauer eller anden professionel inddrivelsesbistand, og til nødvendige oversættelser til brug for korrespondance med advokat, udenlandske myndigheder m.v. Stk. 2. Såfremt der i forbindelse med sagens behandling i udlandet i medfør af § 5, stk. 2 og 3, i lov om Arbejdsmarkedets Fond for Udstationerede inddrives op til 80 pct. af bodsbeløbet, dækker fonden omkostningerne til inddrivelsen. Inddrives mere end 80 pct. af bodsbeløbet deler fonden og den faglige organisation omkostningerne til inddrivelse ligeligt. Stk. 3. Fonden skal søge at få dækket omkostninger til inddrivelsen ved at få tillagt procesomkostninger i forbindelse med afgørelsen af sagen i udlandet. Tillagte procesomkostninger modregnes i den faglige organisations andel af omkostningerne, jf. stk. 2. Stk. 4. I principielle sager kan fonden dispensere fra stk. 2, og dække alle inddrivelsesomkostningerne i udlandet."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Midler, som fonden tilvejebringer gennem inddrivelse i udlandet, tilgår fonden. Det gælder dog ikke i det omfang, fonden inddriver en bod på vegne af en faglig organisation. I det omfang boden har kunnet inddrives, udbetales det inddrevne beløb til den faglige organisation."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 976 af 27. juni 2023 om Arbejdsmarkedets Fond for Udstationerede ophæves, jf. dog stk. 3. Stk. 3. Bidrag der forfalder til betaling den 1. april 2024, beregnes efter bekendtgørelse nr. 976 af 27. juni 2023 om Arbejdsmarkedets Fond for Udstationerede."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Efter § 3, stk. 1, i lov om Arbejdsmarkedets Fond for Udstationerede indbetaler arbejdsgivere et ordinært bidrag til fonden til dækning af fondens udgifter. Stk. 2. Der betales dog ikke ordinært bidrag for lønmodtagere, for hvilke der ikke skal betales bidrag i henhold til lov om Arbejdsmarkedets Tillægspension, og for hvilke der ikke er anmeldelsespligt til Registret for Udenlandske Tjenesteydere.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Det ordinære bidrag udgør et kronebeløb pr. fuldtidsbeskæftiget lønmodtager i virksomheden, jf. dog stk. 2. Stk. 2. For arbejdsgivere, der har anmeldelsespligt til Registret for Udenlandske Tjenesteydere, jf. § 7 a, i lov om udstationering af lønmodtagere m.v., udgør det ordinære bidrag et kronebeløb pr. fuldtidsbeskæftiget lønmodtager, der udfører den pågældende tjenesteydelse. Lønmodtageren betragtes som fuldtidsbeskæftiget i den periode, som beskæftigelsen varer. Stk. 3. Det ordinære bidrag fastsættes årligt i bekendtgørelse om størrelsen af det ordinære bidrag til Arbejdsmarkedets Fond for Udstationerede.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Opkrævning af ordinært bidrag fra arbejdsgivere, der indbetaler ATP-bidrag for deres ansatte til Arbejdsmarkedets Tillægspension, sker ved fælles opkrævning sammen med de øvrige bidrag, som Arbejdsmarkedets Tillægspension i henhold til lov opkræver fra arbejdsgiverne, jf. § 3, stk. 2, i lov om Arbejdsmarkedets Fond for Udstationerede. Arbejdsmarkedets Tillægspension beregner bidraget kvartalsvis på grundlag af de samlede bidrag til Arbejdsmarkedets Tillægspension, som er indberettet af arbejdsgiveren vedrørende det pågældende kvartal. Stk. 2. Bidraget beregnes ved at dividere det indberettede ATP-bidrag med et fuldt ATP-bidrag for et kvartal og multiplicere dette med det fastsatte kvartalsbidrag for Arbejdsmarkedets Fond for Udstationerede for det kvartal, som det indberettede ATP-bidrag vedrører. Det fulde ATP-bidrag for et kvartal beregnes på grundlag af bidraget for en månedslønnet, jf. § 15, stk. 1, i lov om Arbejdsmarkedets Tillægspension. Stk. 3. Bidrag opkræves i henhold til de regler, der gælder for Samlet Betaling, som er den tekniske fællesopkrævningsløsning, Arbejdsmarkedets Tillægspension anvender til at opkræve en række bidrag, der administreres af Arbejdsmarkedets Tillægspension.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. For arbejdsgivere, der er anmeldt i Registret for Udenlandske Tjenesteydere, sker opkrævningen af ordinært bidrag digitalt. Er det ikke muligt at sende opkrævningen digitalt, sendes opkrævningen med post til arbejdsgiverens forretningsadresse i hjemlandet. Stk. 2. Opkrævning af ordinært bidrag efter stk. 1 sker 4 gange årligt. Stk. 3. Såfremt bidragene, jf. stk. 2, forfalder til betaling på en banklukkedag, anses forfald for den førstkommende bankdag. Fonden kan efter forudgående anmodning fra en arbejdsgiver fastsætte en længere tidsfrist for indbetalingen, når særlige omstændigheder taler for det. Stk. 4. Betaling skal ske ved bankoverførsel til en af fonden anvist konto. Indbetaling af bidrag til fonden skal ske i danske kroner. Stk. 5. Arbejdsgiveren kan indbetale et á conto beløb udover opkrævning af ordinært bidrag. Fremtidige bidrag vil automatisk blive modregnet i á conto beløbet, indtil beløbet er opbrugt. Herefter vil der igen fremsendes opkrævning, jf. stk. 1. Arbejdsgiver kan anmode om tilbagebetaling af det resterende indbetalte á conto beløb. Ved tilbagebetaling modregnes et ekspeditionsgebyr på 150 kr. Stk. 6. Har arbejdsgiveren indbetalt overskydende ordinære bidrag, modregnes disse i den følgende opkrævning eller tilbagebetales efter anmodning. Ved tilbagebetaling modregnes et ekspeditionsgebyr på 150 kr. Stk. 7. Kan arbejdsgiveren dokumentere, at der er opkrævet ordinært bidrag periode, hvor arbejdsgiveren ikke har leveret tjenesteydelser i Danmark, kan bidraget tilbagebetales ved skriftlig henvendelse til fonden.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Fonden kan afskrive krav på ubetalte ordinære bidrag, når der foreligger særlige omstændigheder.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Et løntilgodehavende kan anmeldes til fonden, når lønmodtageren eller den faglige organisation, der er part i den fagretlige sag, har sendt skriftligt påkrav om betaling i henhold til den fagretlige afgørelse til arbejdsgiverens forretningsadresse i etableringslandet, og betalingsfristen er udløbet. Stk. 2. Den faglige organisation eller lønmodtageren skal senest samtidig med anmeldelsen efter stk. 1, have sendt en kopi af påkravsskrivelsen til virksomhedens kontaktperson i Danmark, hvis en sådan er oplyst i Registret for Udenlandske Tjenesteydere, jf. lov om udstationering af lønmodtagere m.v. Stk. 3. Anmeldelse skal indgives til fonden indenfor en frist på 4 måneder. Fristen regnes fra det tidspunkt, hvor kravet er fastslået ved dom eller forlig i Arbejdsretten, eller hvor den fagretlige afgørelse eller forliget er påtegnet af Arbejdsretten, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. Stk. 4. Fonden kan gøre undtagelse fra den i stk. 3 nævnte frist, når der foreligger særlige omstændigheder.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. En faglig organisation kan anmode fonden om at inddrive en bod tilkendt ved en fagretlig behandling, jf. § 5, stk. 2, i lov om Arbejdsmarkedets Fond for Udstationerede, når boden vedrører udstationerede lønmodtageres arbejde i Danmark, og den faglige organisation, der er part i den fagretlige sag, har sendt skriftligt påkrav om betaling til arbejdsgiverens forretningsadresse i etableringslandet, og betalingsfristen er udløbet. Stk. 2. Den faglige organisation skal senest samtidig med anmodningen efter stk. 1, have sendt en kopi af påkravsskrivelsen til virksomhedens kontaktperson i Danmark, hvis en sådan er oplyst i Registret for Udenlandske Tjenesteydere, jf. lov om udstationering af lønmodtagere m.v. Stk. 3. Anmodningen skal indgives til fonden indenfor en frist på 4 måneder. Fristen regnes fra det tidspunkt, hvor kravet er fastslået ved dom eller forlig i Arbejdsretten, eller hvor den fagretlige afgørelse eller forliget er påtegnet af Arbejdsretten, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. Stk. 4. Fonden kan gøre undtagelse fra den i stk. 3 nævnte frist, når der foreligger særlige omstændigheder.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Anmeldelse af et løntilgodehavende til fonden, jf. § 6, skal ske ved digital anmeldelse på fondens hjemmeside. Stk. 2. Anmeldelsen skal indeholde følgende oplysninger, som skal være dokumenteret i forbindelse med den fagretlige afgørelse, jf. stk. 3, nr. 1: 1) Løntilgodehavendet opgjort som et samlet beløb i danske kroner og identificeret til den konkrete lønmodtager. 2) Identiteten af lønmodtageren, jf. nr. 1, herunder eventuelt CPR-nummer. 3) Arbejdsgiverens navn, forretningsadresse, nationalt registreringsnummer og kontaktoplysninger. 4) Oplysning om eventuel delvis indbetaling fra arbejdsgiveren af beløbet tilkendt ved den fagretlige afgørelse. 5) Navn og adresse på den faglige organisation, der er part i den fagretlige sag. 6) En oversigt over samtlige anmeldte løntilgodehavender omfattet af den fagretlige afgørelse, når anmeldelsen indgives af den faglige organisation, der er part i den fagretlige sag. Oversigten skal indeholde lønmodtagernes navne og individuelle løntilgodehavender. 7) Dokumentation for arbejdsgiverens udstationering af lønmodtageren i den periode, som den fagretlige afgørelse vedrører, herunder eventuelt udstationeringsaftale, ansættelsesbevis eller udtræk af Registret for Udenlandske Tjenesteydere. Stk. 3. Anmeldelsen skal indeholde følgende dokumentation: 1) Den fagretlige afgørelse eller forliget påtegnet i overensstemmelse med arbejdsretslovens § 34 a, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. 2) Attest udstedt af Arbejdsretten i medfør af Bruxelles I-forordningen. 3) Dokumentation for, at der er fremsendt betalingspåkrav til arbejdsgiveren. 4) Kopi af lønmodtagerens pas eller nationalt id-kort, såfremt der ikke er oplyst CPR-nummer. 5) Fuldmagt fra lønmodtageren, såfremt udbetaling skal ske til den faglige organisation. 6) Lønmodtagerens gældende skatteidentifikationsnummer (TIN-nummer) udstedt i lønmodtagerens bopælsland. 7) Samtykke fra lønmodtageren til, at fonden kan udveksle oplysninger om lønmodtagerens identitet med skattemyndighederne. 8) Skattefritagelsesattest, hvis lønmodtageren er skattefritaget i Danmark. Stk. 4. Ved anmeldelsen skal anmelderen angive bankoplysninger til brug for udbetaling af løntilgodehavendet. Stk. 5. Kan et anmeldt løntilgodehavende ikke dækkes inden for beløbet tilkendt ved den fagretlige afgørelse, og er fonden påbegyndt udbetaling af løntilgodehavender i henhold til denne afgørelse, afviser fonden at dække løntilgodehavendet, uanset om fonden har modtaget anmeldelsen inden udløbet af fristen, jf. § 6, stk. 3.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. En faglig organisations anmodning til fonden om inddrivelse af en bod, jf. § 7, skal ske ved digital anmeldelse på fondens hjemmeside. Stk. 2. Anmodningen skal indeholde følgende oplysninger: 1) Navn og adresse på den faglige organisation, der er part i den fagretlige sag. 2) Bodens størrelse. 3) Oplysning om eventuel delvis indbetaling fra arbejdsgiveren af beløb tilkendt ved den fagretlige afgørelse. Stk. 3. Anmodningen skal indeholde følgende dokumentation: 1) Den fagretlige afgørelse eller forliget påtegnet i overensstemmelse med Arbejdsretslovens § 34 a, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. 2) Attest udstedt af Arbejdsretten i medfør af Bruxelles I-forordningen. 3) Dokumentation for, at der er fremsendt betalingspåkrav til arbejdsgiveren og betalingsfristen er udløbet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Fonden kan kræve yderligere oplysninger og dokumentation, som skønnes nødvendig for sagens behandling, herunder dokumentation for, at kravet kan inddrives i udlandet. Stk. 2. Fonden afholder udgifterne til autoriseret oversættelse af eventuel dokumentation for lønkravet, den fagretlige afgørelse, ansættelseskontrakter m.v., medmindre der foreligger særlige omstændigheder. Stk. 3. Fonden kan gøre undtagelse fra anvendelse af den digitale anmeldelse, når der foreligger særlige omstændigheder.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Er anmeldelsen af løntilgodehavendet eller anmodningen om inddrivelse af bod ikke behørigt udfyldt eller efterkommes fondens begæring om supplerende oplysninger eller yderligere dokumentation ikke inden for den frist, fonden fastsætter, kan fonden afslå at behandle anmeldelsen eller anmodningen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Når fonden har anerkendt et krav som berettiget til dækning fra fonden eller til inddrivelse af fonden, indtræder fonden i kravet mod arbejdsgiveren og overtager inddrivelsen af kravet. Herefter kan arbejdsgiveren alene betale med frigørende virkning til fonden. Stk. 2. Efter anmeldelse af et løntilgodehavende eller anmodning om inddrivelse af en bod til fonden, fraskriver anmelder og anmoder sig muligheden for at disponere over kravet, herunder enhver beslutning om processkridt i forbindelse med inddrivelsen.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Når fonden har overtaget inddrivelsen af et løntilgodehavende eller en bod, sender fonden et påkrav med frist for betaling af beløbet til den virksomhed, som er angivet som arbejdsgiver i den fagretlige afgørelse, der ligger til grund for anmeldelsen eller anmodningen. Stk. 2. Opkrævningen efter stk. 1 sker digitalt. Er det ikke muligt at sende opkrævningen digitalt, sendes opkrævningen med post til arbejdsgiverens forretningsadresse i hjemlandet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Medmindre fonden har lønmodtagerens udtrykkelige samtykke til at videregive oplysninger om lønmodtagerens identitet eller andre oplysninger, ud fra hvilke lønmodtagerens identitet direkte eller indirekte kan udledes, skal fonden og ansatte i fonden samt personer, der gennem sit virke for fonden behandler sådanne oplysninger, iagttage ubetinget tavshedspligt over for uvedkommende under ansvar efter straffelovens § 152, jf. § 9, stk. 2, i lov om Arbejdsmarkedets Fond for Udstationerede, jf. dog stk. 2. Stk. 2. Fonden kan i særlige tilfælde videregive oplysninger omfattet af stk. 1 til arbejdsgiveren med henblik på at undgå, at arbejdsgiveren betaler det samme løntilgodehavende to gange. Videregivelsen kan kun ske 1) i forbindelse med fondens inddrivelse af et løntilgodehavende, 2) når der er begrundet tvivl om dobbeltbetaling, idet arbejdsgiveren kan fremlægge dokumentation for hel eller delvis udbetaling af løntilgodehavender til identificerbare lønmodtagere i henhold til den fagretlige afgørelse, og 3) såfremt arbejdsgiveren kan godtgøre, at oplysningen om lønmodtagerens identitet er nødvendig for varetagelsen af arbejdsgiverens interesser overfor fonden. Stk. 3. I tilfælde af tvivl om betingelserne, jf. stk. 2, er opfyldt, henvises beslutningen herom til fondens bestyrelse. Ved manglende enighed mellem Fagbevægelsens Hovedorganisation og Dansk Arbejdsgiverforening i bestyrelsen, træffes beslutningen af formanden.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Fonden udbetaler et beløb til dækning af et løntilgodehavende, der opfylder betingelserne i § 2, stk. 1, nr. 1-3, i lov om Arbejdsmarkedets Fond for Udstationerede, og som er anmeldt til fonden i overensstemmelse med §§ 6, 8 og 10-11. Beløbet udbetales i danske kroner. Stk. 2. Fonden foretager udbetaling snarest muligt efter, at fristen for arbejdsgiverens betaling til fonden, jf. § 13, er udløbet. Stk. 3. Krav på løntilgodehavender under 150 kr. brutto udbetales ikke.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Fonden foretager udbetaling efter indeholdelse af eventuel skat. Udbetalingen sker til den udstationerede lønmodtagers bankkonto, medmindre kravet er overdraget til den faglige organisation. Stk. 2. Fonden indhenter skattekort, jf. § 8, stk. 3, nr. 7, fra eIndkomst på udbetalingstidspunktet. Er lønmodtageren skattefritaget i Danmark, skal kopi af skattefritagelsen indsendes med anmeldelsen, jf. § 8, stk. 3, nr. 8. Stk. 3. Efter fonden har foretaget udbetaling, foretager fonden ikke korrektioner i udbetaling eller skatteindberetning som følge af ændrede skatteoplysninger.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Fonden kan tidligst overføre en inddrevet bod til den faglige organisation, når anmeldelsesfristen efter § 6, stk. 3, er udløbet. Stk. 2. Betaler arbejdsgiveren kun delvist det skyldige beløb til fonden, dækkes det af fonden udbetalte løntilgodehavende og boden, som er søgt inddrevet på vegne af den faglige organisation, forholdsmæssigt.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Når fonden har anerkendt et krav som berettiget til dækning fra fonden, træffer fonden afgørelse om, hvem der er første danske hvervgiver ved levering af tjenesteydelsen, jf. § 4, stk. 4, i lov om Arbejdsmarkedets Fond for Udstationerede. Stk. 2. Ved afgørelsen efter stk. 1 kan fonden lægge oplysninger om dansk hvervgiver fra Registret for Udenlandske Tjenesteydere til grund, medmindre sagens oplysninger i øvrigt medfører, at fonden må konstatere, at en anden virksomhed er den egentlige hvervgiver. Stk. 3. Fonden orienterer umiddelbart herefter den danske hvervgiver, jf. stk. 1, om, at der er anmeldt et løntilgodehavende hos fonden og om størrelsen på et eventuelt kommende ekstraordinært bidrag, som kan pålignes hvervgiveren.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Efter § 4, stk. 1 og 2, i lov om Arbejdsmarkedets Fond for Udstationerede kan fonden påligne arbejdsgiveren og den danske hvervgiver et ekstraordinært bidrag til fonden. Et ekstraordinært bidrag beregnes ud fra det løntilgodehavende, fonden har dækket og udbetalt til lønmodtageren. Stk. 2. Arbejdsgiveren pålignes et ekstraordinært bidrag til fonden, hvis fonden har sendt påkrav om betaling, jf. § 13, og arbejdsgiveren ikke betaler inden for den af fonden fastsatte betalingsfrist. Stk. 3. Den danske hvervgiver pålignes et ekstraordinært bidrag, hvis arbejdsgiveren ikke betaler et ekstraordinært bidrag, jf. stk. 2, inden for den af fonden fastsatte betalingsfrist. Stk. 4. Opkrævning af ekstraordinært bidrag sker digitalt ved fremsendelse af faktura via Digital Post eller til virksomhedens e-mailadresse. Er det ikke muligt at sende opkrævningen digitalt, sendes opkrævningen med post til virksomhedens forretningsadresse i hjemlandet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Fonden indtræder i kravet mod arbejdsgiveren, når fonden har modtaget anmeldelse af et løntilgodehavende eller anmodning om inddrivelse af bod og har sendt påkrav om betaling. Når fristen for arbejdsgiverens betaling til fonden er udløbet, kan fonden søge det skyldige beløb samt en bod, ekstraordinært bidrag og ubetalte restancer inddrevet i udlandet i overensstemmelse med bestemmelserne i Bruxelles I-forordningen, som gælder for Danmark i medfør af lov nr. 1563 af 20. december 2006 om Bruxelles I-forordningen, som ændret ved lov nr. 518 af 28. maj 2013. Stk. 2. Er arbejdsgiveren gået konkurs, anmelder fonden samtlige krav i konkursboet efter det pågældende lands regler. Stk. 3. Fonden kan efter en konkret vurdering af ressourceforbruget i en konkret sag om inddrivelse af et løntilgodehavende, sammenholdt med udsigten til at kunne inddrive beløbet, undtagelsesvist afgøre, at inddrivelsessagen henlægges. Stk. 4. Fonden kan efter en konkret vurdering og efter aftale med den berettigede faglige organisation beslutte at indgå forlig, opgive inddrivelse eller give arbejdsgiveren henstand med betalingen af en bod, der er tilkendt den faglige organisation. En sådan beslutning skal træffes under hensyn til procesrisiko, procesøkonomi og om en sag er af principiel betydning. Stk. 5. I tilfælde af manglende enighed om en beslutning, jf. stk. 3, mellem fondens administration og den faglige organisation, henvises sagen til fondens bestyrelse. Ved manglende enighed mellem Fagbevægelsens Hovedorganisation og Dansk Arbejdsgiverforening i bestyrelsen, afgøres sagen af formanden. Stk. 6. Såfremt den faglige organisation ikke ønsker at indgå forlig eller at give henstand med boden, kan fonden lade inddrivelsen af boden gå tilbage til den faglige organisation. Såfremt fonden vælger at opgive inddrivelsen af en bod, kan fonden ligeledes vælge at lade inddrivelsen gå tilbage til den faglige organisation.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Fonden kan søge bistand til inddrivelsen af kravet i udlandet. Fonden afholder de udgifter, som inddrivelse af et krav i udlandet medfører, herunder udgifter til advokatbistand, private inkassobureauer eller anden professionel inddrivelsesbistand, og til nødvendige oversættelser til brug for korrespondance med advokat, udenlandske myndigheder m.v. Stk. 2. Såfremt der i forbindelse med sagens behandling i udlandet i medfør af § 5, stk. 2 og 3, i lov om Arbejdsmarkedets Fond for Udstationerede inddrives op til 80 pct. af bodsbeløbet, dækker fonden omkostningerne til inddrivelsen. Inddrives mere end 80 pct. af bodsbeløbet deler fonden og den faglige organisation omkostningerne til inddrivelse ligeligt. Stk. 3. Fonden skal søge at få dækket omkostninger til inddrivelsen ved at få tillagt procesomkostninger i forbindelse med afgørelsen af sagen i udlandet. Tillagte procesomkostninger modregnes i den faglige organisations andel af omkostningerne, jf. stk. 2. Stk. 4. I principielle sager kan fonden dispensere fra stk. 2, og dække alle inddrivelsesomkostningerne i udlandet.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Midler, som fonden tilvejebringer gennem inddrivelse i udlandet, tilgår fonden. Det gælder dog ikke i det omfang, fonden inddriver en bod på vegne af en faglig organisation. I det omfang boden har kunnet inddrives, udbetales det inddrevne beløb til den faglige organisation.",
      "valid_from": "2023-12-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 976 af 27. juni 2023 om Arbejdsmarkedets Fond for Udstationerede ophæves, jf. dog stk. 3. Stk. 3. Bidrag der forfalder til betaling den 1. april 2024, beregnes efter bekendtgørelse nr. 976 af 27. juni 2023 om Arbejdsmarkedets Fond for Udstationerede.",
      "valid_from": "2023-12-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
