{
  "id": "2023:1229",
  "type": "statute",
  "title": "Bekendtgørelse om sejladssikkerhed ved entreprenørarbejder og andre aktiviteter i danske farvande",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-10-03",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1229/xml",
  "description": "Retsinformation source. DocumentId=CQ002651; AccessionNumber=B20230122905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på forhold om sikkerhed ved bygge- og anlægsarbejder til søs, arbejder på anlæg, programsatte begivenheder, arrangementer og lignende aktiviteter i danske farvande, hvor danske- og udenlandske skibe og maritime enheder medvirker. Stk. 2. Bekendtgørelsen finder tillige anvendelse ved andre aktiviteter til søs, som kan have indflydelse på sejladssikkerheden i danske farvande. Stk. 3. Søfartsstyrelsen kan bestemme, om en given akti- vitet, jf. stk. 1, er omfattet af denne bekendtgørelse. Stk. 4. Bekendtgørelsen gælder ikke for forsvarets aktiviteter, herunder krigsskibe, troppetransportskibe og andre skibe under forsvarets kontrol."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Vejlederfartøj: Et fartøj, som har særlige opgaver med varsling og vejledning af andre skibe og fartøjer. 2) Aktivitet: Ethvert arbejde eller arrangement, bortset fra almindelig sejlads og fiskeri, som kan forringe sikkerheden i en ikke ubetydelig grad eller hindre fri sejlads, herunder bygge- og anlægsarbejder til søs, projekter, sprængninger, skydninger, programsatte begivenheder og lignende. 3) Autonomt fartøj: Et fartøj, der helt eller delvist opererer uden fysisk menneskelig interageren. 4) Bygge og anlægsarbejde: Arbejde på anlæg, konstruktioner, broer, tunneler, havne, rørledninger m.v. 5) Danske farvande: Det indre og ydre territorialfarvand samt den eksklusive økonomiske zone (EEZ). 6) Den ansvarlige: Enhver fysisk eller juridisk person eller dennes stedfortræder, der planlægger, iværksætter eller gennemfører en aktivitet. 7) Drone: Et fartøj, som fjernstyres ved menneskelig ageren. 8) Skibe og maritime enheder: Enhver form for flydende materiel, der kan anvendes som transportmiddel eller arbejdsplatform i det maritime element, herunder pramme, entreprenørfartøjer, kraner, ubåde m.v. 9) Ubåd: Et bemandet fartøj, der anvendes til sejlads under vandoverfladen, herunder fartøjer som fastlagt i IMOs vejledning MSC/Circ. 981 \"Guidelines for the design, construction and operation of passenger submersible craft\"."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En aktivitet må kun gennemføres, hvis den ansvarlige har foretaget en konkret vurdering af risikoen, som viser, at sejladssikkerheden ikke vil blive nævneværdigt forringet, og at den frie sejlads ikke hindres. Stk. 2. Vurderingen af sejladssikkerheden, jf. stk. 1, skal være dokumenteret. Dokumentationen skal opbevares mindst tre måneder efter aktiviteten er gennemført, og skal på Søfartsstyrelsens anmodning indsendes hertil. Stk. 3. Vurderingen af sejladssikkerheden skal indeholde en konkret vurdering af de relevante risici, som aktiviteten medfører, samt en beskrivelse af forebyggende foranstaltninger til at mindske og/eller forebygge disse . 1) Vejledning om metoder til vurdering af sejladssikkerheden og eksempler på forebyggende foranstaltninger m.v. kan findes på Søfartsstyrelsens hjemmeside. Stk. 4. Søfartsstyrelsen kan ved bygge- og anlægsopgaver til søs kræve, at den ansvarlige udarbejder en overordnet risikoanalyse herfor efter internationalt anerkendte standarder . 2) Eksempelvis efter principperne i FN's internationale søfartsorganisations (IMOs) vejledning, senest MSC-MEPC. 2/Circ. 12/Rev. 2, Revised guidelines for formal safety assesment (FSA) for use in the IMO rule-making process. Stk. 5. Sejlads med bemandede ubåde under vandoverfladen må ikke finde sted uden Søfartsstyrelsens tilladelse. Ansøgning om en tilladelse skal fremsendes til Søfartsstyrelsen senest 4 uger før sejladsen planlægges gennemført og indeholde de informationer, der er fastlagt i bilag 1. Stk. 6. Sejlads med autonome fartøjer eller droner, der kontrolleres uden en fast kabelforbindelse, må ikke finde sted medmindre Søfartsstyrelsens har givet tilladelse hertil. Ansøgning om en tilladelse skal fremsendes til Søfartsstyrelsen senest 4 uger før sejladsen planlægges gennemført og indeholde de informationer, der er fastlagt i bilag 2."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Når en aktivitet i større omfang påvirker sejladssikkerheden enten i kraft af sin karakter, og/eller når den ønskes gennemført i områder, hvor sejladssikkerheden kan påvirkes i særlig grad, skal den ansvarlige for aktiviteten indsende relevant materiale om aktiviteten til Søfartsstyrelsen senest 4 uger før den planlægges påbegyndt. Stk. 2. Sejladssikkerheden kan være særligt påvirket ved aktiviteter i blandt andet følgende områder 1) gennemsejlingsfag i broer, 2) snævre sejlløb og sejlrender, 3) skibstrafikruter, 4) skibsrutesystemer, herunder trafiksepareringssystemer og dybvandsruter m.v. , 3) Skibsrutesystemer kan bestå af de elementer, som angives i IMO Ship's Routeing, og vil være indtegnet i officielle søkort. 5) indsejling til havne, i snævre løb og gravede render, 6) fyrlinjer og fyrvinkler, og 7) ankringsområder. Stk. 3. Den i stk. 1 nævnte tidsfrist kan fraviges efter aftale med Søfartsstyrelsen, hvis det godtgøres, at arbejdet har en hastende karakter. Stk. 4. På Søfartsstyrelsens hjemmeside findes vejledning om det materiale, Søfartsstyrelsen skal bruge til sagsbehandling efter stk. 1. Stk. 5. Materiale efter stk. 1 skal tillige indsendes, hvis: 1) den ansvarlige ønsker at anvende forebyggende foranstaltninger, som kræver myndighedsgodkendelse, 2) eksisterende vanddybder vil blive formindsket, eller 3) der skal etableres bundfaste konstruktioner, der kan beskadige skibe ved påsejling."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis en aktivitet medfører fare for skibes sikre eller fri sejlads, skal den ansvarlige for aktiviteten hurtigst muligt meddele dette til Søfartsstyrelsen. Når faren ikke længere er til stede, skal den ansvarlige afmelde faren."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Når en aktivitet medfører, at officielle søkort, havne- planer eller beskrivelser i nautiske publikationer, der udgives af Geodatastyrelsen, må opdateres, skal den ansvarlige for aktiviteten indsende oplysninger og tegningsmateriale til Geodatastyrelsen senest 3 uger efter, at en aktivitet er færdig. Tidsfristen kan afviges efter aftale med Geodatastyrelsen. Stk. 2. De vanddybder, som for en havn er angivet i officielle søkort, havneplaner eller nautiske publikationer m.v., der er udgivet af Geodatastyrelsen, skal løbende kontrolleres af havnen, og hvis der konstateres vanddybder mindre end de angivne, som har betydning for sejladssikkerheden, skal det hurtigst muligt meddeles til både Søfartsstyrelsen og Geodatastyrelsen. Stk. 3. I tvivlstilfælde kan Geodatastyrelsen kontaktes for vejledning om, hvorvidt der er et behov for at opdatere officielle søkort, havneplaner eller beskrivelser i nautiske publikationer, der udgives af Geodatastyrelsen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Inden for et VTS-område, skal den ansvarlige for aktiviteten samarbejde med VTS om en aktivitets gennemførelse."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Foruden at følge gældende regler for sejlads skal involverede skibe og maritime enheder, herunder vejlederfartøjer, 1) være i stand til at kommunikere med andre skibe på de maritime VHF-kanaler og holde konstant lyttevagt på VHF kanal 16 og andre relevante kanaler og 2) øge deres radarsynlighed, hvis de er under 12 meter i længde overalt, med udstyr beregnet til dette. Stk. 2. Hvis der, uden for en havns søområde, arbejdes nær de i § 4, stk. 2, nævnte områder, og skibet eller den maritime enhed har en samlet længde på 12 meter og derover, skal skibet eller den maritime enhed være udstyret med et Automatisk Identifikations System (AIS) klasse A. Stk. 3. Skibe og maritime enheder skal til enhver tid have overblik over skibstrafikken i området, herunder den, der sejler ud fra nærliggende havne, fjorde, sejlløb m.v. og skal være i stand til at 1) varsle skibe, der nærmer sig, om en igangværende aktivitet, 2) vejlede om, hvordan et område kan passeres sikkert, og 3) varsko om restriktioner eller spærringer. Stk. 4. Hvis de opgaver, som er nævnt i stk. 3, ikke kan varetages fuldt ud af de involverede skibe eller maritime enheder eller fra en landfacilitet, skal der være et eller flere vejlederfartøjer til stede i det område, hvor aktiviteten finder sted, der kan håndtere den i stk. 1 og stk. 3 nævnte kommunikation. Stk. 5. Et vejlederfartøj må kun føre skibslys og signalfigurer, samt afgive lydsignaler, der er hjemlet i søvejsreglerne, og må ikke ved sin sejlads bringe et skib, som skal vejledes, i en situation, hvor det skal vige for vejlederfartøjet, eller i øvrigt være til gene for andre skibes sejlads."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den ansvarlige for aktiviteter på og i havbunden har pligt til at undersøge de farer og restriktioner, der kan være forbundet hermed. Stk. 2. Hvis der konstateres rester af ammunition, krigs- gasser eller uidentificerede genstande, der kan være farlige, skal arbejdet midlertidigt indstilles, og der skal tages kontakt til Søværnskommandoen. Stk. 3. Aktiviteter på havbunden i forbudsområder, hvor der kan være ammunitionsrester eller krigsgasser m.v., kræver tilladelse efter en særlig procedure, som kan findes på Søfartsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ved sprængninger, skydninger eller andre affyringer, skal den ansvarlige fastsætte en sikkerhedsafstand og et sikkerhedsområde med tilstrækkelig margin, inden for hvilket sprængningen, skydningen, affyringen eller nedfald forbundet hermed kan finde sted. Stk. 2. Den ansvarlige for aktiviteten skal kunne overvåge sikkerhedsområdet fuldt ud. Stk. 3. Sprængning, skydning eller affyring må ikke udføres, hvis der befinder sig nogen form for uvedkommende skib eller person inden for sikkerhedsområdet. Stk. 4. Den ansvarlige skal indstille sprængning, skydning eller affyring, hvis sigtbarheden i området forringes til under to gange sikkerhedsafstanden."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Søfartsstyrelsen kan kræve, at der for havvindmøller skal foreligge en procedure for rotationsstop og afbrydelse af elektriciteten i tilfælde af, at der opstår truende fare for, at et skib kolliderer med en havvindmølle. Proceduren skal godkendes af Søfartsstyrelsen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ud over forbud, der fremgår af ordensreglementer for havne m.v., må personer ikke uden Søfartsstyrelsens tilladelse opholde sig i vandet i eller nær følgende områder, som er vist i de officielle søkort udgivet af Geodatastyrelsen 1) skibstrafikruter, 2) skibsrutesystemer , herunder nærmere end 2 sømil i forlængelse af enderne af trafiksepareringssystemer eller dybvandsruter, 4) Skibsrutesystemer kan bestå af de elementer, som angives i IMO Ship's Routeing, og vil være indtegnet i officielle søkort. 3) brofag, der anvendes til gennemsejling og 4) havneløb. Stk. 2. Fritidsdykning, svømning, badning og lignende bør undgås i eller nær følgende områder, som er vist i de officielle søkort udgivet af Geodatastyrelsen 1) ankringsområder, 2) lodsmødesteder, 3) fyrlinjer og fyrvinkler og 4) sejlrender og snævre løb. Stk. 3. Inden for en havns søområde kan ophold i vandet foregå efter havnemyndighedens bestemmelse, hvis det ikke påvirker skibes sikre og fri sejlads eller manøvremuligheder."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Overtrædelse af reglerne i kapitel 2 - 3 straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred el- ler fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 1351 af 29. november 2013 om sejladssikkerhed ved entreprenørarbejder og andre aktiviteter mv. i danske farvande ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på forhold om sikkerhed ved bygge- og anlægsarbejder til søs, arbejder på anlæg, programsatte begivenheder, arrangementer og lignende aktiviteter i danske farvande, hvor danske- og udenlandske skibe og maritime enheder medvirker. Stk. 2. Bekendtgørelsen finder tillige anvendelse ved andre aktiviteter til søs, som kan have indflydelse på sejladssikkerheden i danske farvande. Stk. 3. Søfartsstyrelsen kan bestemme, om en given akti- vitet, jf. stk. 1, er omfattet af denne bekendtgørelse. Stk. 4. Bekendtgørelsen gælder ikke for forsvarets aktiviteter, herunder krigsskibe, troppetransportskibe og andre skibe under forsvarets kontrol.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Vejlederfartøj: Et fartøj, som har særlige opgaver med varsling og vejledning af andre skibe og fartøjer. 2) Aktivitet: Ethvert arbejde eller arrangement, bortset fra almindelig sejlads og fiskeri, som kan forringe sikkerheden i en ikke ubetydelig grad eller hindre fri sejlads, herunder bygge- og anlægsarbejder til søs, projekter, sprængninger, skydninger, programsatte begivenheder og lignende. 3) Autonomt fartøj: Et fartøj, der helt eller delvist opererer uden fysisk menneskelig interageren. 4) Bygge og anlægsarbejde: Arbejde på anlæg, konstruktioner, broer, tunneler, havne, rørledninger m.v. 5) Danske farvande: Det indre og ydre territorialfarvand samt den eksklusive økonomiske zone (EEZ). 6) Den ansvarlige: Enhver fysisk eller juridisk person eller dennes stedfortræder, der planlægger, iværksætter eller gennemfører en aktivitet. 7) Drone: Et fartøj, som fjernstyres ved menneskelig ageren. 8) Skibe og maritime enheder: Enhver form for flydende materiel, der kan anvendes som transportmiddel eller arbejdsplatform i det maritime element, herunder pramme, entreprenørfartøjer, kraner, ubåde m.v. 9) Ubåd: Et bemandet fartøj, der anvendes til sejlads under vandoverfladen, herunder fartøjer som fastlagt i IMOs vejledning MSC/Circ. 981 \"Guidelines for the design, construction and operation of passenger submersible craft\".",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En aktivitet må kun gennemføres, hvis den ansvarlige har foretaget en konkret vurdering af risikoen, som viser, at sejladssikkerheden ikke vil blive nævneværdigt forringet, og at den frie sejlads ikke hindres. Stk. 2. Vurderingen af sejladssikkerheden, jf. stk. 1, skal være dokumenteret. Dokumentationen skal opbevares mindst tre måneder efter aktiviteten er gennemført, og skal på Søfartsstyrelsens anmodning indsendes hertil. Stk. 3. Vurderingen af sejladssikkerheden skal indeholde en konkret vurdering af de relevante risici, som aktiviteten medfører, samt en beskrivelse af forebyggende foranstaltninger til at mindske og/eller forebygge disse . 1) Vejledning om metoder til vurdering af sejladssikkerheden og eksempler på forebyggende foranstaltninger m.v. kan findes på Søfartsstyrelsens hjemmeside. Stk. 4. Søfartsstyrelsen kan ved bygge- og anlægsopgaver til søs kræve, at den ansvarlige udarbejder en overordnet risikoanalyse herfor efter internationalt anerkendte standarder . 2) Eksempelvis efter principperne i FN's internationale søfartsorganisations (IMOs) vejledning, senest MSC-MEPC. 2/Circ. 12/Rev. 2, Revised guidelines for formal safety assesment (FSA) for use in the IMO rule-making process. Stk. 5. Sejlads med bemandede ubåde under vandoverfladen må ikke finde sted uden Søfartsstyrelsens tilladelse. Ansøgning om en tilladelse skal fremsendes til Søfartsstyrelsen senest 4 uger før sejladsen planlægges gennemført og indeholde de informationer, der er fastlagt i bilag 1. Stk. 6. Sejlads med autonome fartøjer eller droner, der kontrolleres uden en fast kabelforbindelse, må ikke finde sted medmindre Søfartsstyrelsens har givet tilladelse hertil. Ansøgning om en tilladelse skal fremsendes til Søfartsstyrelsen senest 4 uger før sejladsen planlægges gennemført og indeholde de informationer, der er fastlagt i bilag 2.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Når en aktivitet i større omfang påvirker sejladssikkerheden enten i kraft af sin karakter, og/eller når den ønskes gennemført i områder, hvor sejladssikkerheden kan påvirkes i særlig grad, skal den ansvarlige for aktiviteten indsende relevant materiale om aktiviteten til Søfartsstyrelsen senest 4 uger før den planlægges påbegyndt. Stk. 2. Sejladssikkerheden kan være særligt påvirket ved aktiviteter i blandt andet følgende områder 1) gennemsejlingsfag i broer, 2) snævre sejlløb og sejlrender, 3) skibstrafikruter, 4) skibsrutesystemer, herunder trafiksepareringssystemer og dybvandsruter m.v. , 3) Skibsrutesystemer kan bestå af de elementer, som angives i IMO Ship's Routeing, og vil være indtegnet i officielle søkort. 5) indsejling til havne, i snævre løb og gravede render, 6) fyrlinjer og fyrvinkler, og 7) ankringsområder. Stk. 3. Den i stk. 1 nævnte tidsfrist kan fraviges efter aftale med Søfartsstyrelsen, hvis det godtgøres, at arbejdet har en hastende karakter. Stk. 4. På Søfartsstyrelsens hjemmeside findes vejledning om det materiale, Søfartsstyrelsen skal bruge til sagsbehandling efter stk. 1. Stk. 5. Materiale efter stk. 1 skal tillige indsendes, hvis: 1) den ansvarlige ønsker at anvende forebyggende foranstaltninger, som kræver myndighedsgodkendelse, 2) eksisterende vanddybder vil blive formindsket, eller 3) der skal etableres bundfaste konstruktioner, der kan beskadige skibe ved påsejling.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Hvis en aktivitet medfører fare for skibes sikre eller fri sejlads, skal den ansvarlige for aktiviteten hurtigst muligt meddele dette til Søfartsstyrelsen. Når faren ikke længere er til stede, skal den ansvarlige afmelde faren.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Når en aktivitet medfører, at officielle søkort, havne- planer eller beskrivelser i nautiske publikationer, der udgives af Geodatastyrelsen, må opdateres, skal den ansvarlige for aktiviteten indsende oplysninger og tegningsmateriale til Geodatastyrelsen senest 3 uger efter, at en aktivitet er færdig. Tidsfristen kan afviges efter aftale med Geodatastyrelsen. Stk. 2. De vanddybder, som for en havn er angivet i officielle søkort, havneplaner eller nautiske publikationer m.v., der er udgivet af Geodatastyrelsen, skal løbende kontrolleres af havnen, og hvis der konstateres vanddybder mindre end de angivne, som har betydning for sejladssikkerheden, skal det hurtigst muligt meddeles til både Søfartsstyrelsen og Geodatastyrelsen. Stk. 3. I tvivlstilfælde kan Geodatastyrelsen kontaktes for vejledning om, hvorvidt der er et behov for at opdatere officielle søkort, havneplaner eller beskrivelser i nautiske publikationer, der udgives af Geodatastyrelsen.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Inden for et VTS-område, skal den ansvarlige for aktiviteten samarbejde med VTS om en aktivitets gennemførelse.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Foruden at følge gældende regler for sejlads skal involverede skibe og maritime enheder, herunder vejlederfartøjer, 1) være i stand til at kommunikere med andre skibe på de maritime VHF-kanaler og holde konstant lyttevagt på VHF kanal 16 og andre relevante kanaler og 2) øge deres radarsynlighed, hvis de er under 12 meter i længde overalt, med udstyr beregnet til dette. Stk. 2. Hvis der, uden for en havns søområde, arbejdes nær de i § 4, stk. 2, nævnte områder, og skibet eller den maritime enhed har en samlet længde på 12 meter og derover, skal skibet eller den maritime enhed være udstyret med et Automatisk Identifikations System (AIS) klasse A. Stk. 3. Skibe og maritime enheder skal til enhver tid have overblik over skibstrafikken i området, herunder den, der sejler ud fra nærliggende havne, fjorde, sejlløb m.v. og skal være i stand til at 1) varsle skibe, der nærmer sig, om en igangværende aktivitet, 2) vejlede om, hvordan et område kan passeres sikkert, og 3) varsko om restriktioner eller spærringer. Stk. 4. Hvis de opgaver, som er nævnt i stk. 3, ikke kan varetages fuldt ud af de involverede skibe eller maritime enheder eller fra en landfacilitet, skal der være et eller flere vejlederfartøjer til stede i det område, hvor aktiviteten finder sted, der kan håndtere den i stk. 1 og stk. 3 nævnte kommunikation. Stk. 5. Et vejlederfartøj må kun føre skibslys og signalfigurer, samt afgive lydsignaler, der er hjemlet i søvejsreglerne, og må ikke ved sin sejlads bringe et skib, som skal vejledes, i en situation, hvor det skal vige for vejlederfartøjet, eller i øvrigt være til gene for andre skibes sejlads.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den ansvarlige for aktiviteter på og i havbunden har pligt til at undersøge de farer og restriktioner, der kan være forbundet hermed. Stk. 2. Hvis der konstateres rester af ammunition, krigs- gasser eller uidentificerede genstande, der kan være farlige, skal arbejdet midlertidigt indstilles, og der skal tages kontakt til Søværnskommandoen. Stk. 3. Aktiviteter på havbunden i forbudsområder, hvor der kan være ammunitionsrester eller krigsgasser m.v., kræver tilladelse efter en særlig procedure, som kan findes på Søfartsstyrelsens hjemmeside.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ved sprængninger, skydninger eller andre affyringer, skal den ansvarlige fastsætte en sikkerhedsafstand og et sikkerhedsområde med tilstrækkelig margin, inden for hvilket sprængningen, skydningen, affyringen eller nedfald forbundet hermed kan finde sted. Stk. 2. Den ansvarlige for aktiviteten skal kunne overvåge sikkerhedsområdet fuldt ud. Stk. 3. Sprængning, skydning eller affyring må ikke udføres, hvis der befinder sig nogen form for uvedkommende skib eller person inden for sikkerhedsområdet. Stk. 4. Den ansvarlige skal indstille sprængning, skydning eller affyring, hvis sigtbarheden i området forringes til under to gange sikkerhedsafstanden.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Søfartsstyrelsen kan kræve, at der for havvindmøller skal foreligge en procedure for rotationsstop og afbrydelse af elektriciteten i tilfælde af, at der opstår truende fare for, at et skib kolliderer med en havvindmølle. Proceduren skal godkendes af Søfartsstyrelsen.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ud over forbud, der fremgår af ordensreglementer for havne m.v., må personer ikke uden Søfartsstyrelsens tilladelse opholde sig i vandet i eller nær følgende områder, som er vist i de officielle søkort udgivet af Geodatastyrelsen 1) skibstrafikruter, 2) skibsrutesystemer , herunder nærmere end 2 sømil i forlængelse af enderne af trafiksepareringssystemer eller dybvandsruter, 4) Skibsrutesystemer kan bestå af de elementer, som angives i IMO Ship's Routeing, og vil være indtegnet i officielle søkort. 3) brofag, der anvendes til gennemsejling og 4) havneløb. Stk. 2. Fritidsdykning, svømning, badning og lignende bør undgås i eller nær følgende områder, som er vist i de officielle søkort udgivet af Geodatastyrelsen 1) ankringsområder, 2) lodsmødesteder, 3) fyrlinjer og fyrvinkler og 4) sejlrender og snævre løb. Stk. 3. Inden for en havns søområde kan ophold i vandet foregå efter havnemyndighedens bestemmelse, hvis det ikke påvirker skibes sikre og fri sejlads eller manøvremuligheder.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Overtrædelse af reglerne i kapitel 2 - 3 straffes med bøde eller fængsel i indtil 1 år. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis der 1) ved overtrædelsen er sket skade på liv eller helbred el- ler fremkaldt fare herfor, 2) tidligere er afgivet forbud eller påbud for samme eller tilsvarende forhold, eller 3) ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-10-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. januar 2024. Stk. 2. Bekendtgørelse nr. 1351 af 29. november 2013 om sejladssikkerhed ved entreprenørarbejder og andre aktiviteter mv. i danske farvande ophæves.",
      "valid_from": "2023-10-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
