{
  "id": "2023:571",
  "type": "statute",
  "title": "Bekendtgørelse om udledning i havet af stoffer og materialer fra offshore olie- og gasanlæg og om monitering i havet omkring anlæggene",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-23",
  "url": "https://www.retsinformation.dk/eli/lta/2023/571/xml",
  "description": "Retsinformation source. DocumentId=DD000226; AccessionNumber=B20230057105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om udledning i havet af stoffer og materialer fra olie- og gasanlæg, der opererer på dansk søterritorium eller dansk kontinentalsokkelområde, jf. kapitel 1 i lov om beskyttelse af havmiljøet, herunder med baggrund i de beslutninger og anbefalinger, der vedtages af Oslo Paris Kommissionen under Konventionen for beskyttelse af havmiljøet i Nordøst-Atlanten (OSPAR-Konventionen)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Olie- og gasanlæg: Faste eller mobile indretninger (platforme), når de anvendes til efterforskningsboringer, brøndvedligeholdelses- og stimulationsaktiviteter, produktionsboringer, injektionsboringer og til produktion af olie- og gasforekomster i undergrunden under havet samt rørledninger og andre anlæg til transport af sådanne kulbrinter. 2) Operatøren: Den virksomhed, der er udpeget af rettighedshaveren eller af klima-, energi- og forsyningsministeren til på rettighedshaverens vegne at gennemføre eller lade gennemføre efterforskningsboringer efter og produktion, herunder produktionsboringer, af undersøiske kulbrinter, og som rettighedshaveren har tilladelse til efter lov om anvendelse af Danmarks undergrund. 3) Udledning: Enhver bortskaffelse i eller til havet, herunder til havbund og undergrund, af stoffer og materialer fra olie- og gasanlæg. 4) Produceret vand: Vand fra olie- og gasreservoirer i undergrunden, som fremkommer ved produktion af olie og gas. 5) Dispergeret olie: Mikroskopiske oliedråber suspenderet og spredt i produceret vand. 6) BTEX: Betegnelse for benzen, toluen, ethylbenzen, ortho-xylen, meta-xylen og para-xylen. 7) Udledningssted: Den fysiske placering af udledningen fra et olie- og gasanlæg. 8) Fortrængningsvand: Havvand, der fortrænges fra lagertanke på havbunden, når råolie pumpes ind i tankene 9) Stoffer og materialer: a) Offshorekemikalier, med udgangspunkt i, men ikke begrænset til, OSPAR-Konventionens aftale om en fælles forståelse af, hvilke kemikalier som omfattes og ikke omfattes af det harmoniserede kontrolsystem. b) Olie udledt med produceret vand, drænvand og fortrængningsvand. c) Olieholdigt kalkslam og sand. d) Borespåner og olieindholdet heri. e) Udledninger til havet fra brøndtest, herunder fra master, hvorfra overskudsgas og olie- og gasholdige væsker fra test af produktionsbrønde afbrændes (flarebooms). 10) Borespåner: Skærver fjernet fra undergrunden ved boringer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Udledning af stoffer og materialer fra et olie- og gasanlæg må kun finde sted efter tilladelse fra Miljøstyrelsen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om udledning af stoffer og materialer fra et olie- og gasanlæg indgives af operatøren og skal indeholde de oplysninger, som fremgår af bilag 1."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Miljøstyrelsens tilladelse gives for en tidsbegrænset periode på op til fem år. Stk. 2. Miljøstyrelsen kan, hvis væsentlige forhold taler herfor, forlænge en gyldig tilladelse efter stk. 1 med op til et år. Stk. 3. Forlængelse af tilladelsen i medfør af stk. 2 kan ske under følgende forudsætninger: 1) At der ikke er kommet væsentlige nye oplysninger i forhold til den gældende tilladelse. 2) At baggrunden for vurderingerne ved meddelelsen af den gældende tilladelse kan lægges til grund. Stk. 4. I løbet af en tilladelsesperiode, kan Miljøstyrelsen efter ansøgning fra operatøren meddele tilladelse til udledning af andre stoffer og materialer end de, som oprindeligt var omfattet af tilladelse efter stk. 1, hhv. stk. 2. Stk. 5. Ved ansøgning om tilladelse til et nyt offshorekemikalie, jf. stk. 4, til permanent erstatning for et tidligere tilladt kemikalie, bortfalder den tidligere tilladelse efter en i hvert enkelt tilfælde fastsat periode, hvor operatøren fortsat kan bruge og udlede resterende mængder af det tidligere tilladte kemikalie."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Miljøstyrelsen må kun meddele tilladelse, hvis det vurderes, at 1) operatøren har truffet de nødvendige foranstaltninger til at forebygge og begrænse forureningen ved anvendelse af BAT og BEP, jf. bilag 1, og 2) udledningen fra olie- og gasanlægget kan ske uden at påføre omgivelserne forurening, som er uforenelig med hensynet til omgivelsernes sårbarhed og kvalitet."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Udledning af kemikalier, jf. bilag 2, farvekategori 1, er ikke tilladt (sorte kemikalier)."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Koncentrationen af dispergeret olie i produktionsvand, der udledes til havet fra de enkelte udledningssteder, må som volumenvægtet månedsgennemsnit ikke overstige 30 mg/l. Stk. 2. Grænseværdien, jf. stk. 1, gælder ikke for udledningssteder, hvor den samlede udledning af dispergeret olie har været under 2 tons i de seneste 12 kalendermåneder (rullende total). Grænseværdien gælder igen, når udledningen af dispergeret olie fra det enkelte udledningssted over de seneste 12 måneder (rullende total) overstiger to ton også selv om dette sker i løbet af en kalendermåned. Stk. 3. Koncentrationen af dispergeret olie i udledninger til havet af fortrængningsvand må ikke overstige 40 mg/l."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Borespåner, som stammer fra brug af oliebaseret boremudder, må ikke udledes til havet, hvis de indeholder mere end 10 gram olie, hidrørende fra oliebaseret boremudder, pr. kg tørre borespåner, (jf. bilag 1, note 3)."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen fastsætter vilkår for den i § 3 nævnte tilladelse. Stk. 2. Vilkårene skal sikre, at kravene i §§ 6-9 opfyldes, og skal som minimum omfatte følgende: 1) Vilkår om tilladte mængder og eventuelle krav til koncentrationer af de stoffer og materialer, som kan udledes fra de enkelte olie- og gasanlæg. 2) Vilkår om tiltag til at forebygge og begrænse forureningen, herunder ved anvendelse af BAT og BEP. 3) Vilkår om prøvetagninger og analyser til bestemmelse af mængder og koncentrationer af stoffer og materialer, der udledes. 4) Vilkår om ekstern verifikation af laboratorie-procedurer og -praksis på offshorelaboratorier og behandling af analyse-resultater onshore med henblik på vurdering af overholdelse af tilladelsens vilkår. 5) Vilkår om egenkontrol og om rapportering til Miljøstyrelsen, herunder om indberetning af oplysninger til brug for Miljøstyrelsens årlige rapport til OSPAR. 6) Vilkår om indberetning til tilsynsmyndigheden, hvis vilkårene ikke overholdes og om, at operatøren straks skal træffe de nødvendige foranstaltninger for at sikre, at vilkårene igen overholdes. 7) Vilkår om, hvordan operatøren skal forholde sig i unormale eller ustabile driftssituationer. 8) Vilkår om miljøledelse i forhold til udledning af stoffer og materialer efter Miljøstyrelsens nærmere anvisning."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Miljøstyrelsen kan, hvis den finder det påkrævet for at vurdere risikoen for forurening som følge af udledning i havet af stoffer og materialer fra olie- og gasanlæg, påbyde operatøren af et olie- og gasanlæg for egen regning at udføre undersøgelser eller iværksætte foranstaltninger til overvågning af miljøet i det omliggende havområde."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Operatøren skal efter Miljøstyrelsens nærmere anvisninger gennemføre relevante moniteringer, for eksempel af havbund og vandsøjle, og indsende resultater heraf til Miljøstyrelsen. Operatøren udarbejder en plan for moniteringerne efter Miljøstyrelsens nærmere anvisninger. Planen skal første gang indsendes til Miljøstyrelsen inden udgangen af 2023 og skal herefter ajourføres som minimum hvert tredje år."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. For alle udledningssteder, hvorfra der sker udledning af produceret vand, skal operatøren i løbet af en tilladelsesperiode efter Miljøstyrelsens nærmere anvisninger gennemføre og indsende til Miljøstyrelsen vurderinger af den miljørisiko, som udledningen giver anledning til (risikobaserede miljøvurderinger). Stk. 2. For nye olie- og gasanlæg skal risikovurderinger for udledninger af produceret vand, baseret på de faktisk tilsatte mængder af offshorekemikalier og målte koncentrationer af naturligt forekommende stoffer, gennemføres og indsendes senest seks måneder efter, at udledningen er påbegyndt. Stk. 3. Medmindre Miljøstyrelsen fastsætter en hyppigere frekvens skal risikovurderingerne for alle udledningssteder gentages hvert femte år, således at de data om det producerede vand, der ligger til grund herfor, ikke er mere end 5 år gamle, jf. dog § 17, stk. 4. Stk. 4. Operatøren skal, på baggrund af en analyse af det producerede vands indhold af naturligt forekommende stoffer og mængden af tilførte kemikalier, mindst en gang om året fremsende en vurdering af, om forudsætningerne for de gennemførte risikovurderinger fortsat er gældende til Miljøstyrelsen. Vurderingen skal fremsendes senest 1. marts for det forudgående kalenderår."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse og vilkår i udledningstilladelser meddelt efter denne bekendtgørelse overholdes. Stk. 2. Miljøstyrelsen skal som minimum hvert tredje år gennemføre fysiske tilsyn på olie- og gasanlæg, hvorfra der sker udledning af produceret vand. Stk. 3. Miljøstyrelsen udarbejder efter hvert fysisk tilsyn på henholdsvis olie- og gasanlæg og på operatørens hovedkontor en tilsynsrapport, der beskriver, om operatøren overholder reglerne i denne bekendtgørelse og i tilladelser udstedt i medfør af bekendtgørelsen. Tilsynsrapporten offentliggøres på Miljøstyrelsens hjemmeside."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Operatøren skal vederlagsfrit fra det sted, hvor operatøren normalt transporterer ansatte til og fra olie- og gasanlæg, stille transport til og fra anlægget, herunder overførsel af udstyr samt kost og logi og andre fornødenheder til rådighed for Miljøstyrelsens repræsentanter i forbindelse med tilsyn på olie- og gasanlægget."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Operatøren af et olie- og gasanlæg skal senest tre måneder forud meddele Miljøstyrelsen tidspunktet for påbegyndelse og ophør af efterforsknings- og produktionsboringer og indvinding."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Operatøren skal meddele Miljøstyrelsen alle oplysninger, som er nødvendige for styrelsens tilsyn med forhold omfattet af denne bekendtgørelse. Stk. 2. Miljøstyrelsen kan i det omfang, det er nødvendigt for gennemførelse af tilsynet, påbyde operatøren af et olie- og gasanlæg at indsende prøver, rådata, analyseresultater, rapporter, samt redegørelser om tekniske og økonomiske forhold. Stk. 3. Operatøren af et olie- og gasanlæg skal straks meddele Miljøstyrelsen, hvis der sker ændringer i de forhold, der ligger til grund for tilladelser meddelt efter denne bekendtgørelse. Stk. 4. Hvis der i forhold til det tilladte er sket eller sker en ændring i sammensætningen eller mængderne af udledt produceret vand, som i væsentlig grad har påvirket eller påvirker risikovurderingen af udledningen, skal operatøren efter styrelsens anvisninger foretage en ny risikovurdering for den pågældende udledning og fremsende vurderingen til Miljøstyrelsen. Ved en sådan ændring forstås en eller flere af følgende situationer: 1) Forhøjet udledning som følge af reduceret re-injektionsgrad, som medfører, at risikoniveauet (EIF værdien) bliver højere end 10. 2) Ændringer i sammensætningen af produceret vand, f. eks. som følge af ibrugtagning af brønde og/eller offshorekemikalier, som medfører, at risikoniveauet (EIF-værdien) bliver højere end 10. 3) 50 % forøgelse af den udledte mængde produceret vand, oliekoncentrationen eller af mængden af offshorekemikalier med et væsentligt bidrag til risikoen på udledningssteder med EIF værdier højere end 10 og mindre end eller lig med 50. 4) 15 % forøgelse i den udledte mængde produceret vand, oliekoncentration eller af mængden af offshorekemikalier med et væsentligt bidrag til risikoen på udledningssteder med EIF-værdi højere end 50."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Miljøstyrelsen kan ændre eller tilbagekalde en tilladelse meddelt i henhold til denne bekendtgørelse, hvis der i en ansøgning om tilladelse er givet urigtige eller vildledende oplysninger, eller hvis der er fremkommet nye oplysninger om forureningens skadelige virkning, at forureningen har et omfang eller medfører miljømæssige skadevirkninger, der ikke kunne forudses ved tilladelsens meddelelse eller hvis væsentlige ændringer i bedste tilgængelige teknik, jf. § 6, skaber mulighed for betydelig nedbringelse af udledningerne."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Den fulde ordlyd af vedtagne beslutninger, anbefalinger og vejledninger under OSPAR-Konventionen om olie og gasanlæg, der henvises til i denne bekendtgørelse, eller i tilladelser og andre afgørelser, som gives eller træffes i medfør af denne bekendtgørelse, indføres ikke i Lovtidende. Miljøstyrelsen offentliggør på sin hjemmeside, www.mst.dk, oplysning om indhold af sådanne vedtagelser eller om hvorledes oplysning om indhold i stedet kan fås."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Afgørelser truffet af Miljøstyrelsen efter denne bekendtgørelse kan påklages til Miljø- og Fødevareklagenævnet efter reglerne i havmiljølovens kapitel 15."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde, den der 1) udleder stoffer og materialer fra et havanlæg uden tilladelse fra Miljøstyrelsen, jf. § 3, eller i strid med reglerne i §§ 7-9, 2) tilsidesætter vilkår, som er fastsat i tilladelsen, jfr. § 10, 3) undlader at følge påbud fra Miljøstyrelsen om at udføre undersøgelser eller iværksætte foranstaltninger, jf. § 11, og 4) undlader at indsende planer, etablere mulighed for udtagning af prøver, gennemføre vurderinger, stille transport, kost og logi mv. til rådighed, meddele oplysninger eller afgive prøver, jf. §§ 12 -13 og §§ 15-17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 394 af 17. juli 1984 om udledning i havet af stoffer og materialer fra visse havanlæg ophæves. Stk. 3. En tilladelse meddelt efter bekendtgørelse nr. 394 af 17. juli 1984 om udledning i havet af stoffer og materialer fra visse havanlæg forbliver i kraft, indtil den udløber, på anden måde ophører, eller erstattes af en ny tilladelse. Stk. 4. Bekendtgørelsen finder ikke anvendelse på ansøgninger indgivet før bekendtgørelsens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 394 af 17. juli 1984 om udledning i havet af stoffer og materialer fra visse havanlæg anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter regler om udledning i havet af stoffer og materialer fra olie- og gasanlæg, der opererer på dansk søterritorium eller dansk kontinentalsokkelområde, jf. kapitel 1 i lov om beskyttelse af havmiljøet, herunder med baggrund i de beslutninger og anbefalinger, der vedtages af Oslo Paris Kommissionen under Konventionen for beskyttelse af havmiljøet i Nordøst-Atlanten (OSPAR-Konventionen).",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Olie- og gasanlæg: Faste eller mobile indretninger (platforme), når de anvendes til efterforskningsboringer, brøndvedligeholdelses- og stimulationsaktiviteter, produktionsboringer, injektionsboringer og til produktion af olie- og gasforekomster i undergrunden under havet samt rørledninger og andre anlæg til transport af sådanne kulbrinter. 2) Operatøren: Den virksomhed, der er udpeget af rettighedshaveren eller af klima-, energi- og forsyningsministeren til på rettighedshaverens vegne at gennemføre eller lade gennemføre efterforskningsboringer efter og produktion, herunder produktionsboringer, af undersøiske kulbrinter, og som rettighedshaveren har tilladelse til efter lov om anvendelse af Danmarks undergrund. 3) Udledning: Enhver bortskaffelse i eller til havet, herunder til havbund og undergrund, af stoffer og materialer fra olie- og gasanlæg. 4) Produceret vand: Vand fra olie- og gasreservoirer i undergrunden, som fremkommer ved produktion af olie og gas. 5) Dispergeret olie: Mikroskopiske oliedråber suspenderet og spredt i produceret vand. 6) BTEX: Betegnelse for benzen, toluen, ethylbenzen, ortho-xylen, meta-xylen og para-xylen. 7) Udledningssted: Den fysiske placering af udledningen fra et olie- og gasanlæg. 8) Fortrængningsvand: Havvand, der fortrænges fra lagertanke på havbunden, når råolie pumpes ind i tankene 9) Stoffer og materialer: a) Offshorekemikalier, med udgangspunkt i, men ikke begrænset til, OSPAR-Konventionens aftale om en fælles forståelse af, hvilke kemikalier som omfattes og ikke omfattes af det harmoniserede kontrolsystem. b) Olie udledt med produceret vand, drænvand og fortrængningsvand. c) Olieholdigt kalkslam og sand. d) Borespåner og olieindholdet heri. e) Udledninger til havet fra brøndtest, herunder fra master, hvorfra overskudsgas og olie- og gasholdige væsker fra test af produktionsbrønde afbrændes (flarebooms). 10) Borespåner: Skærver fjernet fra undergrunden ved boringer.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Udledning af stoffer og materialer fra et olie- og gasanlæg må kun finde sted efter tilladelse fra Miljøstyrelsen.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om udledning af stoffer og materialer fra et olie- og gasanlæg indgives af operatøren og skal indeholde de oplysninger, som fremgår af bilag 1.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Miljøstyrelsens tilladelse gives for en tidsbegrænset periode på op til fem år. Stk. 2. Miljøstyrelsen kan, hvis væsentlige forhold taler herfor, forlænge en gyldig tilladelse efter stk. 1 med op til et år. Stk. 3. Forlængelse af tilladelsen i medfør af stk. 2 kan ske under følgende forudsætninger: 1) At der ikke er kommet væsentlige nye oplysninger i forhold til den gældende tilladelse. 2) At baggrunden for vurderingerne ved meddelelsen af den gældende tilladelse kan lægges til grund. Stk. 4. I løbet af en tilladelsesperiode, kan Miljøstyrelsen efter ansøgning fra operatøren meddele tilladelse til udledning af andre stoffer og materialer end de, som oprindeligt var omfattet af tilladelse efter stk. 1, hhv. stk. 2. Stk. 5. Ved ansøgning om tilladelse til et nyt offshorekemikalie, jf. stk. 4, til permanent erstatning for et tidligere tilladt kemikalie, bortfalder den tidligere tilladelse efter en i hvert enkelt tilfælde fastsat periode, hvor operatøren fortsat kan bruge og udlede resterende mængder af det tidligere tilladte kemikalie.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Miljøstyrelsen må kun meddele tilladelse, hvis det vurderes, at 1) operatøren har truffet de nødvendige foranstaltninger til at forebygge og begrænse forureningen ved anvendelse af BAT og BEP, jf. bilag 1, og 2) udledningen fra olie- og gasanlægget kan ske uden at påføre omgivelserne forurening, som er uforenelig med hensynet til omgivelsernes sårbarhed og kvalitet.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Udledning af kemikalier, jf. bilag 2, farvekategori 1, er ikke tilladt (sorte kemikalier).",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Koncentrationen af dispergeret olie i produktionsvand, der udledes til havet fra de enkelte udledningssteder, må som volumenvægtet månedsgennemsnit ikke overstige 30 mg/l. Stk. 2. Grænseværdien, jf. stk. 1, gælder ikke for udledningssteder, hvor den samlede udledning af dispergeret olie har været under 2 tons i de seneste 12 kalendermåneder (rullende total). Grænseværdien gælder igen, når udledningen af dispergeret olie fra det enkelte udledningssted over de seneste 12 måneder (rullende total) overstiger to ton også selv om dette sker i løbet af en kalendermåned. Stk. 3. Koncentrationen af dispergeret olie i udledninger til havet af fortrængningsvand må ikke overstige 40 mg/l.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Borespåner, som stammer fra brug af oliebaseret boremudder, må ikke udledes til havet, hvis de indeholder mere end 10 gram olie, hidrørende fra oliebaseret boremudder, pr. kg tørre borespåner, (jf. bilag 1, note 3).",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen fastsætter vilkår for den i § 3 nævnte tilladelse. Stk. 2. Vilkårene skal sikre, at kravene i §§ 6-9 opfyldes, og skal som minimum omfatte følgende: 1) Vilkår om tilladte mængder og eventuelle krav til koncentrationer af de stoffer og materialer, som kan udledes fra de enkelte olie- og gasanlæg. 2) Vilkår om tiltag til at forebygge og begrænse forureningen, herunder ved anvendelse af BAT og BEP. 3) Vilkår om prøvetagninger og analyser til bestemmelse af mængder og koncentrationer af stoffer og materialer, der udledes. 4) Vilkår om ekstern verifikation af laboratorie-procedurer og -praksis på offshorelaboratorier og behandling af analyse-resultater onshore med henblik på vurdering af overholdelse af tilladelsens vilkår. 5) Vilkår om egenkontrol og om rapportering til Miljøstyrelsen, herunder om indberetning af oplysninger til brug for Miljøstyrelsens årlige rapport til OSPAR. 6) Vilkår om indberetning til tilsynsmyndigheden, hvis vilkårene ikke overholdes og om, at operatøren straks skal træffe de nødvendige foranstaltninger for at sikre, at vilkårene igen overholdes. 7) Vilkår om, hvordan operatøren skal forholde sig i unormale eller ustabile driftssituationer. 8) Vilkår om miljøledelse i forhold til udledning af stoffer og materialer efter Miljøstyrelsens nærmere anvisning.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Miljøstyrelsen kan, hvis den finder det påkrævet for at vurdere risikoen for forurening som følge af udledning i havet af stoffer og materialer fra olie- og gasanlæg, påbyde operatøren af et olie- og gasanlæg for egen regning at udføre undersøgelser eller iværksætte foranstaltninger til overvågning af miljøet i det omliggende havområde.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Operatøren skal efter Miljøstyrelsens nærmere anvisninger gennemføre relevante moniteringer, for eksempel af havbund og vandsøjle, og indsende resultater heraf til Miljøstyrelsen. Operatøren udarbejder en plan for moniteringerne efter Miljøstyrelsens nærmere anvisninger. Planen skal første gang indsendes til Miljøstyrelsen inden udgangen af 2023 og skal herefter ajourføres som minimum hvert tredje år.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. For alle udledningssteder, hvorfra der sker udledning af produceret vand, skal operatøren i løbet af en tilladelsesperiode efter Miljøstyrelsens nærmere anvisninger gennemføre og indsende til Miljøstyrelsen vurderinger af den miljørisiko, som udledningen giver anledning til (risikobaserede miljøvurderinger). Stk. 2. For nye olie- og gasanlæg skal risikovurderinger for udledninger af produceret vand, baseret på de faktisk tilsatte mængder af offshorekemikalier og målte koncentrationer af naturligt forekommende stoffer, gennemføres og indsendes senest seks måneder efter, at udledningen er påbegyndt. Stk. 3. Medmindre Miljøstyrelsen fastsætter en hyppigere frekvens skal risikovurderingerne for alle udledningssteder gentages hvert femte år, således at de data om det producerede vand, der ligger til grund herfor, ikke er mere end 5 år gamle, jf. dog § 17, stk. 4. Stk. 4. Operatøren skal, på baggrund af en analyse af det producerede vands indhold af naturligt forekommende stoffer og mængden af tilførte kemikalier, mindst en gang om året fremsende en vurdering af, om forudsætningerne for de gennemførte risikovurderinger fortsat er gældende til Miljøstyrelsen. Vurderingen skal fremsendes senest 1. marts for det forudgående kalenderår.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse og vilkår i udledningstilladelser meddelt efter denne bekendtgørelse overholdes. Stk. 2. Miljøstyrelsen skal som minimum hvert tredje år gennemføre fysiske tilsyn på olie- og gasanlæg, hvorfra der sker udledning af produceret vand. Stk. 3. Miljøstyrelsen udarbejder efter hvert fysisk tilsyn på henholdsvis olie- og gasanlæg og på operatørens hovedkontor en tilsynsrapport, der beskriver, om operatøren overholder reglerne i denne bekendtgørelse og i tilladelser udstedt i medfør af bekendtgørelsen. Tilsynsrapporten offentliggøres på Miljøstyrelsens hjemmeside.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Operatøren skal vederlagsfrit fra det sted, hvor operatøren normalt transporterer ansatte til og fra olie- og gasanlæg, stille transport til og fra anlægget, herunder overførsel af udstyr samt kost og logi og andre fornødenheder til rådighed for Miljøstyrelsens repræsentanter i forbindelse med tilsyn på olie- og gasanlægget.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Operatøren af et olie- og gasanlæg skal senest tre måneder forud meddele Miljøstyrelsen tidspunktet for påbegyndelse og ophør af efterforsknings- og produktionsboringer og indvinding.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Operatøren skal meddele Miljøstyrelsen alle oplysninger, som er nødvendige for styrelsens tilsyn med forhold omfattet af denne bekendtgørelse. Stk. 2. Miljøstyrelsen kan i det omfang, det er nødvendigt for gennemførelse af tilsynet, påbyde operatøren af et olie- og gasanlæg at indsende prøver, rådata, analyseresultater, rapporter, samt redegørelser om tekniske og økonomiske forhold. Stk. 3. Operatøren af et olie- og gasanlæg skal straks meddele Miljøstyrelsen, hvis der sker ændringer i de forhold, der ligger til grund for tilladelser meddelt efter denne bekendtgørelse. Stk. 4. Hvis der i forhold til det tilladte er sket eller sker en ændring i sammensætningen eller mængderne af udledt produceret vand, som i væsentlig grad har påvirket eller påvirker risikovurderingen af udledningen, skal operatøren efter styrelsens anvisninger foretage en ny risikovurdering for den pågældende udledning og fremsende vurderingen til Miljøstyrelsen. Ved en sådan ændring forstås en eller flere af følgende situationer: 1) Forhøjet udledning som følge af reduceret re-injektionsgrad, som medfører, at risikoniveauet (EIF værdien) bliver højere end 10. 2) Ændringer i sammensætningen af produceret vand, f. eks. som følge af ibrugtagning af brønde og/eller offshorekemikalier, som medfører, at risikoniveauet (EIF-værdien) bliver højere end 10. 3) 50 % forøgelse af den udledte mængde produceret vand, oliekoncentrationen eller af mængden af offshorekemikalier med et væsentligt bidrag til risikoen på udledningssteder med EIF værdier højere end 10 og mindre end eller lig med 50. 4) 15 % forøgelse i den udledte mængde produceret vand, oliekoncentration eller af mængden af offshorekemikalier med et væsentligt bidrag til risikoen på udledningssteder med EIF-værdi højere end 50.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Miljøstyrelsen kan ændre eller tilbagekalde en tilladelse meddelt i henhold til denne bekendtgørelse, hvis der i en ansøgning om tilladelse er givet urigtige eller vildledende oplysninger, eller hvis der er fremkommet nye oplysninger om forureningens skadelige virkning, at forureningen har et omfang eller medfører miljømæssige skadevirkninger, der ikke kunne forudses ved tilladelsens meddelelse eller hvis væsentlige ændringer i bedste tilgængelige teknik, jf. § 6, skaber mulighed for betydelig nedbringelse af udledningerne.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Den fulde ordlyd af vedtagne beslutninger, anbefalinger og vejledninger under OSPAR-Konventionen om olie og gasanlæg, der henvises til i denne bekendtgørelse, eller i tilladelser og andre afgørelser, som gives eller træffes i medfør af denne bekendtgørelse, indføres ikke i Lovtidende. Miljøstyrelsen offentliggør på sin hjemmeside, www.mst.dk, oplysning om indhold af sådanne vedtagelser eller om hvorledes oplysning om indhold i stedet kan fås.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Afgørelser truffet af Miljøstyrelsen efter denne bekendtgørelse kan påklages til Miljø- og Fødevareklagenævnet efter reglerne i havmiljølovens kapitel 15.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde, den der 1) udleder stoffer og materialer fra et havanlæg uden tilladelse fra Miljøstyrelsen, jf. § 3, eller i strid med reglerne i §§ 7-9, 2) tilsidesætter vilkår, som er fastsat i tilladelsen, jfr. § 10, 3) undlader at følge påbud fra Miljøstyrelsen om at udføre undersøgelser eller iværksætte foranstaltninger, jf. § 11, og 4) undlader at indsende planer, etablere mulighed for udtagning af prøver, gennemføre vurderinger, stille transport, kost og logi mv. til rådighed, meddele oplysninger eller afgive prøver, jf. §§ 12 -13 og §§ 15-17. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldt fare herfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2023-05-23",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 394 af 17. juli 1984 om udledning i havet af stoffer og materialer fra visse havanlæg ophæves. Stk. 3. En tilladelse meddelt efter bekendtgørelse nr. 394 af 17. juli 1984 om udledning i havet af stoffer og materialer fra visse havanlæg forbliver i kraft, indtil den udløber, på anden måde ophører, eller erstattes af en ny tilladelse. Stk. 4. Bekendtgørelsen finder ikke anvendelse på ansøgninger indgivet før bekendtgørelsens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 394 af 17. juli 1984 om udledning i havet af stoffer og materialer fra visse havanlæg anvendelse.",
      "valid_from": "2023-05-23",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en sådan ændring",
      "definition": "en eller flere af følgende situationer: 1) Forhøjet udledning som følge af reduceret re-injektionsgrad, som medfører, at risikoniveauet (EIF værdien) bliver højere end 10",
      "source_provision": "4:17"
    }
  ]
}
