{
  "id": "2023:745",
  "type": "statute",
  "title": "Lov om ændring af lov om miljøbeskyttelse, lov om varmeforsyning, lov om elforsyning og selskabsskatteloven (Ny organisering af affaldsforbrændingssektoren og konkurrenceudsættelse af forbrændingsegnet affald)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2023-06-13",
  "url": "https://www.retsinformation.dk/eli/lta/2023/745/xml",
  "description": "Retsinformation source. DocumentId=DB000734; AccessionNumber=A20230074530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "45e",
      "section": "45e",
      "content": "§ 45 e. Kommunalbestyrelsen skal udbyde opgaver med og indgå kontrakt om behandling af forbrændingsegnet affald, der ikke er farligt affald, og som er omfattet af en kommunal indsamlingsordning, efter udbudsloven og regler udstedt i medfør heraf, jf. dog 2. pkt. og stk. 2-4. Regler om ordregiverinterne aftaler og kontrakter mellem ordregivere og om kontrakter mellem ordregivende myndigheder i udbudsloven og i regler udstedt i medfør heraf finder ikke anvendelse. Stk. 2. Kommunalbestyrelsen skal indgå kontrakt, jf. stk. 1, med virkning senest fra den 1. juli 2025, jf. dog stk. 3. Stk. 3. Kommunalbestyrelser, der før den 1. juli 2023 har udbudt opgaver med og indgået kontrakt om behandling af forbrændingsegnet affald med et affaldsforbrændingsanlæg, som kommunen ejer helt eller delvis, skal med virkning senest fra den 1. juli 2028 indgå kontrakt, jf. stk. 1. Stk. 4. Stk. 1 finder ikke anvendelse for kommunalbestyrelser, der den 1. juli 2023 helt eller delvis ejer et affaldsforbrændingsanlæg etableret på en ø uden fast broforbindelse i kommunen, så længe anlægget er i drift."
    },
    {
      "provision_ref": "45f",
      "section": "45f",
      "content": "§ 45 f. Forsyningstilsynet udarbejder understøttende materiale og konkurrencefremmende tiltag til brug for afholdelse af udbud efter § 45 e, stk. 1. Stk. 2. Kommunalbestyrelsen skal indberette til Forsyningstilsynet, hvis kommunalbestyrelsen ved afholdelse af udbud ikke følger konkurrencefremmende tiltag, som Forsyningstilsynet har udarbejdet i medfør af stk. 1, og indberette årsagen til, at de konkurrencefremmende tiltag ikke følges. Stk. 3. Forsyningstilsynet kan meddele påbud om indberetning efter stk. 2. Stk. 4. Forsyningstilsynet fastsætter nærmere regler om kommunalbestyrelsens indberetninger efter stk. 2. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen skal følge de konkurrencefremmende tiltag, som Forsyningstilsynet har udarbejdet i medfør af stk. 1, og om, at kommunalbestyrelsen ikke skal indberette efter stk. 2."
    },
    {
      "provision_ref": "45g",
      "section": "45g",
      "content": "§ 45 g. Forsyningstilsynet fører tilsyn med, at kommunalbestyrelsen overholder § 45 f, stk. 2, og regler udstedt i medfør af § 45 f, stk. 5. Stk. 2. Forsyningstilsynet kan meddele påbud til kommunalbestyrelsen om at bringe en kontrakt omfattet af § 45 e, stk. 1, til ophør inden for en frist, hvis 1) der er indgået en kontrakt med et affaldsforbrændingsanlæg, som kommunen ejer helt eller delvis, og 2) indberettede årsager, jf. § 45 f, stk. 2, til ikke at følge de konkurrencefremmende tiltag ikke er sagligt begrundet. Stk. 3. Forsyningstilsynet kan offentliggøre kommunalbestyrelsens indberetninger efter § 45 f, stk. 2."
    },
    {
      "provision_ref": "45h",
      "section": "45h",
      "content": "§ 45 h. Klima-, energi- og forsyningsministeren monitorerer udviklingen i forbrændingskapaciteten på affaldsforbrændingsanlæg og affaldsmedforbrændingsanlæg. Ministeren kan offentliggøre resultatet af monitoreringen. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om affaldsforbrændingsanlægs og affaldsmedforbrændingsanlægs indberetning til brug for monitorering efter stk. 1, herunder 1) hvilke oplysninger der skal indberettes, herunder oplysninger om investeringsplaner, 2) hvordan oplysningerne skal indberettes, og 3) frister for indberetning."
    },
    {
      "provision_ref": "45i",
      "section": "45i",
      "content": "§ 45 i. Klima-, energi- og forsyningsministeren kan inden for en pulje fastsætte regler om en ordning, hvorefter ministeren efter ansøgning fra en kommune kan meddele tilsagn om midler til delvis dækning af kommunens tab, hvis kommunen har garanteret for lån eller hæfter direkte for restgælden af anlægslån i affaldsforbrændingsanlæg omfattet af § 2 b, stk. 3, i lov om varmeforsyning eller § 4 a, stk. 1, i lov om elforsyning, herunder om, at udbetaling fra puljen kan ske efter afvikling af et affaldsforbrændingsanlæg med et beløb på op til 70 pct. af et tab. Ministeren kan fastsætte nærmere regler om ordningen, herunder om følgende: 1) Opdeling af puljen. 2) Proces for ansøgning om midler, herunder tidsfrister og form. 3) Betingelser og vilkår for udbetaling af midler, dokumentationskrav og opgørelse af tab samt oplysningspligt. 4) Udvælgelseskriterier og prioritering af ansøgninger om midler. 5) Offentliggørelse af tildelte midler. 6) Annullering, ændring og bortfald af meddelte midler. 7) Tilbagebetaling, herunder betaling af renter, og genanvendelse af midler. 8) Klageadgang, herunder at klage ikke kan indbringes for anden administrativ myndighed. 9) At klage ikke kan indbringes for domstolene, før klageinstansens afgørelse foreligger."
    },
    {
      "provision_ref": "90b",
      "section": "90b",
      "content": "§ 90 b. Reglerne i dette kapitel gælder for afgørelser efter loven og regler udstedt i medfør heraf, der kan påklages til Miljø- og Fødevareklagenævnet."
    },
    {
      "provision_ref": "11a:100a",
      "chapter": "11a",
      "section": "100a",
      "content": "§ 100 a. Reglerne i dette kapitel gælder for afgørelser efter loven eller regler udstedt i medfør heraf, der kan påklages til Energiklagenævnet."
    },
    {
      "provision_ref": "11a:100b",
      "chapter": "11a",
      "section": "100b",
      "content": "§ 100 b. Forsyningstilsynets afgørelser efter kapitel 6 eller regler udstedt i medfør heraf kan påklages til Energik‍lagenævnet, jf. dog § 48 g, stk. 4. Stk. 2. Forsyningstilsynets afgørelser efter kapitel 6 eller regler udstedt i medfør heraf kan ikke indbringes for anden administrativ myndighed end Energiklagenævnet. Stk. 3. Klage, jf. stk. 1, skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt. Udløber klagefristen på en lørdag eller helligdag, forlænges klagefristen til den følgende hverdag."
    },
    {
      "provision_ref": "11a:100c",
      "chapter": "11a",
      "section": "100c",
      "content": "§ 100 c. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der behandles efter denne lov eller regler udstedt i medfør heraf. Stk. 2. Erhvervsministeren kan fastsætte regler om Energiklagenævnets sammensætning ved nævnets behandling af afgørelser efter denne lov eller efter regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "2h",
      "section": "2h",
      "content": "§ 2 h. For affaldsforbrændingsanlæg, der var helt eller delvis kommunalt ejede den 1. juli 2023, skal § 2 b, stk. 3, være opfyldt senest den 1. januar 2025, jf. dog stk. 3-5. Stk. 2. Kommunalbestyrelsen kan beslutte, at aktie- eller anpartsselskabet, jf. stk. 1, skal indtræde i samtlige eller enkelte af affaldsforbrændingsanlæggets eksisterende lån til anlægsinvesteringer eller driftsaktiviteter, hvis kommunen samtidig stiller garanti for lånet, jf. §§ 2 d og 2 e. Stk. 3. Klima-, energi- og forsyningsministeren kan efter anmodning fra den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget, i særlige tilfælde forlænge fristen i stk. 1. Stk. 4. Sker der væsentlige ændringer i de forudsætninger, der ligger til grund for en meddelt fristforlængelse efter stk. 3, indsender den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget, en ny anmodning til klima-, energi- og forsyningsministeren med henblik på ministerens vurdering af, om fristforlængelsen kan opretholdes. Stk. 5. Klima-, energi- og forsyningsministeren kan i helt særlige tilfælde beslutte at lade en uafhængig revisor gennemgå regnskaber m.v. til brug for ministerens vurdering efter stk. 3 og 4. Udgiften til den uafhængige revisor afholdes af den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget."
    },
    {
      "provision_ref": "2i",
      "section": "2i",
      "content": "§ 2 i. For affaldsforbrændingsanlæg, der var helt eller delvis ejet af en eller flere kommuner den 1. juli 2023, skal en eller flere kommuner i forening have råderet og ejerskab over mere end halvdelen af stemmerettighederne og eje mere end halvdelen af kapitalandelene i den virksomhed, der driver affaldsforbrændingsanlægget omfattet af § 2 b, stk. 3, så længe anlægget er i drift, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse, hvis der inden den 1. juli 2023 er indgået aftale om overdragelse af affaldsforbrændingsanlægget med virkning senest den 1. juli 2025."
    },
    {
      "provision_ref": "2j",
      "section": "2j",
      "content": "§ 2 j. En kommunes vederlag i forbindelse med udskillelse og stiftelse af affaldsforbrændingsanlæg omfattet af § 2 b, stk. 3, i et aktie- eller anpartsselskab må udelukkende bestå af aktier eller anparter i selskabet."
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. En kommune må kun varetage eller deltage i virksomhed, der producerer elektricitet ved forbrænding af affald, hvis virksomheden udøves i et aktie- eller anpartsselskab, der alene driver affaldsforbrændingsanlæg, jf. dog 2. pkt. og stk. 9 og 10. For affaldsforbrændingsanlæg, der var helt eller delvis kommunalt ejede den 1. juli 2023, skal 1. pkt. være opfyldt senest den 1. januar 2025, jf. dog stk. 4-6. Stk. 2. En kommunes vederlag i forbindelse med udskillelse og stiftelse af affaldsforbrændingsanlæg i et aktie- eller anpartsselskab omfattet af stk. 1, 1. pkt., må udelukkende bestå af aktier eller anparter i selskabet. Stk. 3. Kommunalbestyrelsen kan beslutte, at aktie- eller anpartsselskabet, jf. stk. 1, 2. pkt., skal indtræde i samtlige eller enkelte af affaldsforbrændingsanlæggets eksisterende lån til anlægsinvesteringer eller driftsaktiviteter, hvis kommunen samtidig stiller garanti for lånet. Stk. 4. Klima-, energi- og forsyningsministeren kan efter anmodning fra den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget, i særlige tilfælde forlænge fristen i stk. 1, 2. pkt. Stk. 5. Sker der væsentlige ændringer i de forudsætninger, der ligger til grund for en meddelt fristforlængelse efter stk. 4, indsender den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget, en ny anmodning til klima-, energi- og forsyningsministeren med henblik på ministerens vurdering af, om fristforlængelsen kan opretholdes. Stk. 6. Klima-, energi- og forsyningsministeren kan i helt særlige tilfælde beslutte at lade en uafhængig revisor gennemgå regnskaber m.v. til brug for ministerens vurdering efter stk. 4 og 5. Udgiften til den uafhængige revisor afholdes af den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget. Stk. 7. For affaldsforbrændingsanlæg, der var helt eller delvis ejet af en eller flere kommuner den 1. juli 2023, skal en eller flere kommuner i forening have råderet og ejerskab over mere end halvdelen af stemmerettighederne og eje mere end halvdelen af kapitalandelene i den virksomhed, der driver affaldsforbrændingsanlægget omfattet af stk. 1, så længe anlægget er i drift, jf. dog stk. 8. Stk. 8. Stk. 7 finder ikke anvendelse, hvis der inden den 1. juli 2023 er indgået aftale om overdragelse af affaldsforbrændingsanlægget med virkning senest den 1. juli 2025. Stk. 9. Stk. 1 finder ikke anvendelse, hvor klima-, energi- og forsyningsministeren inden den 1. januar 2025 har meddelt tilladelse til lukning af affaldsforbrændingsanlæg som en væsentlig ændring i medfør af § 11 og lukningen gennemføres, senest 3 år efter at tilladelsen er meddelt. Stk. 10. Klima-, energi- og forsyningsministeren kan i særlige tilfælde forlænge fristerne i stk. 9."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "45e",
      "section": "45e",
      "content": "§ 45 e. Kommunalbestyrelsen skal udbyde opgaver med og indgå kontrakt om behandling af forbrændingsegnet affald, der ikke er farligt affald, og som er omfattet af en kommunal indsamlingsordning, efter udbudsloven og regler udstedt i medfør heraf, jf. dog 2. pkt. og stk. 2-4. Regler om ordregiverinterne aftaler og kontrakter mellem ordregivere og om kontrakter mellem ordregivende myndigheder i udbudsloven og i regler udstedt i medfør heraf finder ikke anvendelse. Stk. 2. Kommunalbestyrelsen skal indgå kontrakt, jf. stk. 1, med virkning senest fra den 1. juli 2025, jf. dog stk. 3. Stk. 3. Kommunalbestyrelser, der før den 1. juli 2023 har udbudt opgaver med og indgået kontrakt om behandling af forbrændingsegnet affald med et affaldsforbrændingsanlæg, som kommunen ejer helt eller delvis, skal med virkning senest fra den 1. juli 2028 indgå kontrakt, jf. stk. 1. Stk. 4. Stk. 1 finder ikke anvendelse for kommunalbestyrelser, der den 1. juli 2023 helt eller delvis ejer et affaldsforbrændingsanlæg etableret på en ø uden fast broforbindelse i kommunen, så længe anlægget er i drift.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "45f",
      "section": "45f",
      "content": "§ 45 f. Forsyningstilsynet udarbejder understøttende materiale og konkurrencefremmende tiltag til brug for afholdelse af udbud efter § 45 e, stk. 1. Stk. 2. Kommunalbestyrelsen skal indberette til Forsyningstilsynet, hvis kommunalbestyrelsen ved afholdelse af udbud ikke følger konkurrencefremmende tiltag, som Forsyningstilsynet har udarbejdet i medfør af stk. 1, og indberette årsagen til, at de konkurrencefremmende tiltag ikke følges. Stk. 3. Forsyningstilsynet kan meddele påbud om indberetning efter stk. 2. Stk. 4. Forsyningstilsynet fastsætter nærmere regler om kommunalbestyrelsens indberetninger efter stk. 2. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen skal følge de konkurrencefremmende tiltag, som Forsyningstilsynet har udarbejdet i medfør af stk. 1, og om, at kommunalbestyrelsen ikke skal indberette efter stk. 2.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "45g",
      "section": "45g",
      "content": "§ 45 g. Forsyningstilsynet fører tilsyn med, at kommunalbestyrelsen overholder § 45 f, stk. 2, og regler udstedt i medfør af § 45 f, stk. 5. Stk. 2. Forsyningstilsynet kan meddele påbud til kommunalbestyrelsen om at bringe en kontrakt omfattet af § 45 e, stk. 1, til ophør inden for en frist, hvis 1) der er indgået en kontrakt med et affaldsforbrændingsanlæg, som kommunen ejer helt eller delvis, og 2) indberettede årsager, jf. § 45 f, stk. 2, til ikke at følge de konkurrencefremmende tiltag ikke er sagligt begrundet. Stk. 3. Forsyningstilsynet kan offentliggøre kommunalbestyrelsens indberetninger efter § 45 f, stk. 2.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "45h",
      "section": "45h",
      "content": "§ 45 h. Klima-, energi- og forsyningsministeren monitorerer udviklingen i forbrændingskapaciteten på affaldsforbrændingsanlæg og affaldsmedforbrændingsanlæg. Ministeren kan offentliggøre resultatet af monitoreringen. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om affaldsforbrændingsanlægs og affaldsmedforbrændingsanlægs indberetning til brug for monitorering efter stk. 1, herunder 1) hvilke oplysninger der skal indberettes, herunder oplysninger om investeringsplaner, 2) hvordan oplysningerne skal indberettes, og 3) frister for indberetning.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "45i",
      "section": "45i",
      "content": "§ 45 i. Klima-, energi- og forsyningsministeren kan inden for en pulje fastsætte regler om en ordning, hvorefter ministeren efter ansøgning fra en kommune kan meddele tilsagn om midler til delvis dækning af kommunens tab, hvis kommunen har garanteret for lån eller hæfter direkte for restgælden af anlægslån i affaldsforbrændingsanlæg omfattet af § 2 b, stk. 3, i lov om varmeforsyning eller § 4 a, stk. 1, i lov om elforsyning, herunder om, at udbetaling fra puljen kan ske efter afvikling af et affaldsforbrændingsanlæg med et beløb på op til 70 pct. af et tab. Ministeren kan fastsætte nærmere regler om ordningen, herunder om følgende: 1) Opdeling af puljen. 2) Proces for ansøgning om midler, herunder tidsfrister og form. 3) Betingelser og vilkår for udbetaling af midler, dokumentationskrav og opgørelse af tab samt oplysningspligt. 4) Udvælgelseskriterier og prioritering af ansøgninger om midler. 5) Offentliggørelse af tildelte midler. 6) Annullering, ændring og bortfald af meddelte midler. 7) Tilbagebetaling, herunder betaling af renter, og genanvendelse af midler. 8) Klageadgang, herunder at klage ikke kan indbringes for anden administrativ myndighed. 9) At klage ikke kan indbringes for domstolene, før klageinstansens afgørelse foreligger.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "90b",
      "section": "90b",
      "content": "§ 90 b. Reglerne i dette kapitel gælder for afgørelser efter loven og regler udstedt i medfør heraf, der kan påklages til Miljø- og Fødevareklagenævnet.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "11a:100a",
      "chapter": "11a",
      "section": "100a",
      "content": "§ 100 a. Reglerne i dette kapitel gælder for afgørelser efter loven eller regler udstedt i medfør heraf, der kan påklages til Energiklagenævnet.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "11a:100b",
      "chapter": "11a",
      "section": "100b",
      "content": "§ 100 b. Forsyningstilsynets afgørelser efter kapitel 6 eller regler udstedt i medfør heraf kan påklages til Energik‍lagenævnet, jf. dog § 48 g, stk. 4. Stk. 2. Forsyningstilsynets afgørelser efter kapitel 6 eller regler udstedt i medfør heraf kan ikke indbringes for anden administrativ myndighed end Energiklagenævnet. Stk. 3. Klage, jf. stk. 1, skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt. Udløber klagefristen på en lørdag eller helligdag, forlænges klagefristen til den følgende hverdag.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "11a:100c",
      "chapter": "11a",
      "section": "100c",
      "content": "§ 100 c. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der behandles efter denne lov eller regler udstedt i medfør heraf. Stk. 2. Erhvervsministeren kan fastsætte regler om Energiklagenævnets sammensætning ved nævnets behandling af afgørelser efter denne lov eller efter regler udstedt i medfør heraf.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "2h",
      "section": "2h",
      "content": "§ 2 h. For affaldsforbrændingsanlæg, der var helt eller delvis kommunalt ejede den 1. juli 2023, skal § 2 b, stk. 3, være opfyldt senest den 1. januar 2025, jf. dog stk. 3-5. Stk. 2. Kommunalbestyrelsen kan beslutte, at aktie- eller anpartsselskabet, jf. stk. 1, skal indtræde i samtlige eller enkelte af affaldsforbrændingsanlæggets eksisterende lån til anlægsinvesteringer eller driftsaktiviteter, hvis kommunen samtidig stiller garanti for lånet, jf. §§ 2 d og 2 e. Stk. 3. Klima-, energi- og forsyningsministeren kan efter anmodning fra den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget, i særlige tilfælde forlænge fristen i stk. 1. Stk. 4. Sker der væsentlige ændringer i de forudsætninger, der ligger til grund for en meddelt fristforlængelse efter stk. 3, indsender den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget, en ny anmodning til klima-, energi- og forsyningsministeren med henblik på ministerens vurdering af, om fristforlængelsen kan opretholdes. Stk. 5. Klima-, energi- og forsyningsministeren kan i helt særlige tilfælde beslutte at lade en uafhængig revisor gennemgå regnskaber m.v. til brug for ministerens vurdering efter stk. 3 og 4. Udgiften til den uafhængige revisor afholdes af den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "2i",
      "section": "2i",
      "content": "§ 2 i. For affaldsforbrændingsanlæg, der var helt eller delvis ejet af en eller flere kommuner den 1. juli 2023, skal en eller flere kommuner i forening have råderet og ejerskab over mere end halvdelen af stemmerettighederne og eje mere end halvdelen af kapitalandelene i den virksomhed, der driver affaldsforbrændingsanlægget omfattet af § 2 b, stk. 3, så længe anlægget er i drift, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse, hvis der inden den 1. juli 2023 er indgået aftale om overdragelse af affaldsforbrændingsanlægget med virkning senest den 1. juli 2025.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "2j",
      "section": "2j",
      "content": "§ 2 j. En kommunes vederlag i forbindelse med udskillelse og stiftelse af affaldsforbrændingsanlæg omfattet af § 2 b, stk. 3, i et aktie- eller anpartsselskab må udelukkende bestå af aktier eller anparter i selskabet.",
      "valid_from": "2023-06-13",
      "valid_to": null
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. En kommune må kun varetage eller deltage i virksomhed, der producerer elektricitet ved forbrænding af affald, hvis virksomheden udøves i et aktie- eller anpartsselskab, der alene driver affaldsforbrændingsanlæg, jf. dog 2. pkt. og stk. 9 og 10. For affaldsforbrændingsanlæg, der var helt eller delvis kommunalt ejede den 1. juli 2023, skal 1. pkt. være opfyldt senest den 1. januar 2025, jf. dog stk. 4-6. Stk. 2. En kommunes vederlag i forbindelse med udskillelse og stiftelse af affaldsforbrændingsanlæg i et aktie- eller anpartsselskab omfattet af stk. 1, 1. pkt., må udelukkende bestå af aktier eller anparter i selskabet. Stk. 3. Kommunalbestyrelsen kan beslutte, at aktie- eller anpartsselskabet, jf. stk. 1, 2. pkt., skal indtræde i samtlige eller enkelte af affaldsforbrændingsanlæggets eksisterende lån til anlægsinvesteringer eller driftsaktiviteter, hvis kommunen samtidig stiller garanti for lånet. Stk. 4. Klima-, energi- og forsyningsministeren kan efter anmodning fra den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget, i særlige tilfælde forlænge fristen i stk. 1, 2. pkt. Stk. 5. Sker der væsentlige ændringer i de forudsætninger, der ligger til grund for en meddelt fristforlængelse efter stk. 4, indsender den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget, en ny anmodning til klima-, energi- og forsyningsministeren med henblik på ministerens vurdering af, om fristforlængelsen kan opretholdes. Stk. 6. Klima-, energi- og forsyningsministeren kan i helt særlige tilfælde beslutte at lade en uafhængig revisor gennemgå regnskaber m.v. til brug for ministerens vurdering efter stk. 4 og 5. Udgiften til den uafhængige revisor afholdes af den eller de kommuner, der helt eller delvis ejer affaldsforbrændingsanlægget. Stk. 7. For affaldsforbrændingsanlæg, der var helt eller delvis ejet af en eller flere kommuner den 1. juli 2023, skal en eller flere kommuner i forening have råderet og ejerskab over mere end halvdelen af stemmerettighederne og eje mere end halvdelen af kapitalandelene i den virksomhed, der driver affaldsforbrændingsanlægget omfattet af stk. 1, så længe anlægget er i drift, jf. dog stk. 8. Stk. 8. Stk. 7 finder ikke anvendelse, hvis der inden den 1. juli 2023 er indgået aftale om overdragelse af affaldsforbrændingsanlægget med virkning senest den 1. juli 2025. Stk. 9. Stk. 1 finder ikke anvendelse, hvor klima-, energi- og forsyningsministeren inden den 1. januar 2025 har meddelt tilladelse til lukning af affaldsforbrændingsanlæg som en væsentlig ændring i medfør af § 11 og lukningen gennemføres, senest 3 år efter at tilladelsen er meddelt. Stk. 10. Klima-, energi- og forsyningsministeren kan i særlige tilfælde forlænge fristerne i stk. 9.",
      "valid_from": "2023-06-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
