{
  "id": "2023:1066",
  "type": "statute",
  "title": "Bekendtgørelse om krav til dieseldrevne lastbiler, busser, varebiler og personbiler i kommunalt fastlagte miljøzoner m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-08-03",
  "url": "https://www.retsinformation.dk/eli/lta/2023/1066/xml",
  "description": "Retsinformation source. DocumentId=DD000300; AccessionNumber=B20230106605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at fastsætte regler for dieseldrevne lastbiler, busser, varebiler og personbiler i miljøzoner. Herudover fastsætter bekendtgørelsen regler om tekniske krav til lastbiler, busser, varebiler og personbiler med partikelfilter til kørsel i miljøzoner samt udstedelse af dispensation og fastsættelse af undtagelser til disse krav."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Køretøj: Samtlige lastbiler, busser, varebiler og personbiler omfattet af denne bekendtgørelse. 2) Lastbil: Et klasse N2 eller N3 køretøj, der er drevet af en motor med kompressionstænding, og som er registreret som en lastbil med en tilladt totalvægt på mere end 3.500 kg. 3) Bus: Et klasse M2 eller M3 køretøj, der er drevet af en motor med kompressionstænding, og som er indrettet til at kunne benyttes af mere end ni personer, føreren medregnet, og som har en tilladt totalvægt på mere end 3.500 kg. 4) Tungt køretøj: Samtlige lastbiler og busser omfattet af denne bekendtgørelse. 5) Varebil: Et klasse N1 køretøj, der er drevet af en motor med kompressionstænding, og som har en tilladt totalvægt på ikke over 3.500 kg. 6) Personbil: Et klasse M1 køretøj, der er drevet af en motor med kompressionstænding, udformet og konstrueret først og fremmest til befordring af passagerer og disses bagage og som er indrettet til at kunne benyttes af højst ni personer, føreren medregnet, og uden plads til stående passagerer, uanset om antallet af siddepladser er begrænset til førerens siddeplads. 7) Bruger af et køretøj: En person, som i Køretøjsregisteret er registreret bruger af et køretøj. 8) Fører af et køretøj: Enhver person, som fører eller forsøger at føre et køretøj. 9) Miljøzone: Et område etableret i medfør af miljøbeskyttelseslovens § 15 a og efter reglerne i bekendtgørelse om miljøzoner. 10) Synsvirksomhed: En virksomhed, der har fået tilladelse fra Færdselsstyrelsen til at foretage syn af køretøjer, jf. bekendtgørelse om synsvirksomheder. 11) Effektivt partikelfilter: Partikelfilter til tunge køretøjer, der opfylder de tekniske krav i denne bekendtgørelse. 12) Filtermontøren: Den, der eftermonterer et effektivt partikelfilter på et tungt køretøj. 13) Euronorm: Miljøkrav fastsat af EU i forhold til typegodkendelse af nye køretøjer, som gælder ved køretøjets første registrering. 14) Røggastæthed: Opacitetsmåling ved fri acceleration efter den metode som anvendes ved periodisk syn i henhold til EU-direktiv 2014/45/EU. 15) Privat brug: Omfatter anvendelse af personbiler og tunge køretøjer, som anvendes privat samt varebiler, hvor der betales hel eller delvis privatbenyttelsesafgift. 16) Erhvervsmæssig brug: Omfatter anvendelse af personbiler og tunge køretøjer, som anvendes erhvervsmæssigt samt varebiler, hvor der ikke betales privatbenyttelsesafgift, eller hvor der betales delvis privatbenyttelsesafgift. 17) Nærtstående familiemedlem: Ægtefælle, fast samlever, forlovede, kæreste, barn, stedbarn, plejebarn, barnebarn, stedbarnebarn, søskende, stedsøskende, forælder, stedforælder, plejeforælder, bedsteforælder, stedbedsteforælder, svigerforælder og svigerbarn. 18) Erklæring for natarbejde: En skriftlig erklæring fra en arbejdsgiver hvorved natarbejde bekræftes. 19) Handicapkøretøj: Et køretøj registreret i Køretøjsregisteret, som er registreret med tilladelsen invalidekøretøj, som er udstyret med et handicapparkeringskort udstedt til en person med handicap af en kompetent myndighed eller organisation eller hvortil der er bevilliget økonomisk støtte til køb af køretøjet i henhold til § 114 i lov om social service. Et køretøj registreret i udlandet, som er registreret som handicapkøretøj i det pågældende lands køretøjsregister, som er udstyret med et handicapparkeringskort udstedt til en person med handicap af en kompetent myndighed eller organisation eller hvortil der er bevilliget økonomisk støtte til køb af køretøjet som følge af ejerens eller brugerens varigt nedsatte fysiske eller psykiske funktionsevne."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kravet om eftermontering af et effektivt partikelfilter, jf. miljøbeskyttelseslovens § 15 b, stk. 1, anses for overholdt, når partikelfilteret opfylder følgende krav: 1) Partikelfilteret yder et maksimalt modtryk på 20 kPa ved motorens maksimale effekt. 2) Partikelfilteret reducerer mindst 80 pct. af partikelemissionen. 3) Røggastætheden efter partikelfilteret målt ved fri acceleration må ikke overstige en K-værdi på 0,2 m-1. 4) Partikelfilteret er forsynet med en modtryksalarm, der giver signal til føreren ved forhøjet modtryk. 5) Lydniveauet må ikke øges. 6) Den øvrige regulerede emission må ikke forøges. Stk. 2. Et eftermonteret effektivt partikelfilter skal være af godkendt type på mindst samme niveau som eksemplerne i bilag 2. Stk. 3. For tunge køretøjer der minimum er Euronorm VI, anses kravet om partikelfilter for at være opfyldt."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kravet om eftermontering af et partikelfilter til vare- og personbiler, jf. miljøbeskyttelseslovens § 15 b, stk. 2 og 3, anses for overholdt, når partikelfilteret er godkendt efter bekendtgørelse om fritagelse for partikeludledningsafgift ved eftermontering af partikelfilter eller bekendtgørelse om visse eftermonterede partikelfiltre. Stk. 2. For vare- og personbiler der minimum er Euronorm 5, anses kravet om partikelfilter for at være opfyldt."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ejeren eller brugeren af et dansk indregistreret tungt køretøj dokumenterer opfyldelsen af kravet om montering af et effektivt partikelfilter til registreringssyn ved at fremvise en af filtermontøren underskrevet erklæring, jf. bilag 1, om, at der på køretøjet er eftermonteret et partikelfilter, der opfylder kravene i § 3, stk. 1, og er af godkendt type, på mindst samme niveau som eksemplerne i bilag 2. Stk. 2. Inden erklæringen fremvises i synsvirksomheden, jf. § 10, skal erklæringen indsendes til Miljøstyrelsen, og det modtagne identifikationsnummer skal påføres erklæringen. Stk. 3. Kravet om røggastæthed, jf. § 3, stk. 1, nr. 3, kontrolleres af synsvirksomheden i forbindelse med registreringssyn."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejeren eller brugeren af nedenstående udenlandske køretøjer, som opfylder miljøzonekravene, og ikke er omfattet af stk. 2, skal registrere sig på www.miljoezoner.dk senest samme dag ved kørsel i en dansk miljøzone: 1) Tunge køretøjer registreret i udlandet første gang før den 1. januar 2015 skal være registreret. 2) Varebiler registreret i udlandet første gang før den 1. september 2016 skal være registreret. 3) Personbiler registreret i udlandet første gang før den 1. januar 2011 skal fra den 1. oktober 2023 være registreret. Stk. 2. Registreringspligten i stk. 1 omfatter ikke ejeren eller brugeren af et udenlandsk køretøj registreret i et land, hvor det ved opslag i det pågældende lands køretøjsregister kan konstateres, om et køretøj opfylder miljøzonekravene. Der føres en oversigt over lande, hvor det ved opslag kan konstateres, om et køretøj opfylder miljøzonekravene på www.miljoezoner.dk."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved registrering, jf. § 6, skal følgende oplyses: 1) Navn og adresse på køretøjets ejer eller bruger. 2) Navn på den, der foretager registreringen, hvis forskellig fra ovenstående. 3) Køretøjets registreringsnummer og registreringsland. 4) Køretøjets Euronorm. 5) Om køretøjet har et eftermonteret eller fabriksmonteret partikelfilter, og i så fald vedlægges dokumentation, jf. stk. 4. Stk. 2. En kopi af køretøjets registreringsattest skal vedhæftes registreringen. Stk. 3. Hvis Euronormen ikke fremgår af registreringsattesten, skal der vedhæftes dokumentation for Euronorm. Stk. 4. Opfyldelsen af kravet om et fabriksmonteret eller et eftermonteret partikelfilter dokumenteres ved at vedhæfte en erklæring fra en sagkyndig virksomhed eller myndighed om, at der på køretøjet er et partikelfilter, jf. §§ 3 og 4. Erklæringen skal være udstedt mindre end 18 måneder før registrering og være affattet på dansk, norsk, svensk eller engelsk. Stk. 5. En registrering er gyldig i fem år fra tidspunktet, hvor registreringen har fundet sted."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Miljøstyrelsen kan træffe afgørelse om, at en registrering af et udenlandsk køretøj ikke er gyldig, hvis det i forbindelse med kontrol af afgivne oplysninger viser sig, at registreringen ikke opfylder betingelser i § 7. Afgørelsen meddeles til den person, der har foretaget registreringen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Forsvarets militære køretøjer, som ikke er registreret i Køretøjsregisteret, registreres og periodesynes internt i Forsvaret. Stk. 2. Forsvaret kontrollerer ved internt periodesyn, at kravene, jf. §§ 3 og 4, er opfyldt. Er dette ikke tilfældet, skal det noteres, at køretøjet ikke er godkendt til kørsel i miljøzoner."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Ejeren eller brugeren af et tungt køretøj, der ønsker registrering af et partikelfilter på køretøjet, skal fremvise køretøjet hos en synsvirksomhed og medbringe dokumentation, jf. § 5, for, at kravene i § 3 er opfyldt. Stk. 2. Synsvirksomheden som i forbindelse med syn konstaterer, at et tungt køretøj har et eftermonteret partikelfilter ved fremlæggelse af erklæring, jf. § 5, som overholder kravene i denne bekendtgørelse herunder, at kravet til røggastæthed er overholdt, jf. § 5, stk. 3, skal registrere køretøjet i Køretøjsregisteret som havende et eftermonteret partikelfilter."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. I forbindelse med ethvert syn af et tungt køretøj, der er registreret i Køretøjsregisteret med et eftermonteret partikelfilter, skal synsvirksomheden af egen drift kontrollere, at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1. Stk. 2. Hvis synsvirksomheden konstaterer, at kravet om røggastæthed ikke er opfyldt, skal synsvirksomheden fjerne registreringen af det eftermonterede partikelfilter i Køretøjsregisteret. Stk. 3. Kontrolpligten efter stk. 1 gælder ikke, såfremt et køretøj fremstilles til syn med henblik på fjernelse af registreringen af et eftermonteret partikelfilter."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Et tungt køretøj med et eftermonteret partikelfilter anses for at være godkendt i henhold til miljøbeskyttelseslovens § 15 b, stk. 1, nr. 3, når køretøjet i overensstemmelse med § 3 er registreret med et eftermonteret partikelfilter."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. En vare- eller personbil med et eftermonteret partikelfilter anses for at være godkendt i henhold til miljøbeskyttelseslovens § 15 b, stk. 2, nr. 4 eller § 15 b, stk. 3, nr. 2, når vare- eller personbilen er fritaget for tillægsafgift, jf. bekendtgørelse om fritagelse for partikeludledningsafgift ved eftermontering af partikelfilter, og partikelfilteret er registreret i Køretøjsregisteret."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen kan efter ansøgning fra ejeren eller brugeren af et køretøj, som anvendes til erhvervsmæssig brug, meddele dispensation fra kravene i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 1 og 2, stk. 2, nr. 1-3, og stk. 3, nr. 1, hvis eftermontering af et partikelfilter på et køretøj vil være teknisk umuligt, eller hvis særlige forhold ved køretøjet tilsiger det, og andre omstændigheder i øvrigt taler derfor, herunder at en dispensation vil være af underordnet betydning for miljø og sundhed."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen kan efter ansøgning fra ejeren eller brugeren af et køretøj, som anvendes til privat brug, meddele dispensation fra kravene i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 1 og 2, stk. 2, nr. 1-3, og stk. 3, nr. 1, hvis der ikke kan eftermonteres et godkendt partikelfilter på køretøjet, og hvor en offentlig aktivitet af samfundsmæssig interesse ikke vil kunne gennemføres, og køretøjet ikke kan udskiftes med et andet køretøj, og andre omstændigheder i øvrigt taler derfor, herunder at en dispensation vil være af underordnet betydning for miljø og sundhed."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Miljøstyrelsen kan efter ansøgning fra ejeren eller brugeren af et køretøj, som anvendes til privat brug, meddele tidsbegrænset dispensation fra kravene i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 1 og 2, stk. 2, nr. 1-3, og stk. 3, nr. 1, såfremt Miljøstyrelsen vurderer, at der generelt er ekstraordinær lang leveringstid på partikelfiltre eller nye køretøjer. Dispensation forudsætter, at ansøger har bestilt enten et partikelfilter eller et nyt køretøj."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Miljøstyrelsen skal efter ansøgning fra ejeren eller brugeren af et køretøj meddele dispensation fra kravene om partikelfilter i miljøbeskyttelseslovens § 15 b, stk. 1-3, hvis kravene rammer ansøgeren på en sådan måde, at opfyldelse af kravene ville indebære ekspropriation."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. En ansøgning om dispensation skal indeholde den fornødne dokumentation, for at Miljøstyrelsen kan træffe afgørelse, herunder navnlig oplysninger om: 1) Begrundelse for ansøgningen. 2) Køretøjets Euronorm. 3) Køretøjets alder og tekniske indretning. 4) Oplysninger om ansøgerens eventuelle øvrige køretøjer. Stk. 2. Miljøstyrelsen kan anmode om yderligere oplysninger, i det omfang det er nødvendigt for sagens oplysning, herunder oplysninger om relevante økonomiske forhold. Erhvervsdrivende kan anmodes om tilvejebringelse af årsregnskab for de foregående år samt beskrivelse af det pågældende forretningsområde. Stk. 3. Hvis der søges om dispensation efter § 17, skal ansøgningen yderligere indeholde oplysninger om omkostninger forbundet med montering af et partikelfilter, samt om det primære kørselsområde og kørslens art. Stk. 4. Ansøgning om dispensation og dokumentation til brug for behandling af ansøgning om dispensation skal indgives via www.miljoezoner.dk, medmindre ansøgeren ikke er omfattet af eller er fritaget herfor efter reglerne i bekendtgørelse om forvaltning af Digital Post fra offentlige afsendere. Stk. 5. Al dokumentation skal være på dansk, norsk, svensk eller engelsk."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. En dispensation kan indeholde et eller flere vilkår, herunder om, at dispensationen kun giver adgang til kørsel for det enkelte køretøj 1) i en afgrænset periode, eller 2) i en eller flere af de etablerede miljøzoner."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Miljøstyrelsen meddeler ejeren eller brugeren af køretøjet afslag eller tilsagn om dispensation. Stk. 2. Miljøstyrelsen registrerer oplysninger om køretøjer, der har fået dispensation, hos Sund og Bælt Holding A/S, herunder oplysninger om indregistreringsland, registreringsnummer, tidsperiode og hvilke miljøzoner, som dispensationen gælder for."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Ejeren eller brugeren af vare- eller personbiler, som anvendes til privat brug, kan opnå undtagelse fra kravene i miljøbeskyttelseslovens § 15 b, stk. 2, nr. 2 og 3, og stk. 3, nr. 1, såfremt der ikke kan eftermonteres et godkendt partikelfilter på køretøjet, og når ejeren eller brugeren er indkaldt til behandling på hospital eller hos speciallæge med adresse inden for en miljøzone. Stk. 2. En borger, som er indkaldt til behandling på hospital eller hos speciallæge med adresse inden for en miljøzone, kan opnå undtagelse for en vare- eller personbil tilhørende et nærtstående familiemedlem, såfremt borgeren har behov for hjælp til befordring til behandling på hospital eller hos speciallæge. Stk. 3. Et køretøj skal være registreret, jf. § 26, for at være undtaget efter stk. 1 eller 2."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Ejeren eller brugeren af et handicapkøretøj, som anvendes til privat brug, kan opnå undtagelse fra kravene i miljøbeskyttelseslovens § 15 b, stk. 2, nr. 2 og 3 og stk. 3, nr. 1, for 48 måneder fra tidspunktet, hvor undtagelsen registreres, såfremt der ikke kan eftermonteres et godkendt partikelfilter på køretøjet. Stk. 2. Ved registrering af undtagelse for et køretøj, som er udstyret med et handicapparkeringskort, kan der ikke opnås undtagelse for mere end ét køretøj ad gangen. Stk. 3. Et køretøj skal være registreret, jf. § 26, med tilknyttet dokumentation for at være undtaget efter stk. 1."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ejeren eller brugeren af vare- eller personbiler, som anvendes til privat brug, kan opnå undtagelse fra kravene i miljøbeskyttelseslovens § 15 b, stk. 2, nr. 2 og 3, og stk. 3, nr. 1, såfremt der ikke kan eftermonteres et godkendt partikelfilter på køretøjet, og når ejeren eller brugeren har natarbejde inden for en miljøzone, som kan dokumenteres ved en erklæring for natarbejde. Stk. 2. Undtagelsen er gældende i tidsrummet fra kl. 20.00 til kl. 10.00 i seks måneder fra tidspunktet, hvor undtagelsen registreres, hvorefter ejeren eller brugeren af vare- eller personbiler skal registrere natarbejde på ny. Stk. 3. Et køretøj skal være registreret, jf. § 26, med tilknyttet dokumentation for at være undtaget efter stk. 1."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Ejeren eller brugeren af vare- eller personbiler, som anvendes til privat brug, kan indtil 12 måneder efter køretøjet omfattes af miljøzonereglerne, opnå undtagelse fra kravene i miljøbeskyttelseslovens § 15 b, stk. 2, nr. 2 og 3, og stk. 3, nr. 1, i den miljøzone, hvor ejeren eller brugeren har bopælsadresse, såfremt ejeren eller brugeren havde bopæl inden for miljøzonen før den dato, hvor køretøjet blev omfattet af miljøzonereglerne, og der ikke kan eftermonteres et godkendt partikelfilter på køretøjet. Stk. 2. Såfremt kommunalbestyrelsen træffer afgørelse om at udvide en eksisterende miljøzone, finder undtagelsen anvendelse fra det tidspunkt udvidelsen af miljøzonen træder i kraft. Ejeren eller brugeren af vare- eller personbiler skal have haft bopæl i det udvidede miljøzoneområde. Stk. 3. Undtagelsen er ikke gyldig, såfremt ejeren eller brugeren af vare- eller personbiler ikke længere har bopælsadresse i den miljøzone, hvortil undtagelsen er registreret. Stk. 4. Et køretøj skal være registreret, jf. § 26, med tilknyttet dokumentation for at være undtaget efter stk. 1."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Ejeren eller brugeren af vare- eller personbiler, som anvendes til privat brug, kan indtil 12 måneder efter køretøjet omfattes af miljøzonereglerne opnå undtagelse fra kravene i miljøbeskyttelseslovens § 15 b, stk. 2, nr. 2 og 3, og stk. 3, nr. 1, seks gange af op til 24 timers varighed, såfremt der ikke kan eftermonteres et godkendt partikelfilter på køretøjet. Stk. 2. Registreres en adgang til miljøzonen på dagen for anvendelse, er denne gældende fra tidspunktet for registrering og frem til midnat samme døgn. Stk. 3. Et køretøj skal være registreret, jf. § 26, med tilknyttet dokumentation for at være undtaget efter stk. 1."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. En registrering foretages på www.miljoezoner.dk og skal indeholde den fornødne dokumentation, for at Miljøstyrelsen ved stikprøvekontrol kan kontrollere, at betingelserne for undtagelse er opfyldt. Stk. 2. Følgende skal oplyses ved registrering: 1) Køretøjets registreringsnummer. 2) Kopi af køretøjets registreringsattest. 3) Dokumentation for, at der ikke kan eftermonteres et partikelfilter på køretøjet. 4) Dokumentation for omfattet undtagelseskategori: a) Registrering af undtagelse efter § 22, stk. 1 skal for køretøjer registreret i Køretøjsregisteret vedlægges kopi af handicapparkeringskort eller dokumentation for meddelt støtte til køb af køretøjet i henhold til § 114 i lov om social service, såfremt køretøjet ikke er registreret i Køretøjsregisteret med tilladelsen invalidekøretøj. For køretøjer registreret i udlandet, skal der vedlægges dokumentation for, at køretøjet er registreret som et handicapkøretøj i det pågældende lands køretøjsregister, kopi af handicapparkeringskort eller dokumentation for meddelt støtte til køb af køretøjet som følge af ejerens eller brugerens varigt nedsatte fysiske eller psykiske funktionsevne. b) Registrering af undtagelse efter § 23, stk. 1, skal vedlægges erklæring fra arbejdsgiver for natarbejde, som ikke må være ældre end seks måneder på tidspunktet for registrering. c) Registrering af undtagelse efter § 24, stk. 1, skal vedlægges oplysning om ansøgers nuværende bopælsadresse samt bopælsadresse på datoen, hvor køretøjet blev omfattet af de skærpede miljøzoneregler. Stk. 3. Ejeren eller brugeren bekræfter sin identitet med digital signatur og giver samtykke til, at Miljøstyrelsen kan indhente oplysninger om vedkommende i Det Centrale Personregister samt oplysninger om køretøjet og ejerforhold i Køretøjsregisteret. Stk. 4. Ejeren eller brugeren erklærer på tro og love, at de angivne oplysninger er korrekte. Stk. 5. Miljøstyrelsen registrerer oplysninger og tilknyttet dokumentation om køretøjer, der har opnået undtagelse, hos Sund og Bælt Holding A/S, herunder indregistreringsland, registreringsnummer, tidsperiode og hvilke miljøzoner, som undtagelsen gælder for. Stk. 6. Hvis ejeren eller brugeren ikke er omfattet af eller er fritaget for reglerne i bekendtgørelse om forvaltning af Digital Post fra offentlige afsendere, kan den fornødne dokumentation indsendes med papirpost til Miljøstyrelsen, der herefter vil foretage registreringen. Stk. 7. Al dokumentation skal være på dansk, norsk, svensk eller engelsk."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Miljøstyrelsen kan træffe afgørelse om, at en registrering af undtagelse ikke er gyldig, hvis det i forbindelse med kontrol af afgivne oplysninger viser sig, at betingelser i §§ 21-25 ikke er opfyldt. Afgørelsen meddeles til den person, der har foretaget registreringen. Stk. 2. Miljøstyrelsen kan træffe afgørelse om, at ejeren eller brugeren af vare- eller personbiler, som anvendes til privat brug, ikke kan opnå undtagelse, jf. §§ 21-25, uden at de afgivne oplysninger er blevet kontrolleret, såfremt der tidligere er afgivet urigtige oplysninger, eller ejeren eller brugeren af køretøjet er blevet udtaget til stikprøvekontrol, hvorefter Miljøstyrelsens krav om eftersendelse af dokumentation for en undtagelse ikke er blevet imødekommet."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Reglerne i forvaltningsloven finder anvendelse på sager, hvor der træffes afgørelse af synsvirksomhederne efter denne bekendtgørelse."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Miljøstyrelsen fører tilsyn med overholdelsen af reglerne i denne bekendtgørelse. Stk. 2. Miljøstyrelsen foretager stikprøvekontrol af registreringer af undtagelser. Stk. 3. Færdselsstyrelsen fører tilsyn med synsvirksomheder i forhold til disses opgaver i medfør af denne bekendtgørelse. Stk. 4. Miljøstyrelsen foretager stikprøvekontrol af registreringer af udenlandske køretøjer."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Afgørelser truffet i medfør af § 8, § 20, stk. 1, og § 27 kan ikke påklages til anden administrativ myndighed. Stk. 2. Beføjelsen til at afgøre klager over afgørelser truffet af synsvirksomhederne delegeres til Færdselsstyrelsen. Stk. 3. Færdselsstyrelsens afgørelser i klagesager kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder bestemmelserne i §§ 3 eller 4, 2) overtræder bestemmelserne i § 6, 3) tilsidesætter vilkår fastsat i medfør af § 19, 4) afgiver urigtige oplysninger i medfør af § 26, eller 5) afgiver falsk erklæring på tro og love i medfør af § 26, stk. 4. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Sager om overtrædelse af bekendtgørelsens § 6 behandles efter reglerne om betinget objektivt ansvar i miljøbeskyttelseslovens § 110 c, stk. 1-8."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. I sager om overtrædelse af miljøbeskyttelseslovens § 15 b, stk. 1-3, samt § 6 i denne bekendtgørelse, kan Miljøstyrelsen i medfør af miljøbeskyttelseslovens § 110 d, stk. 1 og 6, udstede administrative bødeforelæg til ejeren eller brugeren af et køretøj. Stk. 2. Administrative bødeforelæg fremsendes via Digital Post, medmindre ejeren eller brugeren ikke er omfattet af eller er fritaget herfor efter reglerne i bekendtgørelse om forvaltning af Digital Post fra offentlige afsendere."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 15. august 2023. Stk. 2. Bekendtgørelse nr. 396 af 22. marts 2022 om krav til dieseldrevne lastbiler, busser, varebiler og personbiler i kommunalt fastlagte miljøzoner m.v. ophæves. Stk. 3. Dispensationer, som Miljøstyrelsen har meddelt i medfør af bekendtgørelse nr. 396 af 22. marts 2022 om krav til dieseldrevne lastbiler, busser, varebiler og personbiler i kommunalt fastlagte miljøzoner m.v., bevarer deres gyldighed."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at fastsætte regler for dieseldrevne lastbiler, busser, varebiler og personbiler i miljøzoner. Herudover fastsætter bekendtgørelsen regler om tekniske krav til lastbiler, busser, varebiler og personbiler med partikelfilter til kørsel i miljøzoner samt udstedelse af dispensation og fastsættelse af undtagelser til disse krav.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Køretøj: Samtlige lastbiler, busser, varebiler og personbiler omfattet af denne bekendtgørelse. 2) Lastbil: Et klasse N2 eller N3 køretøj, der er drevet af en motor med kompressionstænding, og som er registreret som en lastbil med en tilladt totalvægt på mere end 3.500 kg. 3) Bus: Et klasse M2 eller M3 køretøj, der er drevet af en motor med kompressionstænding, og som er indrettet til at kunne benyttes af mere end ni personer, føreren medregnet, og som har en tilladt totalvægt på mere end 3.500 kg. 4) Tungt køretøj: Samtlige lastbiler og busser omfattet af denne bekendtgørelse. 5) Varebil: Et klasse N1 køretøj, der er drevet af en motor med kompressionstænding, og som har en tilladt totalvægt på ikke over 3.500 kg. 6) Personbil: Et klasse M1 køretøj, der er drevet af en motor med kompressionstænding, udformet og konstrueret først og fremmest til befordring af passagerer og disses bagage og som er indrettet til at kunne benyttes af højst ni personer, føreren medregnet, og uden plads til stående passagerer, uanset om antallet af siddepladser er begrænset til førerens siddeplads. 7) Bruger af et køretøj: En person, som i Køretøjsregisteret er registreret bruger af et køretøj. 8) Fører af et køretøj: Enhver person, som fører eller forsøger at føre et køretøj. 9) Miljøzone: Et område etableret i medfør af miljøbeskyttelseslovens § 15 a og efter reglerne i bekendtgørelse om miljøzoner. 10) Synsvirksomhed: En virksomhed, der har fået tilladelse fra Færdselsstyrelsen til at foretage syn af køretøjer, jf. bekendtgørelse om synsvirksomheder. 11) Effektivt partikelfilter: Partikelfilter til tunge køretøjer, der opfylder de tekniske krav i denne bekendtgørelse. 12) Filtermontøren: Den, der eftermonterer et effektivt partikelfilter på et tungt køretøj. 13) Euronorm: Miljøkrav fastsat af EU i forhold til typegodkendelse af nye køretøjer, som gælder ved køretøjets første registrering. 14) Røggastæthed: Opacitetsmåling ved fri acceleration efter den metode som anvendes ved periodisk syn i henhold til EU-direktiv 2014/45/EU. 15) Privat brug: Omfatter anvendelse af personbiler og tunge køretøjer, som anvendes privat samt varebiler, hvor der betales hel eller delvis privatbenyttelsesafgift. 16) Erhvervsmæssig brug: Omfatter anvendelse af personbiler og tunge køretøjer, som anvendes erhvervsmæssigt samt varebiler, hvor der ikke betales privatbenyttelsesafgift, eller hvor der betales delvis privatbenyttelsesafgift. 17) Nærtstående familiemedlem: Ægtefælle, fast samlever, forlovede, kæreste, barn, stedbarn, plejebarn, barnebarn, stedbarnebarn, søskende, stedsøskende, forælder, stedforælder, plejeforælder, bedsteforælder, stedbedsteforælder, svigerforælder og svigerbarn. 18) Erklæring for natarbejde: En skriftlig erklæring fra en arbejdsgiver hvorved natarbejde bekræftes. 19) Handicapkøretøj: Et køretøj registreret i Køretøjsregisteret, som er registreret med tilladelsen invalidekøretøj, som er udstyret med et handicapparkeringskort udstedt til en person med handicap af en kompetent myndighed eller organisation eller hvortil der er bevilliget økonomisk støtte til køb af køretøjet i henhold til § 114 i lov om social service. Et køretøj registreret i udlandet, som er registreret som handicapkøretøj i det pågældende lands køretøjsregister, som er udstyret med et handicapparkeringskort udstedt til en person med handicap af en kompetent myndighed eller organisation eller hvortil der er bevilliget økonomisk støtte til køb af køretøjet som følge af ejerens eller brugerens varigt nedsatte fysiske eller psykiske funktionsevne.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kravet om eftermontering af et effektivt partikelfilter, jf. miljøbeskyttelseslovens § 15 b, stk. 1, anses for overholdt, når partikelfilteret opfylder følgende krav: 1) Partikelfilteret yder et maksimalt modtryk på 20 kPa ved motorens maksimale effekt. 2) Partikelfilteret reducerer mindst 80 pct. af partikelemissionen. 3) Røggastætheden efter partikelfilteret målt ved fri acceleration må ikke overstige en K-værdi på 0,2 m-1. 4) Partikelfilteret er forsynet med en modtryksalarm, der giver signal til føreren ved forhøjet modtryk. 5) Lydniveauet må ikke øges. 6) Den øvrige regulerede emission må ikke forøges. Stk. 2. Et eftermonteret effektivt partikelfilter skal være af godkendt type på mindst samme niveau som eksemplerne i bilag 2. Stk. 3. For tunge køretøjer der minimum er Euronorm VI, anses kravet om partikelfilter for at være opfyldt.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kravet om eftermontering af et partikelfilter til vare- og personbiler, jf. miljøbeskyttelseslovens § 15 b, stk. 2 og 3, anses for overholdt, når partikelfilteret er godkendt efter bekendtgørelse om fritagelse for partikeludledningsafgift ved eftermontering af partikelfilter eller bekendtgørelse om visse eftermonterede partikelfiltre. Stk. 2. For vare- og personbiler der minimum er Euronorm 5, anses kravet om partikelfilter for at være opfyldt.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ejeren eller brugeren af et dansk indregistreret tungt køretøj dokumenterer opfyldelsen af kravet om montering af et effektivt partikelfilter til registreringssyn ved at fremvise en af filtermontøren underskrevet erklæring, jf. bilag 1, om, at der på køretøjet er eftermonteret et partikelfilter, der opfylder kravene i § 3, stk. 1, og er af godkendt type, på mindst samme niveau som eksemplerne i bilag 2. Stk. 2. Inden erklæringen fremvises i synsvirksomheden, jf. § 10, skal erklæringen indsendes til Miljøstyrelsen, og det modtagne identifikationsnummer skal påføres erklæringen. Stk. 3. Kravet om røggastæthed, jf. § 3, stk. 1, nr. 3, kontrolleres af synsvirksomheden i forbindelse med registreringssyn.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ejeren eller brugeren af nedenstående udenlandske køretøjer, som opfylder miljøzonekravene, og ikke er omfattet af stk. 2, skal registrere sig på www.miljoezoner.dk senest samme dag ved kørsel i en dansk miljøzone: 1) Tunge køretøjer registreret i udlandet første gang før den 1. januar 2015 skal være registreret. 2) Varebiler registreret i udlandet første gang før den 1. september 2016 skal være registreret. 3) Personbiler registreret i udlandet første gang før den 1. januar 2011 skal fra den 1. oktober 2023 være registreret. Stk. 2. Registreringspligten i stk. 1 omfatter ikke ejeren eller brugeren af et udenlandsk køretøj registreret i et land, hvor det ved opslag i det pågældende lands køretøjsregister kan konstateres, om et køretøj opfylder miljøzonekravene. Der føres en oversigt over lande, hvor det ved opslag kan konstateres, om et køretøj opfylder miljøzonekravene på www.miljoezoner.dk.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved registrering, jf. § 6, skal følgende oplyses: 1) Navn og adresse på køretøjets ejer eller bruger. 2) Navn på den, der foretager registreringen, hvis forskellig fra ovenstående. 3) Køretøjets registreringsnummer og registreringsland. 4) Køretøjets Euronorm. 5) Om køretøjet har et eftermonteret eller fabriksmonteret partikelfilter, og i så fald vedlægges dokumentation, jf. stk. 4. Stk. 2. En kopi af køretøjets registreringsattest skal vedhæftes registreringen. Stk. 3. Hvis Euronormen ikke fremgår af registreringsattesten, skal der vedhæftes dokumentation for Euronorm. Stk. 4. Opfyldelsen af kravet om et fabriksmonteret eller et eftermonteret partikelfilter dokumenteres ved at vedhæfte en erklæring fra en sagkyndig virksomhed eller myndighed om, at der på køretøjet er et partikelfilter, jf. §§ 3 og 4. Erklæringen skal være udstedt mindre end 18 måneder før registrering og være affattet på dansk, norsk, svensk eller engelsk. Stk. 5. En registrering er gyldig i fem år fra tidspunktet, hvor registreringen har fundet sted.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Miljøstyrelsen kan træffe afgørelse om, at en registrering af et udenlandsk køretøj ikke er gyldig, hvis det i forbindelse med kontrol af afgivne oplysninger viser sig, at registreringen ikke opfylder betingelser i § 7. Afgørelsen meddeles til den person, der har foretaget registreringen.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Forsvarets militære køretøjer, som ikke er registreret i Køretøjsregisteret, registreres og periodesynes internt i Forsvaret. Stk. 2. Forsvaret kontrollerer ved internt periodesyn, at kravene, jf. §§ 3 og 4, er opfyldt. Er dette ikke tilfældet, skal det noteres, at køretøjet ikke er godkendt til kørsel i miljøzoner.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Ejeren eller brugeren af et tungt køretøj, der ønsker registrering af et partikelfilter på køretøjet, skal fremvise køretøjet hos en synsvirksomhed og medbringe dokumentation, jf. § 5, for, at kravene i § 3 er opfyldt. Stk. 2. Synsvirksomheden som i forbindelse med syn konstaterer, at et tungt køretøj har et eftermonteret partikelfilter ved fremlæggelse af erklæring, jf. § 5, som overholder kravene i denne bekendtgørelse herunder, at kravet til røggastæthed er overholdt, jf. § 5, stk. 3, skal registrere køretøjet i Køretøjsregisteret som havende et eftermonteret partikelfilter.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. I forbindelse med ethvert syn af et tungt køretøj, der er registreret i Køretøjsregisteret med et eftermonteret partikelfilter, skal synsvirksomheden af egen drift kontrollere, at røggastætheden efter filteret målt ved fri acceleration ikke overstiger en K-værdi på 0,2 m-1. Stk. 2. Hvis synsvirksomheden konstaterer, at kravet om røggastæthed ikke er opfyldt, skal synsvirksomheden fjerne registreringen af det eftermonterede partikelfilter i Køretøjsregisteret. Stk. 3. Kontrolpligten efter stk. 1 gælder ikke, såfremt et køretøj fremstilles til syn med henblik på fjernelse af registreringen af et eftermonteret partikelfilter.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Et tungt køretøj med et eftermonteret partikelfilter anses for at være godkendt i henhold til miljøbeskyttelseslovens § 15 b, stk. 1, nr. 3, når køretøjet i overensstemmelse med § 3 er registreret med et eftermonteret partikelfilter.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. En vare- eller personbil med et eftermonteret partikelfilter anses for at være godkendt i henhold til miljøbeskyttelseslovens § 15 b, stk. 2, nr. 4 eller § 15 b, stk. 3, nr. 2, når vare- eller personbilen er fritaget for tillægsafgift, jf. bekendtgørelse om fritagelse for partikeludledningsafgift ved eftermontering af partikelfilter, og partikelfilteret er registreret i Køretøjsregisteret.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen kan efter ansøgning fra ejeren eller brugeren af et køretøj, som anvendes til erhvervsmæssig brug, meddele dispensation fra kravene i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 1 og 2, stk. 2, nr. 1-3, og stk. 3, nr. 1, hvis eftermontering af et partikelfilter på et køretøj vil være teknisk umuligt, eller hvis særlige forhold ved køretøjet tilsiger det, og andre omstændigheder i øvrigt taler derfor, herunder at en dispensation vil være af underordnet betydning for miljø og sundhed.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Miljøstyrelsen kan efter ansøgning fra ejeren eller brugeren af et køretøj, som anvendes til privat brug, meddele dispensation fra kravene i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 1 og 2, stk. 2, nr. 1-3, og stk. 3, nr. 1, hvis der ikke kan eftermonteres et godkendt partikelfilter på køretøjet, og hvor en offentlig aktivitet af samfundsmæssig interesse ikke vil kunne gennemføres, og køretøjet ikke kan udskiftes med et andet køretøj, og andre omstændigheder i øvrigt taler derfor, herunder at en dispensation vil være af underordnet betydning for miljø og sundhed.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Miljøstyrelsen kan efter ansøgning fra ejeren eller brugeren af et køretøj, som anvendes til privat brug, meddele tidsbegrænset dispensation fra kravene i miljøbeskyttelseslovens § 15 b, stk. 1, nr. 1 og 2, stk. 2, nr. 1-3, og stk. 3, nr. 1, såfremt Miljøstyrelsen vurderer, at der generelt er ekstraordinær lang leveringstid på partikelfiltre eller nye køretøjer. Dispensation forudsætter, at ansøger har bestilt enten et partikelfilter eller et nyt køretøj.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Miljøstyrelsen skal efter ansøgning fra ejeren eller brugeren af et køretøj meddele dispensation fra kravene om partikelfilter i miljøbeskyttelseslovens § 15 b, stk. 1-3, hvis kravene rammer ansøgeren på en sådan måde, at opfyldelse af kravene ville indebære ekspropriation.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. En ansøgning om dispensation skal indeholde den fornødne dokumentation, for at Miljøstyrelsen kan træffe afgørelse, herunder navnlig oplysninger om: 1) Begrundelse for ansøgningen. 2) Køretøjets Euronorm. 3) Køretøjets alder og tekniske indretning. 4) Oplysninger om ansøgerens eventuelle øvrige køretøjer. Stk. 2. Miljøstyrelsen kan anmode om yderligere oplysninger, i det omfang det er nødvendigt for sagens oplysning, herunder oplysninger om relevante økonomiske forhold. Erhvervsdrivende kan anmodes om tilvejebringelse af årsregnskab for de foregående år samt beskrivelse af det pågældende forretningsområde. Stk. 3. Hvis der søges om dispensation efter § 17, skal ansøgningen yderligere indeholde oplysninger om omkostninger forbundet med montering af et partikelfilter, samt om det primære kørselsområde og kørslens art. Stk. 4. Ansøgning om dispensation og dokumentation til brug for behandling af ansøgning om dispensation skal indgives via www.miljoezoner.dk, medmindre ansøgeren ikke er omfattet af eller er fritaget herfor efter reglerne i bekendtgørelse om forvaltning af Digital Post fra offentlige afsendere. Stk. 5. Al dokumentation skal være på dansk, norsk, svensk eller engelsk.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. En dispensation kan indeholde et eller flere vilkår, herunder om, at dispensationen kun giver adgang til kørsel for det enkelte køretøj 1) i en afgrænset periode, eller 2) i en eller flere af de etablerede miljøzoner.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Miljøstyrelsen meddeler ejeren eller brugeren af køretøjet afslag eller tilsagn om dispensation. Stk. 2. Miljøstyrelsen registrerer oplysninger om køretøjer, der har fået dispensation, hos Sund og Bælt Holding A/S, herunder oplysninger om indregistreringsland, registreringsnummer, tidsperiode og hvilke miljøzoner, som dispensationen gælder for.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Ejeren eller brugeren af vare- eller personbiler, som anvendes til privat brug, kan opnå undtagelse fra kravene i miljøbeskyttelseslovens § 15 b, stk. 2, nr. 2 og 3, og stk. 3, nr. 1, såfremt der ikke kan eftermonteres et godkendt partikelfilter på køretøjet, og når ejeren eller brugeren er indkaldt til behandling på hospital eller hos speciallæge med adresse inden for en miljøzone. Stk. 2. En borger, som er indkaldt til behandling på hospital eller hos speciallæge med adresse inden for en miljøzone, kan opnå undtagelse for en vare- eller personbil tilhørende et nærtstående familiemedlem, såfremt borgeren har behov for hjælp til befordring til behandling på hospital eller hos speciallæge. Stk. 3. Et køretøj skal være registreret, jf. § 26, for at være undtaget efter stk. 1 eller 2.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Ejeren eller brugeren af et handicapkøretøj, som anvendes til privat brug, kan opnå undtagelse fra kravene i miljøbeskyttelseslovens § 15 b, stk. 2, nr. 2 og 3 og stk. 3, nr. 1, for 48 måneder fra tidspunktet, hvor undtagelsen registreres, såfremt der ikke kan eftermonteres et godkendt partikelfilter på køretøjet. Stk. 2. Ved registrering af undtagelse for et køretøj, som er udstyret med et handicapparkeringskort, kan der ikke opnås undtagelse for mere end ét køretøj ad gangen. Stk. 3. Et køretøj skal være registreret, jf. § 26, med tilknyttet dokumentation for at være undtaget efter stk. 1.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Ejeren eller brugeren af vare- eller personbiler, som anvendes til privat brug, kan opnå undtagelse fra kravene i miljøbeskyttelseslovens § 15 b, stk. 2, nr. 2 og 3, og stk. 3, nr. 1, såfremt der ikke kan eftermonteres et godkendt partikelfilter på køretøjet, og når ejeren eller brugeren har natarbejde inden for en miljøzone, som kan dokumenteres ved en erklæring for natarbejde. Stk. 2. Undtagelsen er gældende i tidsrummet fra kl. 20.00 til kl. 10.00 i seks måneder fra tidspunktet, hvor undtagelsen registreres, hvorefter ejeren eller brugeren af vare- eller personbiler skal registrere natarbejde på ny. Stk. 3. Et køretøj skal være registreret, jf. § 26, med tilknyttet dokumentation for at være undtaget efter stk. 1.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Ejeren eller brugeren af vare- eller personbiler, som anvendes til privat brug, kan indtil 12 måneder efter køretøjet omfattes af miljøzonereglerne, opnå undtagelse fra kravene i miljøbeskyttelseslovens § 15 b, stk. 2, nr. 2 og 3, og stk. 3, nr. 1, i den miljøzone, hvor ejeren eller brugeren har bopælsadresse, såfremt ejeren eller brugeren havde bopæl inden for miljøzonen før den dato, hvor køretøjet blev omfattet af miljøzonereglerne, og der ikke kan eftermonteres et godkendt partikelfilter på køretøjet. Stk. 2. Såfremt kommunalbestyrelsen træffer afgørelse om at udvide en eksisterende miljøzone, finder undtagelsen anvendelse fra det tidspunkt udvidelsen af miljøzonen træder i kraft. Ejeren eller brugeren af vare- eller personbiler skal have haft bopæl i det udvidede miljøzoneområde. Stk. 3. Undtagelsen er ikke gyldig, såfremt ejeren eller brugeren af vare- eller personbiler ikke længere har bopælsadresse i den miljøzone, hvortil undtagelsen er registreret. Stk. 4. Et køretøj skal være registreret, jf. § 26, med tilknyttet dokumentation for at være undtaget efter stk. 1.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Ejeren eller brugeren af vare- eller personbiler, som anvendes til privat brug, kan indtil 12 måneder efter køretøjet omfattes af miljøzonereglerne opnå undtagelse fra kravene i miljøbeskyttelseslovens § 15 b, stk. 2, nr. 2 og 3, og stk. 3, nr. 1, seks gange af op til 24 timers varighed, såfremt der ikke kan eftermonteres et godkendt partikelfilter på køretøjet. Stk. 2. Registreres en adgang til miljøzonen på dagen for anvendelse, er denne gældende fra tidspunktet for registrering og frem til midnat samme døgn. Stk. 3. Et køretøj skal være registreret, jf. § 26, med tilknyttet dokumentation for at være undtaget efter stk. 1.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. En registrering foretages på www.miljoezoner.dk og skal indeholde den fornødne dokumentation, for at Miljøstyrelsen ved stikprøvekontrol kan kontrollere, at betingelserne for undtagelse er opfyldt. Stk. 2. Følgende skal oplyses ved registrering: 1) Køretøjets registreringsnummer. 2) Kopi af køretøjets registreringsattest. 3) Dokumentation for, at der ikke kan eftermonteres et partikelfilter på køretøjet. 4) Dokumentation for omfattet undtagelseskategori: a) Registrering af undtagelse efter § 22, stk. 1 skal for køretøjer registreret i Køretøjsregisteret vedlægges kopi af handicapparkeringskort eller dokumentation for meddelt støtte til køb af køretøjet i henhold til § 114 i lov om social service, såfremt køretøjet ikke er registreret i Køretøjsregisteret med tilladelsen invalidekøretøj. For køretøjer registreret i udlandet, skal der vedlægges dokumentation for, at køretøjet er registreret som et handicapkøretøj i det pågældende lands køretøjsregister, kopi af handicapparkeringskort eller dokumentation for meddelt støtte til køb af køretøjet som følge af ejerens eller brugerens varigt nedsatte fysiske eller psykiske funktionsevne. b) Registrering af undtagelse efter § 23, stk. 1, skal vedlægges erklæring fra arbejdsgiver for natarbejde, som ikke må være ældre end seks måneder på tidspunktet for registrering. c) Registrering af undtagelse efter § 24, stk. 1, skal vedlægges oplysning om ansøgers nuværende bopælsadresse samt bopælsadresse på datoen, hvor køretøjet blev omfattet af de skærpede miljøzoneregler. Stk. 3. Ejeren eller brugeren bekræfter sin identitet med digital signatur og giver samtykke til, at Miljøstyrelsen kan indhente oplysninger om vedkommende i Det Centrale Personregister samt oplysninger om køretøjet og ejerforhold i Køretøjsregisteret. Stk. 4. Ejeren eller brugeren erklærer på tro og love, at de angivne oplysninger er korrekte. Stk. 5. Miljøstyrelsen registrerer oplysninger og tilknyttet dokumentation om køretøjer, der har opnået undtagelse, hos Sund og Bælt Holding A/S, herunder indregistreringsland, registreringsnummer, tidsperiode og hvilke miljøzoner, som undtagelsen gælder for. Stk. 6. Hvis ejeren eller brugeren ikke er omfattet af eller er fritaget for reglerne i bekendtgørelse om forvaltning af Digital Post fra offentlige afsendere, kan den fornødne dokumentation indsendes med papirpost til Miljøstyrelsen, der herefter vil foretage registreringen. Stk. 7. Al dokumentation skal være på dansk, norsk, svensk eller engelsk.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Miljøstyrelsen kan træffe afgørelse om, at en registrering af undtagelse ikke er gyldig, hvis det i forbindelse med kontrol af afgivne oplysninger viser sig, at betingelser i §§ 21-25 ikke er opfyldt. Afgørelsen meddeles til den person, der har foretaget registreringen. Stk. 2. Miljøstyrelsen kan træffe afgørelse om, at ejeren eller brugeren af vare- eller personbiler, som anvendes til privat brug, ikke kan opnå undtagelse, jf. §§ 21-25, uden at de afgivne oplysninger er blevet kontrolleret, såfremt der tidligere er afgivet urigtige oplysninger, eller ejeren eller brugeren af køretøjet er blevet udtaget til stikprøvekontrol, hvorefter Miljøstyrelsens krav om eftersendelse af dokumentation for en undtagelse ikke er blevet imødekommet.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Reglerne i forvaltningsloven finder anvendelse på sager, hvor der træffes afgørelse af synsvirksomhederne efter denne bekendtgørelse.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Miljøstyrelsen fører tilsyn med overholdelsen af reglerne i denne bekendtgørelse. Stk. 2. Miljøstyrelsen foretager stikprøvekontrol af registreringer af undtagelser. Stk. 3. Færdselsstyrelsen fører tilsyn med synsvirksomheder i forhold til disses opgaver i medfør af denne bekendtgørelse. Stk. 4. Miljøstyrelsen foretager stikprøvekontrol af registreringer af udenlandske køretøjer.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Afgørelser truffet i medfør af § 8, § 20, stk. 1, og § 27 kan ikke påklages til anden administrativ myndighed. Stk. 2. Beføjelsen til at afgøre klager over afgørelser truffet af synsvirksomhederne delegeres til Færdselsstyrelsen. Stk. 3. Færdselsstyrelsens afgørelser i klagesager kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder bestemmelserne i §§ 3 eller 4, 2) overtræder bestemmelserne i § 6, 3) tilsidesætter vilkår fastsat i medfør af § 19, 4) afgiver urigtige oplysninger i medfør af § 26, eller 5) afgiver falsk erklæring på tro og love i medfør af § 26, stk. 4. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Sager om overtrædelse af bekendtgørelsens § 6 behandles efter reglerne om betinget objektivt ansvar i miljøbeskyttelseslovens § 110 c, stk. 1-8.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. I sager om overtrædelse af miljøbeskyttelseslovens § 15 b, stk. 1-3, samt § 6 i denne bekendtgørelse, kan Miljøstyrelsen i medfør af miljøbeskyttelseslovens § 110 d, stk. 1 og 6, udstede administrative bødeforelæg til ejeren eller brugeren af et køretøj. Stk. 2. Administrative bødeforelæg fremsendes via Digital Post, medmindre ejeren eller brugeren ikke er omfattet af eller er fritaget herfor efter reglerne i bekendtgørelse om forvaltning af Digital Post fra offentlige afsendere.",
      "valid_from": "2023-08-03",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 15. august 2023. Stk. 2. Bekendtgørelse nr. 396 af 22. marts 2022 om krav til dieseldrevne lastbiler, busser, varebiler og personbiler i kommunalt fastlagte miljøzoner m.v. ophæves. Stk. 3. Dispensationer, som Miljøstyrelsen har meddelt i medfør af bekendtgørelse nr. 396 af 22. marts 2022 om krav til dieseldrevne lastbiler, busser, varebiler og personbiler i kommunalt fastlagte miljøzoner m.v., bevarer deres gyldighed.",
      "valid_from": "2023-08-03",
      "valid_to": null
    }
  ],
  "definitions": []
}
