{
  "id": "2023:597",
  "type": "statute",
  "title": "Bekendtgørelse om overvågning og bekæmpelse af salmonella hos grise",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-05-29",
  "url": "https://www.retsinformation.dk/eli/lta/2023/597/xml",
  "description": "Retsinformation source. DocumentId=DC001080; AccessionNumber=B20230059705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om overvågning af salmonellose og overvågning og bekæmpelse af salmonella i grise. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af grise. Stk. 3. Bekendtgørelsen omhandler endvidere krav til laboratorieundersøgelse og indberetning af laboratoriefund."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Officielt laboratorium: Et laboratorium, der er udpeget af Fødevarestyrelsen som et officielt laboratorium i henhold til Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017. 2) Besætning: Ethvert hold af grise, som har samme operatør. 3) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som operatør af besætningen. 4) Ejendom: En bestemt geografisk beliggenhed, der er identificeret ved et unikt nummer i CHR (CHR-nummer). 5) Epidemiologisk enhed: Alle dyr på en ejendom eller en gruppe af dyr på en ejendom, der ikke har smittemæssig kontakt til andre dyr på ejendommen. 6) Kortlægning: Udtagelse og indsendelse af stibundsprøver til bakteriologisk undersøgelse for salmonella, jf. bilag 3. 7) Kortlægningsfrekvens: Den periode, der som minimum forløber mellem to kortlægninger. 8) Kritisk resistent salmonella: Salmonellabakterier, der er resistente over for antibiotikatyper, som er kritisk vigtige for behandling af mennesker, jf. bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin. 9) Kødsaftprøve: Den væske, der opstår efter nedfrysning og efterfølgende optøning af en grisekødsprøve, og som kan undersøges for antistoffer mod salmonella. 10) Nyudbrud: Første gang der konstateres salmonellose i en besætning, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr i besætningen, der gør det overvejende sandsynligt, at der er salmonellose i besætningen. 11) Positiv kødsaftprøve: Når salmonellaværdien er 11 eller derover. 12) Risikobaseret overvågning: Overvågning med en månedlig kødsaftsprøve. Gælder for besætninger, der vurderes at have lav risiko for salmonella. 13) Salmonella af en handelstype: Salmonella Typhimurium og monofasiske varianter af denne, Salmonella Derby, Salmonella Infantis og Salmonella Choleraesuis. 14) Salmonellaindeks: Det vægtede gennemsnit af salmonellareaktionen i blodprøver udtaget i avls- og opformeringsbesætninger af grise inden for de seneste tre måneder. Prøverne vægtes 1:3:6, hvor den seneste måneds resultater vejer tungest. 15) Salmonellakategori: Ud fra bakteriologiske og/eller serologiske resultater placeres besætninger i kategori A, B eller C. Besætninger placeres i kategori A, hvis de er salmonellanegative. Besætninger placeres i kategori B eller C, hvis de er salmonellapositive. Kategori B besætninger er positive med andre typer end handelstyper. Kategori C besætninger er positive med handelstyper eller på baggrund af serologi. 16) Salmonellaniveau 1: Salmonellaniveauet for grisebesætninger, der har et slagtegriseindeks på op til 40. 17) Salmonellaniveau 2: Salmonellaniveauet for grisebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtegriseindeks på 40 op til 65. 18) Salmonellaniveau 3: Salmonellaniveauet for grisebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtegriseindeks på 65 eller derover samt besætninger, der er under offentligt tilsyn efter reglerne i denne bekendtgørelse. 19) Salmonellaværdi: En værdi, der beregnes på baggrund af mængden af antistoffer i kødsaftsprøven. 20) Salmonellose: Sygdom, hvor sygdomsbillede suppleret af laboratoriefund, gør det overvejende sandsynligt, at salmonellabakterier er en afgørende faktor i sygdommens årsagskompleks. 21) Slagtegrise: Grise, der vejer 50 kg eller derover, som ikke er søer eller orner (avlsdyr), og som skal slagtes. 22) Slagtegriseindeks: En værdi, der beregnes på baggrund af de seneste 3 måneders kødsaftsprøver, hvor der foreligger et prøveresultat. Prøverne vægtes 1:1:5, hvor den seneste måneds resultater vejer tungest. Slagtegriseindekset beregnes den 7. hverdag i hver måned og er gældende fra den 9. hverdag i hver måned. 23) Slagtning med særlige hygiejnekrav: Håndtering på slagteriet, hvor slagtekroppen underkastes en særlig slagtemæssig behandling, som reducerer risikoen for at overføre salmonella til slagtekroppen. 24) Smågrise: grise der opdrættes eller omsættes ved vægten 7-30 kilo til opfedning til slagtning. 25) Stibundsprøve: En prøve bestående af 5x5 gram grisegødning udtaget repræsentativt i det prøvede stiområde. 26) Valideret metode: En analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til standarden ISO 16140 – Mikrobiologisk undersøgelse af fødevarer og foderstoffer – Protokol til validering af alternative metoder eller anden internationalt anerkendt protokol eller NMKL nr. 71. Valideringen skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden. 27) Zoonoseregisteret: Fødevarestyrelsens register til opsamling af data om salmonella i grisebesætninger og til administration af salmonellahandlingsplanen."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr omfattet af denne bekendtgørelse, som er eller kan mistænkes for at være angrebet af salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1, i lov om hold af dyr. Sygdomsbilledet omfatter et eller flere af følgende symptomer 1) nedstemthed, 2) feber, 3) diarré, 4) luftvejslidelse, 5) abort, 6) dødsfald, eller 7) andre symptomer, som kan være forårsaget af salmonellainfektion. Stk. 2. Tilkaldes en dyrlæge i henhold til stk. 1, skal dyrlægen søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1, i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2 eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom, som omfattet af stk. 1, skal dyrlægen indberette det til Fødevarestyrelsen, jf. § 28, stk. 3, i lov om hold af dyr. Stk. 4. Ved nyudbrud, eller såfremt der ikke er konstateret salmonellose i besætningen inden for de seneste 6 måneder, skal den besætningsansvarlige rekvirere en dyrlægen til at udtage og indsende prøver af relevant materiale til undersøgelse for salmonella til et officielt laboratorium."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen kan pålægge, at den besætningsansvarlige skal sikre, at der udtages og indsendes materiale til undersøgelse for salmonella fra besætninger, der som følge af kliniske symptomer, jf. § 3, stk. 1, nr. 1-7, mistænkes for at være smittet med salmonellabakterier. Stk. 2. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at sikre, at der udtages prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier blandt de dyrepopulationer, der befinder sig i en overvågningszone. En overvågningszone er et nærmere afgrænset geografisk område, hvor en eller flere ejendomme er sat under offentligt tilsyn i medfør af § 5, på grund af salmonellose efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen kan sætte besætningen under offentligt tilsyn, hvis der i prøver udtaget efter § 3, stk. 2 og 4 eller § 4 er påvist salmonellabakterier, og et eller flere af kliniske symptomer i § 3, stk. 1, nr. 1-7 er til stede, og der derved er konstateret salmonellose i besætningen. Stk. 2. Sættes besætningen under offentligt tilsyn, jf. stk. 1, skal den ansvarlige for besætningen efterkomme kravene i § 19, stk. 1."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Slagterier skal føre leverandørlister efter retningslinjerne i bilag 1, kapitel 1."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Slagterier skal udtage og indsende kødsaftprøver fra slagtekroppe af slagtegrise til undersøgelse for salmonellaantistoffer efter retningslinjerne i bilag 1, kapitel 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. På baggrund af antal prøver udtaget efter § 7 og antal positive prøver heraf, beregnes besætningens slagtegriseindeks i Zoonoseregisteret. Fødevarestyrelsen placerer besætningen i salmonellaniveau fra 1 til 3 og giver den besætningsansvarlige meddelelse herom, jf. dog § 19, stk. 2. Stk. 2. Fødevarestyrelsen kan, uanset slagtegriseindeks, flytte en besætning fra niveau 2 eller 3 til niveau 1, hvis den besætningsansvarlige kan dokumentere, at: 1) dyrenes opholdssteder er rengjort og desinficeret, og der efterfølgende ikke har været grise på ejendommen i minimum 6 måneder, 2) dyrenes opholdssteder er gennemgribende renoveret, herunder udskiftning af gulv, rør, vægge og andre relevante overflader og inventar, og Fødevarestyrelsen vurderer, at der ikke længere er risiko for salmonellasmitte, eller 3) der ikke længere er tale om produktion af slagtegrise, og at der ikke er risiko for salmonellasmitte."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Slagtegrisebesætninger udpeges i Zoonoseregisteret til risikobaseret overvågning, når de seneste ti kødsaftprøver taget inden for de seneste 180 kalenderdage er negative, og slagtegriseindekset er 0,0. Stk. 2. Risikobaseret overvågning bortfalder, hvis: 1) den månedlige kødsaftprøve er positiv, 2) besætningen ikke har leveret slagtegrise i 130 kalenderdage, eller 3) der er leveret grise til slagtning, uden at der foreligger et analyseresultat af en kødsaftprøve."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den besætningsansvarlige for en besætning, der er placeret i niveau 2 eller 3, skal senest 14 dage efter meddelelse om niveautildeling foretage indberetning til Fødevarestyrelsen om, hvilke besætninger der er modtaget smågrise fra inden for de seneste 6 måneder, regnet fra datoen for niveautildeling, jf. dog stk. 2. Indberetningspligten gælder ligeledes, såfremt smågrisene er produceret på samme ejendom (CHR-nummer). Indberetningen skal indeholde de oplysninger, som fremgår af bilag 2. Stk. 2. Den besætningsansvarlige, der har foretaget indberetning i medfør af stk. 1, er undtaget fra indberetningspligten i 6 måneder, regnet fra datoen for niveautildelingen. Stk. 3. Den ansvarlige for en besætning, som modtager smågrise til videreformidling til en slagtegrisebesætning, skal senest 14 dage efter meddelelse fra Fødevarestyrelsen om indberetningskrav foretage indberetning om, hvilke besætninger der er modtaget smågrise fra i de seneste 6 måneder op til seneste levering inden niveautildelingen. Stk. 4. Den besætningsansvarlige for de i stk. 1 og 3 nævnte smågriseproducerende besætninger skal senest 35 dage efter Fødevarestyrelsens meddelelse om, at modtagerbesætningen er kommet i niveau 2 eller 3, sikre, at besætningen kortlægges efter retningslinjerne i § 22 og bilag 3, jf. dog stk. 5. Stk. 5. Følgende smågriseproducerende besætninger er undtaget fra kravet om kortlægning i stk. 4: 1) Besætninger, hvor der på besætningens CHR-nummer er en slagtegrisebesætning i risikobaseret overvågning, og der herfra foreligger resultater af mindst tre kødsaftprøver fra de foregående 3 kalendermåneder, og hvoraf mindst et resultat er fra seneste eller indeværende måned. 2) Besætninger, hvor der på besætningens CHR-nummer inden for de seneste 3 måneder regnet fra datoen for slagtegrisebesætningens tildeling af niveau 2 eller 3, er registreret minimum fem negative kødsaftprøver og ingen positive kødsaftprøver. 3) Besætninger, hvorfra der inden for de seneste 6 måneder er udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3 til undersøgelse for salmonella, og hvor der ikke er fundet salmonella af en handelstype. 4) Besætninger, hvorfra der inden for de seneste 60 måneder er udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3, eller i andet materiale fra besætningen, og hvor der er fundet salmonella af en handelstype. 5) Besætninger, der inden for de seneste 2 måneder er kortlagt efter reglerne i § 15, stk. 2, og hvor den indsendende dyrlæge har anført besætningstyperne ved indsendelsen eller kan godtgøre overfor laboratoriet, at kortlægningen har omfattet den smågriseproducerende besætning."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Alle grisebesætninger placeres i en salmonellakategori på baggrund af resultater af mikrobiologiske prøver udtaget fra besætningen, resultater af kødsaftundersøgelser fra besætningens eventuelle slagtegrise, jf. bilag 4, tabel 1, eller resultater af blodprøveundersøgelser fra besætningens eventuelle avlsdyr. Stk. 2. En besætning kan skifte kategori fra positiv til negativ, hvis betingelserne i bilag 4, tabel 2 eller tabel 3 er opfyldt, eller hvis bakteriologiske undersøgelser af prøver udtaget i henhold til bilag 4 er negative for salmonella."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den besætningsansvarlige for en besætning placeret i niveau 3 skal iværksætte smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, efter Fødevarestyrelsens anvisninger."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Dyr fra besætninger, der er under offentligt tilsyn på grund af salmonellose, skal ved slagtning indtransporteres efter retningslinjerne i bilag 5 og slagtes med særlige hygiejnekrav samt disponeres efter retningslinjerne i bilag 6."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. I avls- og opformeringsbesætninger, skal den besætningsansvarlige sikre, at der hver måned udtages ti blodprøver fra polte i alderen 4-7 måneder til undersøgelse for salmonellaantistoffer. Prøverne skal udtages samme dag og indsendes samlet. Stk. 2. Såfremt besætningen er opdelt i flere epidemiologiske enheder, udtages der 10 prøver fra hver enhed."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Avls- og opformeringsbesætningens salmonellaindeks beregnes på baggrund af de i § 14 nævnte blodprøver. Stk. 2. Såfremt besætningens salmonellaindeks er på 5,0 eller derover, skal den besætningsansvarlige sikre, at der senest 35 dage efter beregning af salmonellaindeks udtages og indsendes stibundsprøver fra besætningen til bakteriologisk undersøgelse efter retningslinjerne i bilag 3, jf. dog stk. 3. Stk. 3. Følgende besætninger er undtaget for kravet til stibundsprøver i stk. 2: 1) Besætninger, der inden for de seneste 6 måneder har haft et salmonellaindeks på 5,0 eller derover, og hvorfra der er udtaget og indsendt stibundsprøver til undersøgelse for salmonellabakterier efter reglerne i stk. 2. 2) Besætninger, der inden for de seneste 6 måneder er kortlagt efter reglerne i § 10, stk. 4, og hvor den indsendende dyrlæge: a) har anført besætningstyperne ved indsendelsen, eller b) kan godtgøre overfor laboratoriet, at kortlægningen har omfattet avls- og opformeringsbesætningen. 3) Besætninger, der inden for de seneste 6 måneder har udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3 til undersøgelse for salmonella, og hvor der ikke er fundet salmonella af en handelstype. 4) Besætninger, der inden for de seneste 60 måneder har udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3, eller i andet materiale fra besætningen, og hvor der er fundet salmonella af en handelstype."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved omsætning af grise til levebrug skal den besætningsansvarlige oplyse aftageren om fund af bakteriologisk påvist salmonella, herunder serotype samt evt. fund af kritisk resistens inden for de seneste 60 måneder. Alle fundne serotyper i perioden skal oplyses til aftageren. Desuden skal den besætningsansvarlige oplyse aftageren om følgende: 1) For alle besætningstyper: besætningens salmonellakategori. 2) For avls- og opformeringsbesætninger: besætningens salmonellaindeks og salmonellakategori. 3) For slagtegriseebesætninger: besætningens salmonellaniveau inden for de seneste 3 måneder."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Den besætningsansvarlige, der eksporterer eller udfører grise, skal på Fødevarestyrelsens foranledning sikre, at der udtages og indsendes blodprøver eller stibundsprøver fra besætningen til undersøgelse for salmonellaantistoffer eller salmonellabakterier."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Slagterier skal udtage svaberprøver fra slagtekroppe (ferskkødsovervågning) til undersøgelse for salmonella i medfør af bilag 7, kapitel 1 og 2. Stk. 2. Slagterierne er ansvarlige for, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter reglerne i bilag 7, kapitel 3 og 4. Stk. 3. Bedømmelse af resultatet af den i stk. 1 og 2 nævnte ferskkødsovervågning skal foretages af slagteriet efter reglerne i bilag 7, kapitel 5 og 7. Stk. 4. Opfølgning i forbindelse med den i stk. 3 nævnte bedømmelse skal foretages af slagteriet efter reglerne i bilag 7, kapitel 6 og 7. Stk. 5. Slagteriet skal sikre, at resultatet af overvågningen for den pågældende måned indberettes til Fødevarestyrelsen i medfør af bilag 7, kapitel 8 senest 14 dage inde i den efterfølgende måned. Indberetningen af serotypen kan dog ske, når den foreligger. Stk. 6. Indberetning skal indeholde oplysninger angivet i bilag 7, kapitel 8. Stk. 7. Udpegning efter bilag 7, kapitel 7, sker den 15. dag i måneden eller førstkommende hverdag og gælder fra den først efterfølgende hverdag."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Den ansvarlige for en besætning under offentligt tilsyn skal sikre, at 1) syge dyr fra besætningen holdes isoleret, 2) transport af dyr til slagterier sker efter retningslinjerne i bilag 5, kapitel 2, samt at dyr eller produkter heraf kun flyttes fra ejendommen efter forudgående tilladelse og under vilkår fastsat af Fødevarestyrelsen, 3) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 4) der iværksættes smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, 5) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 6) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisning, 7) ekstern kontakt til besætningen begrænses, 8) der iværksættes en effektiv skadedyrsbekæmpelse og 9) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Slagtegrisebesætninger under offentligt tilsyn placeres i salmonellaniveau 3 uanset besætningens slagtegriseindeks."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Slagterier, der modtager dyr fra besætninger under offentligt tilsyn, skal sikre, at indtransport, slagtning med særlige hygiejnekrav og disponering sker efter retningslinjerne i bilag 5 og 6."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen ophæver det offentlige tilsyn, når: 1) Fødevarestyrelsen vurderer, at der ikke længere er salmonellose i besætningen, eller 2) besætningen er slagtet eller slået ned, og rengøring og desinfektion af dyrenes opholdssteder er godkendt af Fødevarestyrelsen. Stk. 2. En slagtegrisebesætning forbliver i salmonellaniveau 3, indtil besætningen ved udpegningen tildeles et andet niveau."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. De i § 4, stk. 1 og 2, § 10, stk. 4, § 11, stk. 2, § 14, stk. 1, § 15, stk. 2 og § 17, nævnte prøver skal udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Prøver udtaget efter reglerne i § 4, stk. 1 og 2, § 7, § 10, stk. 4, § 11, stk. 2, § 13, jf. bilag 6, § 14, § 15, stk. 2, § 17, samt § 18, stk. 1, skal indsendes til undersøgelse på et officielt laboratorium. Stk. 2. Prøver udtaget efter reglerne i § 10, stk. 4, § 15, stk. 2, eller i fritestningsprøverne i bilag 4, kan undersøges som samleprøver efter Fødevarestyrelsens anvisninger."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Den besætningsansvarlige eller det slagteri, der har foretaget bakteriologiske undersøgelser i medfør af denne bekendtgørelse, skal sikre, at prøverne sendes til analyse på et officielt laboratorium, der analyserer efter den seneste version af EN/ISO 6579 eller NMKL nr. 71 eller efter validerede metoder. Valideringen skal være foretaget på relevant prøvemateriale. Stk. 2. Hvis salmonellaisolater omfattet af stk. 1, er salmonellasuspekte, skal isolaterne undersøges med henblik på serotypning og resistensbestemmelse, jf. dog stk. 3 og 4. Stk. 3. Prøver udtaget efter reglerne i § 10, stk. 4, eller § 15, stk. 2, er undtaget fra bestemmelsen i stk. 2. Kun ét salmonellasuspekt isolat pr. indsendelse skal serotypes og resistensbestemmes. Stk. 4. Prøver udtaget efter reglerne i § 13 er undtaget fra bestemmelsen i stk. 2. Ved fund af 1-3 isolater pr. batch skal alle isolater serotypes og resistensbestemmes. Ved fund af flere end 3 isolater pr. batch, skal der serotypes og resistensbestemmes 3 isolater. Stk. 5. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af (EU) 2020/1729 af Kommissionens gennemførelsesafgørelse (EU) 2020/1729 af 17. november 2020 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier og om ophævelse af gennemførelsesafgørelse 2013/652/EU. Stk. 6. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den besætningsansvarlige skal sikre, at resultater af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, § 4, stk. 1 og 2, § 7, § 10, stk. 4, § 13, § 14, § 15 og § 17 samt enhver bakteriologisk påvisning af salmonella i materiale fra besætningen overføres til Zoonoseregisteret. Stk. 2. Resultatet af undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse skal opbevares hos den besætningsansvarlige i mindst 3 år."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om straks at indberette om enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod salmonella i prøver udtaget efter reglerne i § 3, stk. 2 og 4, § 4, stk. 1 og 2, § 10, stk. 4, § 15 eller § 17, til Fødevarestyrelsen."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Medmindre andet er bestemt i denne bekendtgørelse, skal udtagning og indsendelse af prøver, gennemførelse af laboratorieundersøgelser samt registrering, indberetning og opbevaring af resultater ske efter Fødevarestyrelsens anvisning."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Udgifter til bakteriologisk undersøgelse af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af Fødevarestyrelsen. Stk. 2. Alle øvrige udgifter, der afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Fødevarestyrelsen kan dispensere fra bestemmelserne i § 10, stk. 1, 3 og 4, og § 15, stk. 2, hvis Fødevarestyrelsen vurderer, at hensynet bag bestemmelsen ikke tilsidesættes, herunder at der ikke derved opstår en risiko for smitte til andre besætninger eller en risiko for forringelse af fødevaresikkerheden."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Med bøde straffes den, der: 1) overtræder § 6, § 7, § 10, stk. 1 eller stk. 3-4, § 12, § 13, § 14, § 15, stk. 2, § 16, § 18, stk. 1-6, § 19, stk. 1, § 20, §22, § 23, stk. 1 eller 2, § 24, § 25, stk. 1 eller 3 eller § 26, eller 2) undlader at efterkomme påbud eller forbud efter § 4, stk. 1 eller 2, § 12, § 17, § 18, stk. 6, § 23, stk. 2, § 25, stk. 2 eller § 27. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 1079 af 1. juli 2021 om salmonella hos svin ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om overvågning af salmonellose og overvågning og bekæmpelse af salmonella i grise. Stk. 2. Bekendtgørelsen omfatter primærproduktion samt overvågning, slagtning og slagtemæssig behandling af kød af grise. Stk. 3. Bekendtgørelsen omhandler endvidere krav til laboratorieundersøgelse og indberetning af laboratoriefund.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Officielt laboratorium: Et laboratorium, der er udpeget af Fødevarestyrelsen som et officielt laboratorium i henhold til Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017. 2) Besætning: Ethvert hold af grise, som har samme operatør. 3) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som operatør af besætningen. 4) Ejendom: En bestemt geografisk beliggenhed, der er identificeret ved et unikt nummer i CHR (CHR-nummer). 5) Epidemiologisk enhed: Alle dyr på en ejendom eller en gruppe af dyr på en ejendom, der ikke har smittemæssig kontakt til andre dyr på ejendommen. 6) Kortlægning: Udtagelse og indsendelse af stibundsprøver til bakteriologisk undersøgelse for salmonella, jf. bilag 3. 7) Kortlægningsfrekvens: Den periode, der som minimum forløber mellem to kortlægninger. 8) Kritisk resistent salmonella: Salmonellabakterier, der er resistente over for antibiotikatyper, som er kritisk vigtige for behandling af mennesker, jf. bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin. 9) Kødsaftprøve: Den væske, der opstår efter nedfrysning og efterfølgende optøning af en grisekødsprøve, og som kan undersøges for antistoffer mod salmonella. 10) Nyudbrud: Første gang der konstateres salmonellose i en besætning, eller når der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr i besætningen, der gør det overvejende sandsynligt, at der er salmonellose i besætningen. 11) Positiv kødsaftprøve: Når salmonellaværdien er 11 eller derover. 12) Risikobaseret overvågning: Overvågning med en månedlig kødsaftsprøve. Gælder for besætninger, der vurderes at have lav risiko for salmonella. 13) Salmonella af en handelstype: Salmonella Typhimurium og monofasiske varianter af denne, Salmonella Derby, Salmonella Infantis og Salmonella Choleraesuis. 14) Salmonellaindeks: Det vægtede gennemsnit af salmonellareaktionen i blodprøver udtaget i avls- og opformeringsbesætninger af grise inden for de seneste tre måneder. Prøverne vægtes 1:3:6, hvor den seneste måneds resultater vejer tungest. 15) Salmonellakategori: Ud fra bakteriologiske og/eller serologiske resultater placeres besætninger i kategori A, B eller C. Besætninger placeres i kategori A, hvis de er salmonellanegative. Besætninger placeres i kategori B eller C, hvis de er salmonellapositive. Kategori B besætninger er positive med andre typer end handelstyper. Kategori C besætninger er positive med handelstyper eller på baggrund af serologi. 16) Salmonellaniveau 1: Salmonellaniveauet for grisebesætninger, der har et slagtegriseindeks på op til 40. 17) Salmonellaniveau 2: Salmonellaniveauet for grisebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtegriseindeks på 40 op til 65. 18) Salmonellaniveau 3: Salmonellaniveauet for grisebesætninger, der på grundlag af mindst to positive kødsaftprøver har et slagtegriseindeks på 65 eller derover samt besætninger, der er under offentligt tilsyn efter reglerne i denne bekendtgørelse. 19) Salmonellaværdi: En værdi, der beregnes på baggrund af mængden af antistoffer i kødsaftsprøven. 20) Salmonellose: Sygdom, hvor sygdomsbillede suppleret af laboratoriefund, gør det overvejende sandsynligt, at salmonellabakterier er en afgørende faktor i sygdommens årsagskompleks. 21) Slagtegrise: Grise, der vejer 50 kg eller derover, som ikke er søer eller orner (avlsdyr), og som skal slagtes. 22) Slagtegriseindeks: En værdi, der beregnes på baggrund af de seneste 3 måneders kødsaftsprøver, hvor der foreligger et prøveresultat. Prøverne vægtes 1:1:5, hvor den seneste måneds resultater vejer tungest. Slagtegriseindekset beregnes den 7. hverdag i hver måned og er gældende fra den 9. hverdag i hver måned. 23) Slagtning med særlige hygiejnekrav: Håndtering på slagteriet, hvor slagtekroppen underkastes en særlig slagtemæssig behandling, som reducerer risikoen for at overføre salmonella til slagtekroppen. 24) Smågrise: grise der opdrættes eller omsættes ved vægten 7-30 kilo til opfedning til slagtning. 25) Stibundsprøve: En prøve bestående af 5x5 gram grisegødning udtaget repræsentativt i det prøvede stiområde. 26) Valideret metode: En analysemetode valideret mod referencemetoden (EN/ISO 6579) i henhold til standarden ISO 16140 – Mikrobiologisk undersøgelse af fødevarer og foderstoffer – Protokol til validering af alternative metoder eller anden internationalt anerkendt protokol eller NMKL nr. 71. Valideringen skal foretages af et internationalt anerkendt valideringsorgan, og metoden skal som minimum findes ligeværdig med referencemetoden. 27) Zoonoseregisteret: Fødevarestyrelsens register til opsamling af data om salmonella i grisebesætninger og til administration af salmonellahandlingsplanen.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den, som i sin varetægt har dyr omfattet af denne bekendtgørelse, som er eller kan mistænkes for at være angrebet af salmonellose, skal tilkalde en dyrlæge, jf. § 27, stk. 1, i lov om hold af dyr. Sygdomsbilledet omfatter et eller flere af følgende symptomer 1) nedstemthed, 2) feber, 3) diarré, 4) luftvejslidelse, 5) abort, 6) dødsfald, eller 7) andre symptomer, som kan være forårsaget af salmonellainfektion. Stk. 2. Tilkaldes en dyrlæge i henhold til stk. 1, skal dyrlægen søge mistanken om sygdommen be- eller afkræftet samt søge sygdommens art konstateret, jf. § 28, stk. 1, i lov om hold af dyr. Stk. 3. Hvis en dyrlæge efter undersøgelse foretaget i henhold til stk. 2 eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger sygdom, som omfattet af stk. 1, skal dyrlægen indberette det til Fødevarestyrelsen, jf. § 28, stk. 3, i lov om hold af dyr. Stk. 4. Ved nyudbrud, eller såfremt der ikke er konstateret salmonellose i besætningen inden for de seneste 6 måneder, skal den besætningsansvarlige rekvirere en dyrlægen til at udtage og indsende prøver af relevant materiale til undersøgelse for salmonella til et officielt laboratorium.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fødevarestyrelsen kan pålægge, at den besætningsansvarlige skal sikre, at der udtages og indsendes materiale til undersøgelse for salmonella fra besætninger, der som følge af kliniske symptomer, jf. § 3, stk. 1, nr. 1-7, mistænkes for at være smittet med salmonellabakterier. Stk. 2. Fødevarestyrelsen kan pålægge den eller de besætningsansvarlige at sikre, at der udtages prøver fra besætninger til undersøgelse af udbredelsen af infektion med salmonellabakterier blandt de dyrepopulationer, der befinder sig i en overvågningszone. En overvågningszone er et nærmere afgrænset geografisk område, hvor en eller flere ejendomme er sat under offentligt tilsyn i medfør af § 5, på grund af salmonellose efter reglerne i denne bekendtgørelse. Stk. 3. Fødevarestyrelsen kan lade prøver, der er udtaget som led i andre sygdomsbekæmpelses- eller overvågningsprogrammer, undersøge for salmonellaantistoffer eller salmonellabakterier.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen kan sætte besætningen under offentligt tilsyn, hvis der i prøver udtaget efter § 3, stk. 2 og 4 eller § 4 er påvist salmonellabakterier, og et eller flere af kliniske symptomer i § 3, stk. 1, nr. 1-7 er til stede, og der derved er konstateret salmonellose i besætningen. Stk. 2. Sættes besætningen under offentligt tilsyn, jf. stk. 1, skal den ansvarlige for besætningen efterkomme kravene i § 19, stk. 1.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Slagterier skal føre leverandørlister efter retningslinjerne i bilag 1, kapitel 1.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Slagterier skal udtage og indsende kødsaftprøver fra slagtekroppe af slagtegrise til undersøgelse for salmonellaantistoffer efter retningslinjerne i bilag 1, kapitel 2.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. På baggrund af antal prøver udtaget efter § 7 og antal positive prøver heraf, beregnes besætningens slagtegriseindeks i Zoonoseregisteret. Fødevarestyrelsen placerer besætningen i salmonellaniveau fra 1 til 3 og giver den besætningsansvarlige meddelelse herom, jf. dog § 19, stk. 2. Stk. 2. Fødevarestyrelsen kan, uanset slagtegriseindeks, flytte en besætning fra niveau 2 eller 3 til niveau 1, hvis den besætningsansvarlige kan dokumentere, at: 1) dyrenes opholdssteder er rengjort og desinficeret, og der efterfølgende ikke har været grise på ejendommen i minimum 6 måneder, 2) dyrenes opholdssteder er gennemgribende renoveret, herunder udskiftning af gulv, rør, vægge og andre relevante overflader og inventar, og Fødevarestyrelsen vurderer, at der ikke længere er risiko for salmonellasmitte, eller 3) der ikke længere er tale om produktion af slagtegrise, og at der ikke er risiko for salmonellasmitte.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Slagtegrisebesætninger udpeges i Zoonoseregisteret til risikobaseret overvågning, når de seneste ti kødsaftprøver taget inden for de seneste 180 kalenderdage er negative, og slagtegriseindekset er 0,0. Stk. 2. Risikobaseret overvågning bortfalder, hvis: 1) den månedlige kødsaftprøve er positiv, 2) besætningen ikke har leveret slagtegrise i 130 kalenderdage, eller 3) der er leveret grise til slagtning, uden at der foreligger et analyseresultat af en kødsaftprøve.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den besætningsansvarlige for en besætning, der er placeret i niveau 2 eller 3, skal senest 14 dage efter meddelelse om niveautildeling foretage indberetning til Fødevarestyrelsen om, hvilke besætninger der er modtaget smågrise fra inden for de seneste 6 måneder, regnet fra datoen for niveautildeling, jf. dog stk. 2. Indberetningspligten gælder ligeledes, såfremt smågrisene er produceret på samme ejendom (CHR-nummer). Indberetningen skal indeholde de oplysninger, som fremgår af bilag 2. Stk. 2. Den besætningsansvarlige, der har foretaget indberetning i medfør af stk. 1, er undtaget fra indberetningspligten i 6 måneder, regnet fra datoen for niveautildelingen. Stk. 3. Den ansvarlige for en besætning, som modtager smågrise til videreformidling til en slagtegrisebesætning, skal senest 14 dage efter meddelelse fra Fødevarestyrelsen om indberetningskrav foretage indberetning om, hvilke besætninger der er modtaget smågrise fra i de seneste 6 måneder op til seneste levering inden niveautildelingen. Stk. 4. Den besætningsansvarlige for de i stk. 1 og 3 nævnte smågriseproducerende besætninger skal senest 35 dage efter Fødevarestyrelsens meddelelse om, at modtagerbesætningen er kommet i niveau 2 eller 3, sikre, at besætningen kortlægges efter retningslinjerne i § 22 og bilag 3, jf. dog stk. 5. Stk. 5. Følgende smågriseproducerende besætninger er undtaget fra kravet om kortlægning i stk. 4: 1) Besætninger, hvor der på besætningens CHR-nummer er en slagtegrisebesætning i risikobaseret overvågning, og der herfra foreligger resultater af mindst tre kødsaftprøver fra de foregående 3 kalendermåneder, og hvoraf mindst et resultat er fra seneste eller indeværende måned. 2) Besætninger, hvor der på besætningens CHR-nummer inden for de seneste 3 måneder regnet fra datoen for slagtegrisebesætningens tildeling af niveau 2 eller 3, er registreret minimum fem negative kødsaftprøver og ingen positive kødsaftprøver. 3) Besætninger, hvorfra der inden for de seneste 6 måneder er udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3 til undersøgelse for salmonella, og hvor der ikke er fundet salmonella af en handelstype. 4) Besætninger, hvorfra der inden for de seneste 60 måneder er udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3, eller i andet materiale fra besætningen, og hvor der er fundet salmonella af en handelstype. 5) Besætninger, der inden for de seneste 2 måneder er kortlagt efter reglerne i § 15, stk. 2, og hvor den indsendende dyrlæge har anført besætningstyperne ved indsendelsen eller kan godtgøre overfor laboratoriet, at kortlægningen har omfattet den smågriseproducerende besætning.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Alle grisebesætninger placeres i en salmonellakategori på baggrund af resultater af mikrobiologiske prøver udtaget fra besætningen, resultater af kødsaftundersøgelser fra besætningens eventuelle slagtegrise, jf. bilag 4, tabel 1, eller resultater af blodprøveundersøgelser fra besætningens eventuelle avlsdyr. Stk. 2. En besætning kan skifte kategori fra positiv til negativ, hvis betingelserne i bilag 4, tabel 2 eller tabel 3 er opfyldt, eller hvis bakteriologiske undersøgelser af prøver udtaget i henhold til bilag 4 er negative for salmonella.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den besætningsansvarlige for en besætning placeret i niveau 3 skal iværksætte smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, efter Fødevarestyrelsens anvisninger.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Dyr fra besætninger, der er under offentligt tilsyn på grund af salmonellose, skal ved slagtning indtransporteres efter retningslinjerne i bilag 5 og slagtes med særlige hygiejnekrav samt disponeres efter retningslinjerne i bilag 6.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. I avls- og opformeringsbesætninger, skal den besætningsansvarlige sikre, at der hver måned udtages ti blodprøver fra polte i alderen 4-7 måneder til undersøgelse for salmonellaantistoffer. Prøverne skal udtages samme dag og indsendes samlet. Stk. 2. Såfremt besætningen er opdelt i flere epidemiologiske enheder, udtages der 10 prøver fra hver enhed.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Avls- og opformeringsbesætningens salmonellaindeks beregnes på baggrund af de i § 14 nævnte blodprøver. Stk. 2. Såfremt besætningens salmonellaindeks er på 5,0 eller derover, skal den besætningsansvarlige sikre, at der senest 35 dage efter beregning af salmonellaindeks udtages og indsendes stibundsprøver fra besætningen til bakteriologisk undersøgelse efter retningslinjerne i bilag 3, jf. dog stk. 3. Stk. 3. Følgende besætninger er undtaget for kravet til stibundsprøver i stk. 2: 1) Besætninger, der inden for de seneste 6 måneder har haft et salmonellaindeks på 5,0 eller derover, og hvorfra der er udtaget og indsendt stibundsprøver til undersøgelse for salmonellabakterier efter reglerne i stk. 2. 2) Besætninger, der inden for de seneste 6 måneder er kortlagt efter reglerne i § 10, stk. 4, og hvor den indsendende dyrlæge: a) har anført besætningstyperne ved indsendelsen, eller b) kan godtgøre overfor laboratoriet, at kortlægningen har omfattet avls- og opformeringsbesætningen. 3) Besætninger, der inden for de seneste 6 måneder har udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3 til undersøgelse for salmonella, og hvor der ikke er fundet salmonella af en handelstype. 4) Besætninger, der inden for de seneste 60 måneder har udtaget og indsendt stibundsprøver efter retningslinjerne i bilag 3, eller i andet materiale fra besætningen, og hvor der er fundet salmonella af en handelstype.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved omsætning af grise til levebrug skal den besætningsansvarlige oplyse aftageren om fund af bakteriologisk påvist salmonella, herunder serotype samt evt. fund af kritisk resistens inden for de seneste 60 måneder. Alle fundne serotyper i perioden skal oplyses til aftageren. Desuden skal den besætningsansvarlige oplyse aftageren om følgende: 1) For alle besætningstyper: besætningens salmonellakategori. 2) For avls- og opformeringsbesætninger: besætningens salmonellaindeks og salmonellakategori. 3) For slagtegriseebesætninger: besætningens salmonellaniveau inden for de seneste 3 måneder.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Den besætningsansvarlige, der eksporterer eller udfører grise, skal på Fødevarestyrelsens foranledning sikre, at der udtages og indsendes blodprøver eller stibundsprøver fra besætningen til undersøgelse for salmonellaantistoffer eller salmonellabakterier.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Slagterier skal udtage svaberprøver fra slagtekroppe (ferskkødsovervågning) til undersøgelse for salmonella i medfør af bilag 7, kapitel 1 og 2. Stk. 2. Slagterierne er ansvarlige for, at indsendelse og bakteriologisk undersøgelse af svaberprøver fra slagtekroppe sker efter reglerne i bilag 7, kapitel 3 og 4. Stk. 3. Bedømmelse af resultatet af den i stk. 1 og 2 nævnte ferskkødsovervågning skal foretages af slagteriet efter reglerne i bilag 7, kapitel 5 og 7. Stk. 4. Opfølgning i forbindelse med den i stk. 3 nævnte bedømmelse skal foretages af slagteriet efter reglerne i bilag 7, kapitel 6 og 7. Stk. 5. Slagteriet skal sikre, at resultatet af overvågningen for den pågældende måned indberettes til Fødevarestyrelsen i medfør af bilag 7, kapitel 8 senest 14 dage inde i den efterfølgende måned. Indberetningen af serotypen kan dog ske, når den foreligger. Stk. 6. Indberetning skal indeholde oplysninger angivet i bilag 7, kapitel 8. Stk. 7. Udpegning efter bilag 7, kapitel 7, sker den 15. dag i måneden eller førstkommende hverdag og gælder fra den først efterfølgende hverdag.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Den ansvarlige for en besætning under offentligt tilsyn skal sikre, at 1) syge dyr fra besætningen holdes isoleret, 2) transport af dyr til slagterier sker efter retningslinjerne i bilag 5, kapitel 2, samt at dyr eller produkter heraf kun flyttes fra ejendommen efter forudgående tilladelse og under vilkår fastsat af Fødevarestyrelsen, 3) gødning fra besætningen behandles efter Fødevarestyrelsens anvisning, 4) der iværksættes smittebegrænsende tiltag ved gyllehåndtering og anvendelse af redskaber, der er fælles med andre besætninger, 5) fjernelse af gødning, redskaber, maskiner og lignende, der anvendes i besætningen, kun sker efter tilladelse fra Fødevarestyrelsen og på nærmere fastsatte vilkår, 6) dyrs opholdssteder, redskaber, maskiner og lignende rengøres og desinficeres efter Fødevarestyrelsens anvisning, 7) ekstern kontakt til besætningen begrænses, 8) der iværksættes en effektiv skadedyrsbekæmpelse og 9) der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Stk. 2. Slagtegrisebesætninger under offentligt tilsyn placeres i salmonellaniveau 3 uanset besætningens slagtegriseindeks.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Slagterier, der modtager dyr fra besætninger under offentligt tilsyn, skal sikre, at indtransport, slagtning med særlige hygiejnekrav og disponering sker efter retningslinjerne i bilag 5 og 6.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Fødevarestyrelsen ophæver det offentlige tilsyn, når: 1) Fødevarestyrelsen vurderer, at der ikke længere er salmonellose i besætningen, eller 2) besætningen er slagtet eller slået ned, og rengøring og desinfektion af dyrenes opholdssteder er godkendt af Fødevarestyrelsen. Stk. 2. En slagtegrisebesætning forbliver i salmonellaniveau 3, indtil besætningen ved udpegningen tildeles et andet niveau.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. De i § 4, stk. 1 og 2, § 10, stk. 4, § 11, stk. 2, § 14, stk. 1, § 15, stk. 2 og § 17, nævnte prøver skal udtages af en dyrlæge eller efter en dyrlæges anvisninger og under dennes ansvar.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Prøver udtaget efter reglerne i § 4, stk. 1 og 2, § 7, § 10, stk. 4, § 11, stk. 2, § 13, jf. bilag 6, § 14, § 15, stk. 2, § 17, samt § 18, stk. 1, skal indsendes til undersøgelse på et officielt laboratorium. Stk. 2. Prøver udtaget efter reglerne i § 10, stk. 4, § 15, stk. 2, eller i fritestningsprøverne i bilag 4, kan undersøges som samleprøver efter Fødevarestyrelsens anvisninger.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Den besætningsansvarlige eller det slagteri, der har foretaget bakteriologiske undersøgelser i medfør af denne bekendtgørelse, skal sikre, at prøverne sendes til analyse på et officielt laboratorium, der analyserer efter den seneste version af EN/ISO 6579 eller NMKL nr. 71 eller efter validerede metoder. Valideringen skal være foretaget på relevant prøvemateriale. Stk. 2. Hvis salmonellaisolater omfattet af stk. 1, er salmonellasuspekte, skal isolaterne undersøges med henblik på serotypning og resistensbestemmelse, jf. dog stk. 3 og 4. Stk. 3. Prøver udtaget efter reglerne i § 10, stk. 4, eller § 15, stk. 2, er undtaget fra bestemmelsen i stk. 2. Kun ét salmonellasuspekt isolat pr. indsendelse skal serotypes og resistensbestemmes. Stk. 4. Prøver udtaget efter reglerne i § 13 er undtaget fra bestemmelsen i stk. 2. Ved fund af 1-3 isolater pr. batch skal alle isolater serotypes og resistensbestemmes. Ved fund af flere end 3 isolater pr. batch, skal der serotypes og resistensbestemmes 3 isolater. Stk. 5. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af (EU) 2020/1729 af Kommissionens gennemførelsesafgørelse (EU) 2020/1729 af 17. november 2020 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier og om ophævelse af gennemførelsesafgørelse 2013/652/EU. Stk. 6. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og svin.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den besætningsansvarlige skal sikre, at resultater af undersøgelser af prøver udtaget efter reglerne i § 3, stk. 4, § 4, stk. 1 og 2, § 7, § 10, stk. 4, § 13, § 14, § 15 og § 17 samt enhver bakteriologisk påvisning af salmonella i materiale fra besætningen overføres til Zoonoseregisteret. Stk. 2. Resultatet af undersøgelser af prøver udtaget efter reglerne i denne bekendtgørelse skal opbevares hos den besætningsansvarlige i mindst 3 år.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den besætningsansvarlige skal sikre, at det officielle laboratorium er oplyst om straks at indberette om enhver bakteriologisk eller serologisk påvisning af salmonellabakterier eller antistoffer mod salmonella i prøver udtaget efter reglerne i § 3, stk. 2 og 4, § 4, stk. 1 og 2, § 10, stk. 4, § 15 eller § 17, til Fødevarestyrelsen.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Medmindre andet er bestemt i denne bekendtgørelse, skal udtagning og indsendelse af prøver, gennemførelse af laboratorieundersøgelser samt registrering, indberetning og opbevaring af resultater ske efter Fødevarestyrelsens anvisning.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Udgifter til bakteriologisk undersøgelse af prøver udtaget efter reglerne i § 3, stk. 4, afholdes af Fødevarestyrelsen. Stk. 2. Alle øvrige udgifter, der afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Fødevarestyrelsen kan dispensere fra bestemmelserne i § 10, stk. 1, 3 og 4, og § 15, stk. 2, hvis Fødevarestyrelsen vurderer, at hensynet bag bestemmelsen ikke tilsidesættes, herunder at der ikke derved opstår en risiko for smitte til andre besætninger eller en risiko for forringelse af fødevaresikkerheden.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Med bøde straffes den, der: 1) overtræder § 6, § 7, § 10, stk. 1 eller stk. 3-4, § 12, § 13, § 14, § 15, stk. 2, § 16, § 18, stk. 1-6, § 19, stk. 1, § 20, §22, § 23, stk. 1 eller 2, § 24, § 25, stk. 1 eller 3 eller § 26, eller 2) undlader at efterkomme påbud eller forbud efter § 4, stk. 1 eller 2, § 12, § 17, § 18, stk. 6, § 23, stk. 2, § 25, stk. 2 eller § 27. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Bekendtgørelse nr. 1079 af 1. juli 2021 om salmonella hos svin ophæves.",
      "valid_from": "2023-05-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
