{
  "id": "2023:682",
  "type": "statute",
  "title": "Bekendtgørelse af lov om medicinsk udstyr",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2023-05-29",
  "url": "https://www.retsinformation.dk/eli/lta/2023/682/xml",
  "description": "Retsinformation source. DocumentId=DI000858; AccessionNumber=A20230068229; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indenrigs- og sundhedsministeren kan fastsætte de regler, der er nødvendige for gennemførelsen og anvendelsen her i landet af Den Europæiske Unions retsforskrifter om medicinsk udstyr. Stk. 2. I de i stk. 1 omhandlede regler kan der fastsættes bestemmelser om: 1) Krav til udstyrets sikkerhed, kvalitet og ydeevne. 2) Krav om typegodkendelse af produkter, godkendelse af fremstillingsmetoder og sprogkrav til dokumenter til brug for udpegelse som bemyndiget organ, mærkning, brugsanvisninger, implantatkort (med tilhørende oplysninger) og EU-overensstemmelseserklæringer. 3) Forbud mod eller indskrænkning i adgangen til markedsføring, forhandling, distribution og ibrugtagning. 4) Registrering af personer, der er ansvarlige for markedsføringen. 5) Myndighedstilsyn og -kontrol. 6) Indberetning til Lægemiddelstyrelsen af hændelser, rapporter om resultater af undersøgelser af hændelser og sikkerhedsrelaterede korrigerende handlinger med medicinsk udstyr og produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr. 7) Påbud om tilbagekaldelse fra markedet, tilbagekøb og afhjælpning af risici eller mangler ved medicinsk udstyr. 8) Krav til kliniske afprøvninger og krav om godkendelse af kliniske afprøvninger af medicinsk udstyr og produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr. 9) Krav til undersøgelser af ydeevne af medicinsk udstyr til in vitro-diagnostik og krav om godkendelse af undersøgelser af ydeevne af medicinsk udstyr til in vitro-diagnostik. 10) Betaling for registrering, dispensations- og klagesagsbehandling, behandling af ansøgninger om kliniske afprøvninger, behandling af ansøgninger om godkendelse af undersøgelser af ydeevne, gennemførelse af EU-retlige regler om medicinsk udstyr, behandling af anmodninger om eksportcertifikater samt godkendelse, tilsyn og kontrol. Stk. 3. Lægemiddelstyrelsen kan fastsætte regler om formkrav til ansøgninger, underretninger og indberetninger, som skal indsendes til Lægemiddelstyrelsen efter regler udstedt i henhold til stk. 1 og 2, herunder at ansøgning, underretning eller indberetning skal ske elektronisk."
    },
    {
      "provision_ref": "1:1a",
      "chapter": "1",
      "section": "1a",
      "content": "§ 1 a. Indenrigs- og sundhedsministeren kan fastsætte regler om registrering af distributører af medicinsk udstyr her i landet og om oplysninger, der gør det muligt at identificere de typer af medicinsk udstyr, som distributørerne distribuerer i Danmark. Stk. 2. Lægemiddelstyrelsen kan fastsætte regler om formkrav til underretninger, som skal sendes til styrelsen efter regler udstedt i henhold til stk. 1, herunder at underretning skal ske elektronisk. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte regler om betaling for registrering af distributører efter stk. 1. Stk. 4. Indenrigs- og sundhedsministeren kan fastsætte regler om, at importører og distributører af medicinsk udstyr her i landet skal underrette Lægemiddelstyrelsen om hændelser med medicinsk udstyr."
    },
    {
      "provision_ref": "1:1b",
      "chapter": "1",
      "section": "1b",
      "content": "§ 1 b. (Ophævet)"
    },
    {
      "provision_ref": "1:1c",
      "chapter": "1",
      "section": "1c",
      "content": "§ 1 c. (Ophævet)"
    },
    {
      "provision_ref": "1:1d",
      "chapter": "1",
      "section": "1d",
      "content": "§ 1 d. (Ophævet)"
    },
    {
      "provision_ref": "1:1e",
      "chapter": "1",
      "section": "1e",
      "content": "§ 1 e. Oparbejdning og videre anvendelse af engangsudstyr må kun finde sted, hvis det er tilladt efter regler fastsat af Lægemiddelstyrelsen, og kun i overensstemmelse med EU-retsforskrifter om oparbejdning og genanvendelse af engangsudstyr. Stk. 2. Lægemiddelstyrelsen kan fastsætte regler om, at bestemte typer engangsudstyr må oparbejdes og genanvendes og om betingelserne for dette."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Indenrigs- og sundhedsministeren kan endvidere fastsætte regler om, at medicinsk udstyr kun kan udleveres på apotek, herunder kun efter rekvisition fra læge eller tandlæge. Stk. 2. (Ophævet)"
    },
    {
      "provision_ref": "1:2a",
      "chapter": "1",
      "section": "2a",
      "content": "§ 2 a. En fabrikant og en ejer af en specialforretning, der er etableret i Danmark, og som markedsfører eller forhandler medicinsk udstyr i risikoklasse II a, II b eller III eller aktivt, implantabelt medicinsk udstyr her i landet, skal give Lægemiddelstyrelsen meddelelse om sin virksomhed. En repræsentant, der er etableret i Danmark, for en fabrikant af eller en ejer af en specialforretning med medicinsk udstyr i risikoklasse II a, II b eller III eller aktivt, implantabelt medicinsk udstyr skal også give Lægemiddelstyrelsen meddelelse om sin virksomhed. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om meddelelsespligten efter stk. 1. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte formkrav til indsendelse af meddelelse efter stk. 1, herunder at indsendelse skal ske digitalt."
    },
    {
      "provision_ref": "1:2b",
      "chapter": "1",
      "section": "2b",
      "content": "§ 2 b. Medicovirksomheder, der er etableret i Danmark, skal give Lægemiddelstyrelsen meddelelse om læger, tandlæger, sygeplejersker og apotekere, der er tilknyttet virksomheden. Meddelelsespligten gælder for fabrikanter, der markedsfører medicinsk udstyr i risikoklasse II a, II b eller III, medicinsk udstyr til in vitro-diagnostik eller aktivt, implantabelt medicinsk udstyr, repræsentanter for fabrikanter af denne type produkter samt importører og distributører af denne type produkter, der er etableret i Danmark. Stk. 2. Medicovirksomheder, der er etableret i Danmark, skal give Lægemiddelstyrelsen meddelelse om sundhedspersoner og visse fagpersoner fra købs- og salgsled for medicinsk udstyr, som de yder økonomisk støtte til deltagelse i fagrelevante aktiviteter i udlandet eller internationale fagrelevante kongresser og konferencer i Danmark. Stk. 3. Specialforretninger med medicinsk udstyr, der er etableret i Danmark, skal give Lægemiddelstyrelsen meddelelse om læger, der er tilknyttet virksomheden. Meddelelsespligten gælder for ejere af specialforretninger, der forhandler medicinsk udstyr i risikoklasse II a, II b eller III, medicinsk udstyr til in vitro-diagnostik eller aktivt, implantabelt medicinsk udstyr, og repræsentanter for ejere af specialforretninger med denne type produkter, der er etableret i Danmark. Stk. 4. Indenrigs- og sundhedsministeren fastsætter regler om meddelelsespligten efter stk. 1-3. Stk. 5. Indenrigs- og sundhedsministeren kan fastsætte formkrav til indsendelse af meddelelse efter stk. 1-3, herunder at meddelelse skal ske digitalt."
    },
    {
      "provision_ref": "1:2c",
      "chapter": "1",
      "section": "2c",
      "content": "§ 2 c. Virksomheder omfattet af § 2 b, stk. 1, skal ved indgåelse af aftale om tilknytning af en læge, tandlæge, sygeplejerske eller apoteker til virksomheden informere sundhedspersonen om reglerne i sundhedslovens §§ 202 a og 202 c og om regler fastsat i medfør af disse bestemmelser. Stk. 2. Specialforretninger omfattet af § 2 b, stk. 3, skal ved indgåelse af aftale om tilknytning af en læge til virksomheden informere lægen om reglerne i sundhedslovens §§ 202 a og 202 c og om regler fastsat i medfør af disse bestemmelser. Stk. 3. Medicovirksomheder, der er etableret i Danmark, skal ved afgivelse af tilsagn om ydelse af økonomisk støtte til en sundheds- eller anden fagperson til dennes deltagelse i en fagrelevant aktivitet i udlandet eller en international fagrelevant kongres eller konference i Danmark informere personen om reglerne i sundhedslovens §§ 202 b og 202 c og om regler fastsat i medfør af disse bestemmelser. Stk. 4. Indenrigs- og sundhedsministeren fastsætter regler om informationspligten efter stk. 1-3, herunder om styrelsens offentliggørelse af oplysninger herom."
    },
    {
      "provision_ref": "1:2d",
      "chapter": "1",
      "section": "2d",
      "content": "§ 2 d. Indenrigs- og sundhedsministeren kan fastsætte regler om reklame for medicinsk udstyr, økonomiske fordele eller andre fremgangsmåder, der kan medvirke til fremme af salg og udlevering af medicinsk udstyr. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om, at Lægemiddelstyrelsen på begæring af virksomheder skal afgive udtalelse om sit syn på lovligheden af påtænkte reklameforanstaltninger."
    },
    {
      "provision_ref": "1:2e",
      "chapter": "1",
      "section": "2e",
      "content": "§ 2 e. Foreninger af patienter og pårørende, hvis formål er at varetage patientgruppers interesser, skal offentliggøre, hvilke økonomiske fordele de har modtaget fra medicovirksomheder. Stk. 2. Indenrigs- og sundhedsministeren fastsætter nærmere regler om offentliggørelse efter stk. 1."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Lægemiddelstyrelsen er kompetent myndighed vedrørende medicinsk udstyr. Lægemiddelstyrelsen har ansvar for bemyndigede organer og varetager bemyndigelses-, godkendelses-, overvågnings-, tilsyns- og kontrolforanstaltninger efter denne lov, regler fastsat i medfør af loven og EU-retlige regler om medicinsk udstyr. Stk. 2. Lægemiddelstyrelsen kan kontrollere, at medicinsk udstyr og følgende aktører overholder krav fastsat i denne lov, i regler fastsat i medfør af loven og i EU-retlige regler om medicinsk udstyr: 1) Fabrikanter eller disses autoriserede repræsentanter. 2) Distributører. 3) Importører. 4) Bemyndigede organer. 5) Den, der har fået tilladelse til at gennemføre kliniske afprøvninger eller undersøgelser af ydeevne. Stk. 3. Lægemiddelstyrelsen kan udstede forbud og påbud som led i sin kontrol, herunder påbyde aktørerne nævnt i stk. 2 at udlevere prøveeksemplarer af medicinsk udstyr og alle dokumenter og oplysninger, der er nødvendige for kontrolvirksomheden efter stk. 2. Stk. 4. For at varetage kontrolopgaver efter stk. 2 har Lægemiddelstyrelsens repræsentanter mod behørig legitimation og uden retskendelse adgang til relevante fabrikations-, forretnings- og lagerlokaliteter og lokaliteter for kliniske afprøvninger eller undersøgelser af ydeevne hos aktører omfattet af stk. 2. Stk. 5. Indenrigs- og sundhedsministeren kan fastsætte regler om betaling af gebyr for kontrol efter stk. 2-4 for importører og distributører, jf. stk. 2, nr. 2 og 3. Stk. 6. Indenrigs- og sundhedsministeren kan fastsætte regler om betaling for behandling af ansøgninger om bemyndigelse, udvidelse eller ændring af bemyndigelse samt tilsyn og kontrol med bemyndigede organer."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Indenrigs- og sundhedsministeren kan fastsætte regler om klage over afgørelser, der er truffet af bemyndigede organer udpeget efter § 3, stk. 1, og om adgangen til at klage over afgørelser truffet af Lægemiddelstyrelsen efter denne lov og efter EU-retlige regler om medicinsk udstyr. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om, at visse afgørelser truffet af Lægemiddelstyrelsen efter regler fastsat i medfør af denne lov og visse afgørelser truffet efter EU-retlige regler om medicinsk udstyr ikke kan påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Indenrigs- og sundhedsministeren, Lægemiddelstyrelsen og udpegede bemyndigede organer efter § 3, stk. 1, kan kræve meddelt alle oplysninger, som er nødvendige for administration af denne lov og EU-retlige regler om medicinsk udstyr."
    },
    {
      "provision_ref": "1:5a",
      "chapter": "1",
      "section": "5a",
      "content": "§ 5 a. Lægemiddelstyrelsen kan pålægge en fabrikant, der er ansvarlig for markedsføring af et medicinsk udstyr, eller dennes repræsentant at offentliggøre eller til en nærmere bestemt kreds af sundhedspersoner eller hospitaler at udsende information om udstyret, der tjener patientsikkerhedsmæssige formål, herunder oplysninger om formodede hændelser med udstyret. Stk. 2. Lægemiddelstyrelsen kan stille krav til form og indhold af den i stk. 1 nævnte information. Lægemiddelstyrelsen kan endvidere fastsætte en frist for offentliggørelse eller udsendelse af informationen."
    },
    {
      "provision_ref": "1:5b",
      "chapter": "1",
      "section": "5b",
      "content": "§ 5 b. For danske importører og distributører af produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, finder § 1 a tilsvarende anvendelse. Stk. 2. For danske fabrikanter, autoriserede repræsentanter, importører og distributører af produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, finder § 3, stk. 2-4, tilsvarende anvendelse. Stk. 3. For produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, finder § 2 tilsvarende anvendelse. Stk. 4. For danske fabrikanter af produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, og som er i risikoklasse II a, II b eller III, og for EU-repræsentanter, der er etableret i Danmark for en fabrikant af disse typer produkter, finder § 2 a tilsvarende anvendelse. Stk. 5. For danske fabrikanter, importører og distributører af produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, og som er i risikoklasse II a, II b eller III, og for EU-repræsentanter, der er etableret i Danmark for en fabrikant af disse typer produkter, finder §§ 2 b og 2 c tilsvarende anvendelse. Stk. 6. For produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, finder § 2 d tilsvarende anvendelse."
    },
    {
      "provision_ref": "1:5c",
      "chapter": "1",
      "section": "5c",
      "content": "§ 5 c. Sundhedsinstitutioner skal udlevere implantatkort til og stille de oplysninger, der er omhandlet i artikel 18, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2017/745 om medicinsk udstyr til rådighed for patienter, som har fået indsat et implantat."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 1 e, stk. 1, § 2 a, stk. 1, § 2 b, stk. 1, 2 eller 3, § 2 c, stk. 1, 2 eller 3, § 2 e, stk. 1, eller § 5 b, stk. 4 eller 5, 2) undlader at efterkomme et påbud eller forbud efter § 3, stk. 3, eller § 5 b, stk. 2, eller en oplysningspligt efter § 5 eller § 5 a eller 3) nægter Lægemiddelstyrelsens repræsentanter adgang efter § 3, stk. 4, eller § 5 b, stk. 2. Stk. 2. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 1 år og 6 måneder den, der 1) overtræder Europa-Parlamentets og Rådets forordning (EU) 2017/745 om medicinsk udstyr, Europa-Parlamentets og Rådets forordning (EU) 2017/746 om medicinsk udstyr til in vitro-diagnostik samt forordninger, der er vedtaget i henhold til disse forordninger om medicinsk udstyr og medicinsk udstyr til in vitro-diagnostik, eller 2) undlader at efterkomme et påbud, et forbud eller en oplysningspligt efter Europa-Parlamentets og Rådets forordning (EU) 2017/745 om medicinsk udstyr, Europa-Parlamentets og Rådets forordning (EU) 2017/746 om medicinsk udstyr til in vitro-diagnostik eller forordninger, der er vedtaget i henhold til disse forordninger om medicinsk udstyr og medicinsk udstyr til in vitro-diagnostik. Stk. 3. Der kan i forskrifter, der udfærdiges i henhold til loven, fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Loven træder i kraft den 1. januar 2003. Stk. 2. Samtidig ophæves lov nr. 368 af 6. juni 1991 om medicinsk udstyr. Stk. 3. (Udelades)"
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Loven gælder ikke for Færøerne og Grønland."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Loven træder i kraft den 26. maj 2021, jf. dog stk. 2. Stk. 2. § 20, nr. 3 og 6, træder i kraft den 26. maj 2022. Stk. 3. §§ 1-17 og § 20, nr. 5, finder ikke anvendelse for kliniske afprøvninger, der er anmeldt, godkendt og påbegyndt før den 26. maj 2021. For sådanne ansøgninger finder de hidtil gældende regler anvendelse. Stk. 4. En læge, tandlæge, sygeplejerske eller apoteker, der den 26. maj 2021 har en tilknytning til en virksomhed omfattet af § 5 b, stk. 5, i lov om medicinsk udstyr som affattet ved denne lovs § 20, nr. 14, kan efter anmeldelse heraf til Lægemiddelstyrelsen senest den 26. november 2021 fortsætte en sådan tilknytning. Tilknytningen vil blive offentliggjort i overensstemmelse med sundhedslovens § 202 c og regler fastsat i medfør heraf. Stk. 5. (Udelades) Stk. 6. (Udelades)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Indenrigs- og sundhedsministeren kan fastsætte de regler, der er nødvendige for gennemførelsen og anvendelsen her i landet af Den Europæiske Unions retsforskrifter om medicinsk udstyr. Stk. 2. I de i stk. 1 omhandlede regler kan der fastsættes bestemmelser om: 1) Krav til udstyrets sikkerhed, kvalitet og ydeevne. 2) Krav om typegodkendelse af produkter, godkendelse af fremstillingsmetoder og sprogkrav til dokumenter til brug for udpegelse som bemyndiget organ, mærkning, brugsanvisninger, implantatkort (med tilhørende oplysninger) og EU-overensstemmelseserklæringer. 3) Forbud mod eller indskrænkning i adgangen til markedsføring, forhandling, distribution og ibrugtagning. 4) Registrering af personer, der er ansvarlige for markedsføringen. 5) Myndighedstilsyn og -kontrol. 6) Indberetning til Lægemiddelstyrelsen af hændelser, rapporter om resultater af undersøgelser af hændelser og sikkerhedsrelaterede korrigerende handlinger med medicinsk udstyr og produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr. 7) Påbud om tilbagekaldelse fra markedet, tilbagekøb og afhjælpning af risici eller mangler ved medicinsk udstyr. 8) Krav til kliniske afprøvninger og krav om godkendelse af kliniske afprøvninger af medicinsk udstyr og produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr. 9) Krav til undersøgelser af ydeevne af medicinsk udstyr til in vitro-diagnostik og krav om godkendelse af undersøgelser af ydeevne af medicinsk udstyr til in vitro-diagnostik. 10) Betaling for registrering, dispensations- og klagesagsbehandling, behandling af ansøgninger om kliniske afprøvninger, behandling af ansøgninger om godkendelse af undersøgelser af ydeevne, gennemførelse af EU-retlige regler om medicinsk udstyr, behandling af anmodninger om eksportcertifikater samt godkendelse, tilsyn og kontrol. Stk. 3. Lægemiddelstyrelsen kan fastsætte regler om formkrav til ansøgninger, underretninger og indberetninger, som skal indsendes til Lægemiddelstyrelsen efter regler udstedt i henhold til stk. 1 og 2, herunder at ansøgning, underretning eller indberetning skal ske elektronisk.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:1a",
      "chapter": "1",
      "section": "1a",
      "content": "§ 1 a. Indenrigs- og sundhedsministeren kan fastsætte regler om registrering af distributører af medicinsk udstyr her i landet og om oplysninger, der gør det muligt at identificere de typer af medicinsk udstyr, som distributørerne distribuerer i Danmark. Stk. 2. Lægemiddelstyrelsen kan fastsætte regler om formkrav til underretninger, som skal sendes til styrelsen efter regler udstedt i henhold til stk. 1, herunder at underretning skal ske elektronisk. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte regler om betaling for registrering af distributører efter stk. 1. Stk. 4. Indenrigs- og sundhedsministeren kan fastsætte regler om, at importører og distributører af medicinsk udstyr her i landet skal underrette Lægemiddelstyrelsen om hændelser med medicinsk udstyr.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:1b",
      "chapter": "1",
      "section": "1b",
      "content": "§ 1 b. (Ophævet)",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:1c",
      "chapter": "1",
      "section": "1c",
      "content": "§ 1 c. (Ophævet)",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:1d",
      "chapter": "1",
      "section": "1d",
      "content": "§ 1 d. (Ophævet)",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:1e",
      "chapter": "1",
      "section": "1e",
      "content": "§ 1 e. Oparbejdning og videre anvendelse af engangsudstyr må kun finde sted, hvis det er tilladt efter regler fastsat af Lægemiddelstyrelsen, og kun i overensstemmelse med EU-retsforskrifter om oparbejdning og genanvendelse af engangsudstyr. Stk. 2. Lægemiddelstyrelsen kan fastsætte regler om, at bestemte typer engangsudstyr må oparbejdes og genanvendes og om betingelserne for dette.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Indenrigs- og sundhedsministeren kan endvidere fastsætte regler om, at medicinsk udstyr kun kan udleveres på apotek, herunder kun efter rekvisition fra læge eller tandlæge. Stk. 2. (Ophævet)",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2a",
      "chapter": "1",
      "section": "2a",
      "content": "§ 2 a. En fabrikant og en ejer af en specialforretning, der er etableret i Danmark, og som markedsfører eller forhandler medicinsk udstyr i risikoklasse II a, II b eller III eller aktivt, implantabelt medicinsk udstyr her i landet, skal give Lægemiddelstyrelsen meddelelse om sin virksomhed. En repræsentant, der er etableret i Danmark, for en fabrikant af eller en ejer af en specialforretning med medicinsk udstyr i risikoklasse II a, II b eller III eller aktivt, implantabelt medicinsk udstyr skal også give Lægemiddelstyrelsen meddelelse om sin virksomhed. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om meddelelsespligten efter stk. 1. Stk. 3. Indenrigs- og sundhedsministeren kan fastsætte formkrav til indsendelse af meddelelse efter stk. 1, herunder at indsendelse skal ske digitalt.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2b",
      "chapter": "1",
      "section": "2b",
      "content": "§ 2 b. Medicovirksomheder, der er etableret i Danmark, skal give Lægemiddelstyrelsen meddelelse om læger, tandlæger, sygeplejersker og apotekere, der er tilknyttet virksomheden. Meddelelsespligten gælder for fabrikanter, der markedsfører medicinsk udstyr i risikoklasse II a, II b eller III, medicinsk udstyr til in vitro-diagnostik eller aktivt, implantabelt medicinsk udstyr, repræsentanter for fabrikanter af denne type produkter samt importører og distributører af denne type produkter, der er etableret i Danmark. Stk. 2. Medicovirksomheder, der er etableret i Danmark, skal give Lægemiddelstyrelsen meddelelse om sundhedspersoner og visse fagpersoner fra købs- og salgsled for medicinsk udstyr, som de yder økonomisk støtte til deltagelse i fagrelevante aktiviteter i udlandet eller internationale fagrelevante kongresser og konferencer i Danmark. Stk. 3. Specialforretninger med medicinsk udstyr, der er etableret i Danmark, skal give Lægemiddelstyrelsen meddelelse om læger, der er tilknyttet virksomheden. Meddelelsespligten gælder for ejere af specialforretninger, der forhandler medicinsk udstyr i risikoklasse II a, II b eller III, medicinsk udstyr til in vitro-diagnostik eller aktivt, implantabelt medicinsk udstyr, og repræsentanter for ejere af specialforretninger med denne type produkter, der er etableret i Danmark. Stk. 4. Indenrigs- og sundhedsministeren fastsætter regler om meddelelsespligten efter stk. 1-3. Stk. 5. Indenrigs- og sundhedsministeren kan fastsætte formkrav til indsendelse af meddelelse efter stk. 1-3, herunder at meddelelse skal ske digitalt.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2c",
      "chapter": "1",
      "section": "2c",
      "content": "§ 2 c. Virksomheder omfattet af § 2 b, stk. 1, skal ved indgåelse af aftale om tilknytning af en læge, tandlæge, sygeplejerske eller apoteker til virksomheden informere sundhedspersonen om reglerne i sundhedslovens §§ 202 a og 202 c og om regler fastsat i medfør af disse bestemmelser. Stk. 2. Specialforretninger omfattet af § 2 b, stk. 3, skal ved indgåelse af aftale om tilknytning af en læge til virksomheden informere lægen om reglerne i sundhedslovens §§ 202 a og 202 c og om regler fastsat i medfør af disse bestemmelser. Stk. 3. Medicovirksomheder, der er etableret i Danmark, skal ved afgivelse af tilsagn om ydelse af økonomisk støtte til en sundheds- eller anden fagperson til dennes deltagelse i en fagrelevant aktivitet i udlandet eller en international fagrelevant kongres eller konference i Danmark informere personen om reglerne i sundhedslovens §§ 202 b og 202 c og om regler fastsat i medfør af disse bestemmelser. Stk. 4. Indenrigs- og sundhedsministeren fastsætter regler om informationspligten efter stk. 1-3, herunder om styrelsens offentliggørelse af oplysninger herom.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2d",
      "chapter": "1",
      "section": "2d",
      "content": "§ 2 d. Indenrigs- og sundhedsministeren kan fastsætte regler om reklame for medicinsk udstyr, økonomiske fordele eller andre fremgangsmåder, der kan medvirke til fremme af salg og udlevering af medicinsk udstyr. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om, at Lægemiddelstyrelsen på begæring af virksomheder skal afgive udtalelse om sit syn på lovligheden af påtænkte reklameforanstaltninger.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2e",
      "chapter": "1",
      "section": "2e",
      "content": "§ 2 e. Foreninger af patienter og pårørende, hvis formål er at varetage patientgruppers interesser, skal offentliggøre, hvilke økonomiske fordele de har modtaget fra medicovirksomheder. Stk. 2. Indenrigs- og sundhedsministeren fastsætter nærmere regler om offentliggørelse efter stk. 1.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Lægemiddelstyrelsen er kompetent myndighed vedrørende medicinsk udstyr. Lægemiddelstyrelsen har ansvar for bemyndigede organer og varetager bemyndigelses-, godkendelses-, overvågnings-, tilsyns- og kontrolforanstaltninger efter denne lov, regler fastsat i medfør af loven og EU-retlige regler om medicinsk udstyr. Stk. 2. Lægemiddelstyrelsen kan kontrollere, at medicinsk udstyr og følgende aktører overholder krav fastsat i denne lov, i regler fastsat i medfør af loven og i EU-retlige regler om medicinsk udstyr: 1) Fabrikanter eller disses autoriserede repræsentanter. 2) Distributører. 3) Importører. 4) Bemyndigede organer. 5) Den, der har fået tilladelse til at gennemføre kliniske afprøvninger eller undersøgelser af ydeevne. Stk. 3. Lægemiddelstyrelsen kan udstede forbud og påbud som led i sin kontrol, herunder påbyde aktørerne nævnt i stk. 2 at udlevere prøveeksemplarer af medicinsk udstyr og alle dokumenter og oplysninger, der er nødvendige for kontrolvirksomheden efter stk. 2. Stk. 4. For at varetage kontrolopgaver efter stk. 2 har Lægemiddelstyrelsens repræsentanter mod behørig legitimation og uden retskendelse adgang til relevante fabrikations-, forretnings- og lagerlokaliteter og lokaliteter for kliniske afprøvninger eller undersøgelser af ydeevne hos aktører omfattet af stk. 2. Stk. 5. Indenrigs- og sundhedsministeren kan fastsætte regler om betaling af gebyr for kontrol efter stk. 2-4 for importører og distributører, jf. stk. 2, nr. 2 og 3. Stk. 6. Indenrigs- og sundhedsministeren kan fastsætte regler om betaling for behandling af ansøgninger om bemyndigelse, udvidelse eller ændring af bemyndigelse samt tilsyn og kontrol med bemyndigede organer.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Indenrigs- og sundhedsministeren kan fastsætte regler om klage over afgørelser, der er truffet af bemyndigede organer udpeget efter § 3, stk. 1, og om adgangen til at klage over afgørelser truffet af Lægemiddelstyrelsen efter denne lov og efter EU-retlige regler om medicinsk udstyr. Stk. 2. Indenrigs- og sundhedsministeren kan fastsætte regler om, at visse afgørelser truffet af Lægemiddelstyrelsen efter regler fastsat i medfør af denne lov og visse afgørelser truffet efter EU-retlige regler om medicinsk udstyr ikke kan påklages til anden administrativ myndighed.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Indenrigs- og sundhedsministeren, Lægemiddelstyrelsen og udpegede bemyndigede organer efter § 3, stk. 1, kan kræve meddelt alle oplysninger, som er nødvendige for administration af denne lov og EU-retlige regler om medicinsk udstyr.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:5a",
      "chapter": "1",
      "section": "5a",
      "content": "§ 5 a. Lægemiddelstyrelsen kan pålægge en fabrikant, der er ansvarlig for markedsføring af et medicinsk udstyr, eller dennes repræsentant at offentliggøre eller til en nærmere bestemt kreds af sundhedspersoner eller hospitaler at udsende information om udstyret, der tjener patientsikkerhedsmæssige formål, herunder oplysninger om formodede hændelser med udstyret. Stk. 2. Lægemiddelstyrelsen kan stille krav til form og indhold af den i stk. 1 nævnte information. Lægemiddelstyrelsen kan endvidere fastsætte en frist for offentliggørelse eller udsendelse af informationen.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:5b",
      "chapter": "1",
      "section": "5b",
      "content": "§ 5 b. For danske importører og distributører af produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, finder § 1 a tilsvarende anvendelse. Stk. 2. For danske fabrikanter, autoriserede repræsentanter, importører og distributører af produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, finder § 3, stk. 2-4, tilsvarende anvendelse. Stk. 3. For produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, finder § 2 tilsvarende anvendelse. Stk. 4. For danske fabrikanter af produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, og som er i risikoklasse II a, II b eller III, og for EU-repræsentanter, der er etableret i Danmark for en fabrikant af disse typer produkter, finder § 2 a tilsvarende anvendelse. Stk. 5. For danske fabrikanter, importører og distributører af produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, og som er i risikoklasse II a, II b eller III, og for EU-repræsentanter, der er etableret i Danmark for en fabrikant af disse typer produkter, finder §§ 2 b og 2 c tilsvarende anvendelse. Stk. 6. For produkter uden et medicinsk formål, der er omfattet af EU-retsforskrifter om medicinsk udstyr, finder § 2 d tilsvarende anvendelse.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:5c",
      "chapter": "1",
      "section": "5c",
      "content": "§ 5 c. Sundhedsinstitutioner skal udlevere implantatkort til og stille de oplysninger, der er omhandlet i artikel 18, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2017/745 om medicinsk udstyr til rådighed for patienter, som har fået indsat et implantat.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) overtræder § 1 e, stk. 1, § 2 a, stk. 1, § 2 b, stk. 1, 2 eller 3, § 2 c, stk. 1, 2 eller 3, § 2 e, stk. 1, eller § 5 b, stk. 4 eller 5, 2) undlader at efterkomme et påbud eller forbud efter § 3, stk. 3, eller § 5 b, stk. 2, eller en oplysningspligt efter § 5 eller § 5 a eller 3) nægter Lægemiddelstyrelsens repræsentanter adgang efter § 3, stk. 4, eller § 5 b, stk. 2. Stk. 2. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 1 år og 6 måneder den, der 1) overtræder Europa-Parlamentets og Rådets forordning (EU) 2017/745 om medicinsk udstyr, Europa-Parlamentets og Rådets forordning (EU) 2017/746 om medicinsk udstyr til in vitro-diagnostik samt forordninger, der er vedtaget i henhold til disse forordninger om medicinsk udstyr og medicinsk udstyr til in vitro-diagnostik, eller 2) undlader at efterkomme et påbud, et forbud eller en oplysningspligt efter Europa-Parlamentets og Rådets forordning (EU) 2017/745 om medicinsk udstyr, Europa-Parlamentets og Rådets forordning (EU) 2017/746 om medicinsk udstyr til in vitro-diagnostik eller forordninger, der er vedtaget i henhold til disse forordninger om medicinsk udstyr og medicinsk udstyr til in vitro-diagnostik. Stk. 3. Der kan i forskrifter, der udfærdiges i henhold til loven, fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Loven træder i kraft den 1. januar 2003. Stk. 2. Samtidig ophæves lov nr. 368 af 6. juni 1991 om medicinsk udstyr. Stk. 3. (Udelades)",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2023-05-29",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Loven træder i kraft den 26. maj 2021, jf. dog stk. 2. Stk. 2. § 20, nr. 3 og 6, træder i kraft den 26. maj 2022. Stk. 3. §§ 1-17 og § 20, nr. 5, finder ikke anvendelse for kliniske afprøvninger, der er anmeldt, godkendt og påbegyndt før den 26. maj 2021. For sådanne ansøgninger finder de hidtil gældende regler anvendelse. Stk. 4. En læge, tandlæge, sygeplejerske eller apoteker, der den 26. maj 2021 har en tilknytning til en virksomhed omfattet af § 5 b, stk. 5, i lov om medicinsk udstyr som affattet ved denne lovs § 20, nr. 14, kan efter anmeldelse heraf til Lægemiddelstyrelsen senest den 26. november 2021 fortsætte en sådan tilknytning. Tilknytningen vil blive offentliggjort i overensstemmelse med sundhedslovens § 202 c og regler fastsat i medfør heraf. Stk. 5. (Udelades) Stk. 6. (Udelades)",
      "valid_from": "2023-05-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
