{
  "id": "2023:949",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse af kørelærere",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2023-06-27",
  "url": "https://www.retsinformation.dk/eli/lta/2023/949/xml",
  "description": "Retsinformation source. DocumentId=DG000642; AccessionNumber=B20230094905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan aflægges kørelærerprøve til følgende kategorier af køretøjer: 1) Kategori A (stor motorcykel). 2) Kategori B (almindelig bil). 3) Kategori C, D og E (lastbil, bus og stort påhængskøretøj). Stk. 2. Kørelærerprøve til kategori A, C, D og E kan først aflægges, når kørelærerprøve til kategori B er bestået."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kørelærerprøven består af en skriftlig forprøve og en afsluttende mundtlig og praktisk prøve. Prøven gennemføres i overensstemmelse med Færdselsstyrelsens retningslinjer for kørelærerprøver."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgere, der ikke tidligere har været godkendt som kørelærere, og som ønsker at indstille sig til kørelærerprøven, skal have modtaget undervisning af en person, der er godkendt som underviser til den pågældende kategori af Færdselsstyrelsen. Tilsvarende gælder for kørelærere, der ønsker at udvide kørelærergodkendelsen med nye kategorier. Stk. 2. Godkendelse som underviser (særligt godkendt kørelærer) meddeles den, der er i besiddelse af godkendelse som kørelærer til den pågældende kategori, og som har gennemgået et kursus godkendt af Færdselsstyrelsen. Stk. 3. Den særligt godkendte kørelærer kan bestemme, at dele af undervisningen forestås af en person, der ikke er særligt godkendt kørelærer, men som har en særlig faglig kompetence af relevans for undervisningen."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgere, der ønsker at påbegynde en kørelæreruddannelse, skal forinden have gennemført et pædagogisk undervisningsforløb, som er særligt målrettet undervisning af voksne. Stk. 2. Undervisningsforløbet skal være gennemført ved en uddannelsesinstitution under Uddannelses- og Forskningsministeriet med et relevant fagligt miljø. Uddannelsesforløbet kan også være gennemført ved et uddannelsessted, som udbyder undervisningsforløbet i samarbejde med en uddannelsesinstitution som nævnt i 1. pkt. Stk. 3. Undervisningsforløbet skal have en varighed af mindst 120 undervisningstimer eller et omfang svarende til 10 ECTS point."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ansøgere, der ikke opfylder betingelserne i § 4, men som ud fra en konkret vurdering skønnes at have uddannelsesmæssige forudsætninger, der kan sidestilles hermed, kan påbegynde kørelæreruddannelsen. Stk. 2. Færdselsstyrelsen træffer afgørelse om, hvorvidt en ansøgers uddannelsesmæssige forudsætninger kan sidestilles med et pædagogisk undervisningsforløb omfattet af § 4. Færdselsstyrelsen kan til brug for afgørelsen anmode ansøgeren om at indsende dokumentation for ansøgerens faglige kvalifikationer. Stk. 3. Færdselsstyrelsens afgørelser efter stk. 2 kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ansøgere, der ønsker at påbegynde en kørelæreruddannelse, skal forinden have erhvervet førerret til kategori A, B, C og C/E. Hvis ansøgeren ønsker at aflægge kørelærerprøve til kategori C, D og E, skal ansøgeren have erhvervet førerret til erhvervsmæssig personbefordring til kategori D."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Skriftlige forprøver afholdes hvert år i marts og september. Ansøgning om tilmelding til den skriftlige forprøve skal være modtaget i Færdselsstyrelsen senest henholdsvis den 1. februar og den 1. august. Stk. 2. Den, der har bestået den skriftlige forprøve, og som fortsat opfylder betingelsen i færdselslovens § 66, stk. 1, nr. 7, får efter anmodning udstedt erklæring herom af Færdselsstyrelsen. Den pågældende kan herefter, indtil den afsluttende prøve er bestået, dog kun så længe den skriftlige forprøve er gyldig, jf. § 8, stk. 2, og § 17, stk. 2, fungere som kørelærer (kørelæreraspirant) under vejledning og stadigt tilsyn af en særligt godkendt kørelærer. Under øvelseskørsel med bil skal den særligt godkendte kørelærer være i bilen. Kørelæreraspiranten anses for at være fører af bilen. Under øvelseskørsel med motorcykel skal den særligt godkendte kørelærer være i den efterfølgende bil. Den særligt godkendte kørelærer er ansvarlig for, at øvelseskørslen kan ske uden fare for den øvrige færdsel. Stk. 3. Bestemmelsen i stk. 2 omfatter ikke ansøgere, der er frakendt retten til at virke som kørelærer, eller som i øvrigt tidligere har været godkendt som kørelærer."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Afsluttende prøve afholdes hvert år i april/maj/juni og oktober/november/december. Ansøgning om tilmelding til den afsluttende prøve skal være modtaget i Færdselsstyrelsen senest henholdsvis den 15. februar og den 15. august. Stk. 2. Ansøgeren kan først tilmelde sig den afsluttende prøve, når forprøven er bestået. Tilmeldingen skal indgives, og den afsluttende prøve bestås inden 2 år og 4 måneder efter, at forprøven er bestået, jf. dog § 17, stk. 2."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Personer, der i medfør af færdselslovens § 66 a, stk. 1, er frakendt retten til at udøve virksomhed som kørelærer, og som ønsker at generhverve denne, jf. færdselslovens § 66 a, stk. 5, kan aflægge kørelærerprøven, selv om frakendelsestiden endnu ikke er udløbet. Stk. 2. Er retten til at udøve virksomhed som kørelærer frakendt for en periode på mere end 1 år, kan tilmelding til den skriftlige forprøve dog tidligst ske, når der resterer under 1 år af frakendelsestiden."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kørelærerprøver afholdes af Færdselsstyrelsen. Stk. 2. Den afsluttende prøve bedømmes af en sagkyndig med et indgående kendskab til reglerne på færdselsområdet og en sagkyndig med et indgående kendskab til køretøjers indretning og udstyr samt manøvreegenskaber. Stk. 3. Hvis ansøgeren og den indstillende særligt godkendte kørelærer ønsker det, kan eksaminationen i kundskaber, jf. § 16, 1. pkt., foretages af den indstillende særligt godkendte kørelærer. Færdselsstyrelsen kan stille supplerende spørgsmål. Stk. 4. Lyd- og billedoptagelser under forprøven og den afsluttende prøve er ikke tilladt."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilmelding til forprøven indgives til Færdselsstyrelsen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilmeldingen skal indeholde oplysninger om følgende: 1) Den eller de kategorier, hvortil godkendelse ønskes. 2) Hvor længe ansøgeren har haft kørekort. 3) Hvilke kategorier af køretøjer ansøgeren har erhvervet kørekort til. 4) Tidspunkt og udstedelsessted for ansøgerens sidst erhvervede kørekort. 5) Tidspunktet for eventuelle tidligere tilmeldinger til kørelærerprøven. 6) Hvorvidt ansøgeren tidligere har været godkendt som kørelærer. Stk. 2. Sammen med tilmeldingen indsendes følgende: 1) Offentligt udstedt legitimationspapir, hvoraf ansøgerens personnummer fremgår. 2) Dokumentation for, at ansøgeren inden påbegyndt kørelæreruddannelse har gennemført et pædagogisk undervisningsforløb som nævnt i § 4. Hvis Færdselsstyrelsen har truffet afgørelse om, at ansøgerens uddannelsesmæssige forudsætninger kan sidestilles med et pædagogisk undervisningsforløb omfattet af § 4, indsendes dokumentation herfor. 3) Dokumentation for, at ansøgeren inden påbegyndt kørelæreruddannelse har erhvervet kørekort til de i § 6 nævnte kategorier. Hvis Færdselsstyrelsen har meddelt dispensation fra kravet om førerret til en eller flere af de pågældende kategorier, indsendes dokumentation herfor. 4) Dokumentation for eventuelt øvrige kategorier, som ansøgeren har erhvervet førerret til, og hvortil godkendelse søges. 5) Erklæring fra den særligt godkendte kørelærer om, at ansøgeren har modtaget undervisning i overensstemmelse med bekendtgørelse om undervisningsplan for kørelæreruddannelsen, bilag 1, afsnit 1, hvis ansøgeren ikke tidligere har været godkendt som kørelærer. Tilsvarende gælder for kørelærere, der ønsker at udvide kørelærergodkendelsen med nye kategorier. 6) Samtykke fra ansøgeren til, at der kan indhentes oplysninger om strafbare forhold, herunder oplysninger om tidligere frakendelse eller inddragelse af førerretten."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Færdselsstyrelsen påser, at ansøgeren opfylder betingelserne for at blive tilmeldt kørelærerprøven. Færdselsstyrelsen indhenter i den forbindelse straffeattest og om nødvendigt fuldstændig udskrift af kriminalregisteret for ansøgeren. Stk. 2. Opfylder ansøgeren betingelserne for at blive tilmeldt kørelærerprøven, underretter Færdselsstyrelsen den pågældende om, hvornår og hvor skriftlig forprøve vil blive afholdt. Er betingelserne for at blive tilmeldt kørelærerprøven ikke opfyldt, underrettes ansøgeren herom med angivelse af grunden."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Tilmelding til den afsluttende prøve indgives til Færdselsstyrelsen. Denne underretter ansøgeren om, hvor og hvornår prøven afholdes. Har ansøgeren ikke tidligere været godkendt som kørelærer, vedlægges tilmeldingen en erklæring fra den særligt godkendte kørelærer om, at ansøgeren har modtaget undervisning i overensstemmelse med bekendtgørelse om undervisningsplan for kørelæreruddannelsen til den kategori, der skal aflægges afsluttende prøve i. Tilsvarende gælder for kørelærere, der ønsker at udvide kørelærergodkendelsen med nye kategorier."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den skriftlige forprøve omfatter besvarelse af spørgsmål om systematikken og indholdet i undervisningsplanen for køreuddannelsen til den valgte kategori, jf. § 1. Stk. 2. Den ansøger, der 3 gange har tilmeldt sig, men ikke bestået, forprøven, kan ikke tilmelde sig på ny uden tilladelse fra Færdselsstyrelsen, jf. dog stk. 3. Tilladelse kan kun meddeles under ganske særlige omstændigheder. Stk. 3. Ansøgeren kan uden tilladelse fra Færdselsstyrelsen tilmelde sig forprøven 5 år efter den senest aflagte prøve. Ansøgeren er i den forbindelse at betragte som en ansøger, der ikke tidligere har tilmeldt sig forprøven."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den afsluttende prøve består af en prøve i kundskaber og af en prøve i undervisning af elever i teori. Ved den afsluttende prøve til kategori A og B aflægges der endvidere prøve i undervisning af elever i kørsel, ligesom der ved den afsluttende prøve til kategori C, D og E aflægges prøve i ansøgerens instruktion i manøvreprøve med vogntog til kørelærerkategori C, D og E."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Den afsluttende prøve kan afbrydes, hvis Færdselsstyrelsen finder, at ansøgeren ikke vil kunne bestå prøven. Stk. 2. Den ansøger, der 3 gange har tilmeldt sig, men ikke bestået, den afsluttende prøve, kan ikke tilmelde sig på ny uden tilladelse fra Færdselsstyrelsen, jf. dog stk. 3. Tilladelse kan kun meddeles under ganske særlige omstændigheder. Stk. 3. Ansøgeren kan uden tilladelse fra Færdselsstyrelsen tilmelde sig den afsluttende prøve 5 år efter den senest aflagte prøve. Ansøgeren er i den forbindelse at betragte som en ansøger, der ikke tidligere har tilmeldt sig den afsluttende prøve."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Færdselsstyrelsen afgør, efter et samlet skøn over ansøgerens præstationer, hvorvidt prøverne nævnt i §§ 15 og 16 er bestået."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ansøgeren skal selv stille et køretøj til rådighed ved prøven i undervisning i kørsel. Køretøjet skal opfylde bestemmelserne om køretøjer, der anvendes til øvelseskørsel og køreprøve, som fremgår af bekendtgørelse om kørekort. Stk. 2. Ved undervisningsprøven skal ansøgeren selv sørge for tilstedeværelsen af mindst 2 personer (elever), hvoraf den ene har påbegyndt indøvelse af manøvrer på vej, og den anden er ved at afslutte køreuddannelsen til den valgte kategori. Under prøven stilles det ansøgeren som opgave at undervise eleverne ud fra nærmere angivne forudsætninger, der skal svare til de pågældendes uddannelsestrin. Færdselsstyrelsen kan nægte at godkende personer, som af ansøgeren stilles som elever. Ansøgeren skal endvidere medbringe det nødvendige undervisningsmateriale."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Når kørelærerprøven er bestået, underretter Færdselsstyrelsen ansøgerens bopælskommune om, at den pågældende har ret til at få udstedt kørekort med påtegning om godkendelse som kørelærer, hvis de øvrige betingelser er opfyldt. Kørekortet udstedes af Færdselsstyrelsen efter anmodning fra kommunalbestyrelsen. Ansøgeren skal hos kommunen udfylde et stamkort. Det tidligere kørekort skal afleveres. I øvrigt finder § 2, stk. 2, § 3, stk. 2-5, og § 7 i bekendtgørelse om kørekort tilsvarende anvendelse."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Bestået prøve til kategori A, jf. § 1, stk. 1, nr. 1, giver adgang til at virke som kørelærer til stor knallert, lille motorcykel, mellemstor motorcykel, stor motorcykel og motorcykel med sidevogn. Stk. 2. Bestået prøve til kategori B, jf. § 1, stk. 1, nr. 2, giver adgang til at virke som kørelærer til almindelig bil samt traktor. Stk. 3. Bestået prøve til kategori C, D og E, jf. § 1, stk. 1, nr. 3, giver adgang til at virke som kørelærer til lille og stor lastbil, lille og stor bus, stort påhængskøretøj samt traktor. Stk. 4. Godkendelsen gælder i 5 år, dog kun så længe den pågældende godtgør at have kørekort, og fornyes efter ansøgning, hvis betingelserne i færdselslovens § 66, stk. 3, er opfyldt."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Har ansøgeren fået afslag på ansøgning om fornyelse af en kørelærergodkendelse, jf. færdselslovens § 66, stk. 3, 2. pkt., eller har ansøgeren været frakendt retten til at virke som kørelærer, jf. færdselslovens § 66 a, stk. 1, er opnåelse af ny kørelærergodkendelse til tidligere erhvervede kategorier betinget af, at ansøgeren består prøven til kategori B, jf. § 1, stk. 1, nr. 2. Har ansøgeren tidligere alene været godkendt til at virke som kørelærer til motorcykel og motorcykel med sidevogn, er opnåelse af ny kørelærergodkendelse til den tidligere erhvervede kategori i stedet betinget af, at ansøgeren består en prøve til kategori A, jf. § 1, stk. 1, nr. 1."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Den kørelærerprøve, der er bestået af personer ansat i forsvaret og i det statslige redningsberedskab ved prøve aflagt for en særlig prøvekommission, ligestilles med en prøve, der er bestået efter reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Europa-Parlamentets og Rådets direktiv om anerkendelse af erhvervsmæssige kvalifikationer finder anvendelse i forbindelse med behandlingen af sager om godkendelse som kørelærer. En ansøger kan af Færdselsstyrelsen godkendes som kørelærer, hvis den pågældende godtgør at have erhvervsmæssige kvalifikationer, der kan anerkendes efter direktivets regler, og hvis den pågældende i øvrigt opfylder betingelserne i færdselslovens § 66, stk. 1, nr. 1-3 og 7. Dog skal ansøgere, der er uddannet som kørelærere inden den 1. april 2014, alene opfylde kravet i færdselslovens § 66, stk. 1, nr. 2, i forhold til de kategorier af køretøjer, der søges om godkendelse til. Stk. 2. I sager om tjenesteydelser, jf. direktivets artikel 5, stk. 2, skal tjenesteyderen indgive anmeldelse efter direktivets artikel 7, stk. 1, og anmeldelsen skal ledsages af de dokumenter, som er nævnt i direktivets artikel 7, stk. 2. Færdselsstyrelsen kan kontrollere tjenesteyderens erhvervsmæssige kvalifikationer efter reglerne i direktivets artikel 7, stk. 4. Stk. 3. Sager om etablering i henhold til stk. 1, behandles efter reglerne i direktivets artikel 11-14 og 50-52."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Godkendelser efter § 24 meddeles skriftligt. Stk. 2. Kørelæreren skal ved udøvelsen af sin virksomhed være i besiddelse af godkendelsen."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Færdselsstyrelsens afgørelser efter denne bekendtgørelse kan påklages til Trafikstyrelsen. Stk. 2. Trafikstyrelsens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed. Stk. 3. Fristen for klage efter stk. 1 er 4 uger fra den dag, afgørelsen er meddelt."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Færdselsstyrelsen kan, når ganske særlige forhold gør sig gældende, dispensere fra bestemmelserne i denne bekendtgørelse. Stk. 2. Færdselsstyrelsens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Overtrædelse af § 25, stk. 2, straffes med bøde."
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1833 af 22. september 2021 om godkendelse af kørelærere. 2) Bekendtgørelse nr. 634 af 31. maj 2023 om godkendelse af kørelærere."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Den første forprøve, der afholdes efter bekendtgørelsens ikrafttræden, afholdes i december 2023 med tilmelding senest den 1. november 2023."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Klage over prøvekommissionens afgørelser, der er truffet efter bekendtgørelse nr. 1833 af 22. september 2021 om godkendelse af kørelærere, kan påklages til Trafikstyrelsen. Fristen for klage er 4 uger fra den dag, afgørelsen er meddelt. Stk. 2. Trafikstyrelsens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Kørelærere, der inden den 1. april 2014, har opnået kørelærergodkendelse til kategori A, men ikke kategori B, kan tilmelde sig kørelærerprøven til kategori B, uanset at kørelæreren ikke opfylder betingelserne i § 6 i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan aflægges kørelærerprøve til følgende kategorier af køretøjer: 1) Kategori A (stor motorcykel). 2) Kategori B (almindelig bil). 3) Kategori C, D og E (lastbil, bus og stort påhængskøretøj). Stk. 2. Kørelærerprøve til kategori A, C, D og E kan først aflægges, når kørelærerprøve til kategori B er bestået.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kørelærerprøven består af en skriftlig forprøve og en afsluttende mundtlig og praktisk prøve. Prøven gennemføres i overensstemmelse med Færdselsstyrelsens retningslinjer for kørelærerprøver.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ansøgere, der ikke tidligere har været godkendt som kørelærere, og som ønsker at indstille sig til kørelærerprøven, skal have modtaget undervisning af en person, der er godkendt som underviser til den pågældende kategori af Færdselsstyrelsen. Tilsvarende gælder for kørelærere, der ønsker at udvide kørelærergodkendelsen med nye kategorier. Stk. 2. Godkendelse som underviser (særligt godkendt kørelærer) meddeles den, der er i besiddelse af godkendelse som kørelærer til den pågældende kategori, og som har gennemgået et kursus godkendt af Færdselsstyrelsen. Stk. 3. Den særligt godkendte kørelærer kan bestemme, at dele af undervisningen forestås af en person, der ikke er særligt godkendt kørelærer, men som har en særlig faglig kompetence af relevans for undervisningen.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ansøgere, der ønsker at påbegynde en kørelæreruddannelse, skal forinden have gennemført et pædagogisk undervisningsforløb, som er særligt målrettet undervisning af voksne. Stk. 2. Undervisningsforløbet skal være gennemført ved en uddannelsesinstitution under Uddannelses- og Forskningsministeriet med et relevant fagligt miljø. Uddannelsesforløbet kan også være gennemført ved et uddannelsessted, som udbyder undervisningsforløbet i samarbejde med en uddannelsesinstitution som nævnt i 1. pkt. Stk. 3. Undervisningsforløbet skal have en varighed af mindst 120 undervisningstimer eller et omfang svarende til 10 ECTS point.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ansøgere, der ikke opfylder betingelserne i § 4, men som ud fra en konkret vurdering skønnes at have uddannelsesmæssige forudsætninger, der kan sidestilles hermed, kan påbegynde kørelæreruddannelsen. Stk. 2. Færdselsstyrelsen træffer afgørelse om, hvorvidt en ansøgers uddannelsesmæssige forudsætninger kan sidestilles med et pædagogisk undervisningsforløb omfattet af § 4. Færdselsstyrelsen kan til brug for afgørelsen anmode ansøgeren om at indsende dokumentation for ansøgerens faglige kvalifikationer. Stk. 3. Færdselsstyrelsens afgørelser efter stk. 2 kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ansøgere, der ønsker at påbegynde en kørelæreruddannelse, skal forinden have erhvervet førerret til kategori A, B, C og C/E. Hvis ansøgeren ønsker at aflægge kørelærerprøve til kategori C, D og E, skal ansøgeren have erhvervet førerret til erhvervsmæssig personbefordring til kategori D.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Skriftlige forprøver afholdes hvert år i marts og september. Ansøgning om tilmelding til den skriftlige forprøve skal være modtaget i Færdselsstyrelsen senest henholdsvis den 1. februar og den 1. august. Stk. 2. Den, der har bestået den skriftlige forprøve, og som fortsat opfylder betingelsen i færdselslovens § 66, stk. 1, nr. 7, får efter anmodning udstedt erklæring herom af Færdselsstyrelsen. Den pågældende kan herefter, indtil den afsluttende prøve er bestået, dog kun så længe den skriftlige forprøve er gyldig, jf. § 8, stk. 2, og § 17, stk. 2, fungere som kørelærer (kørelæreraspirant) under vejledning og stadigt tilsyn af en særligt godkendt kørelærer. Under øvelseskørsel med bil skal den særligt godkendte kørelærer være i bilen. Kørelæreraspiranten anses for at være fører af bilen. Under øvelseskørsel med motorcykel skal den særligt godkendte kørelærer være i den efterfølgende bil. Den særligt godkendte kørelærer er ansvarlig for, at øvelseskørslen kan ske uden fare for den øvrige færdsel. Stk. 3. Bestemmelsen i stk. 2 omfatter ikke ansøgere, der er frakendt retten til at virke som kørelærer, eller som i øvrigt tidligere har været godkendt som kørelærer.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Afsluttende prøve afholdes hvert år i april/maj/juni og oktober/november/december. Ansøgning om tilmelding til den afsluttende prøve skal være modtaget i Færdselsstyrelsen senest henholdsvis den 15. februar og den 15. august. Stk. 2. Ansøgeren kan først tilmelde sig den afsluttende prøve, når forprøven er bestået. Tilmeldingen skal indgives, og den afsluttende prøve bestås inden 2 år og 4 måneder efter, at forprøven er bestået, jf. dog § 17, stk. 2.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Personer, der i medfør af færdselslovens § 66 a, stk. 1, er frakendt retten til at udøve virksomhed som kørelærer, og som ønsker at generhverve denne, jf. færdselslovens § 66 a, stk. 5, kan aflægge kørelærerprøven, selv om frakendelsestiden endnu ikke er udløbet. Stk. 2. Er retten til at udøve virksomhed som kørelærer frakendt for en periode på mere end 1 år, kan tilmelding til den skriftlige forprøve dog tidligst ske, når der resterer under 1 år af frakendelsestiden.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kørelærerprøver afholdes af Færdselsstyrelsen. Stk. 2. Den afsluttende prøve bedømmes af en sagkyndig med et indgående kendskab til reglerne på færdselsområdet og en sagkyndig med et indgående kendskab til køretøjers indretning og udstyr samt manøvreegenskaber. Stk. 3. Hvis ansøgeren og den indstillende særligt godkendte kørelærer ønsker det, kan eksaminationen i kundskaber, jf. § 16, 1. pkt., foretages af den indstillende særligt godkendte kørelærer. Færdselsstyrelsen kan stille supplerende spørgsmål. Stk. 4. Lyd- og billedoptagelser under forprøven og den afsluttende prøve er ikke tilladt.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilmelding til forprøven indgives til Færdselsstyrelsen.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilmeldingen skal indeholde oplysninger om følgende: 1) Den eller de kategorier, hvortil godkendelse ønskes. 2) Hvor længe ansøgeren har haft kørekort. 3) Hvilke kategorier af køretøjer ansøgeren har erhvervet kørekort til. 4) Tidspunkt og udstedelsessted for ansøgerens sidst erhvervede kørekort. 5) Tidspunktet for eventuelle tidligere tilmeldinger til kørelærerprøven. 6) Hvorvidt ansøgeren tidligere har været godkendt som kørelærer. Stk. 2. Sammen med tilmeldingen indsendes følgende: 1) Offentligt udstedt legitimationspapir, hvoraf ansøgerens personnummer fremgår. 2) Dokumentation for, at ansøgeren inden påbegyndt kørelæreruddannelse har gennemført et pædagogisk undervisningsforløb som nævnt i § 4. Hvis Færdselsstyrelsen har truffet afgørelse om, at ansøgerens uddannelsesmæssige forudsætninger kan sidestilles med et pædagogisk undervisningsforløb omfattet af § 4, indsendes dokumentation herfor. 3) Dokumentation for, at ansøgeren inden påbegyndt kørelæreruddannelse har erhvervet kørekort til de i § 6 nævnte kategorier. Hvis Færdselsstyrelsen har meddelt dispensation fra kravet om førerret til en eller flere af de pågældende kategorier, indsendes dokumentation herfor. 4) Dokumentation for eventuelt øvrige kategorier, som ansøgeren har erhvervet førerret til, og hvortil godkendelse søges. 5) Erklæring fra den særligt godkendte kørelærer om, at ansøgeren har modtaget undervisning i overensstemmelse med bekendtgørelse om undervisningsplan for kørelæreruddannelsen, bilag 1, afsnit 1, hvis ansøgeren ikke tidligere har været godkendt som kørelærer. Tilsvarende gælder for kørelærere, der ønsker at udvide kørelærergodkendelsen med nye kategorier. 6) Samtykke fra ansøgeren til, at der kan indhentes oplysninger om strafbare forhold, herunder oplysninger om tidligere frakendelse eller inddragelse af førerretten.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Færdselsstyrelsen påser, at ansøgeren opfylder betingelserne for at blive tilmeldt kørelærerprøven. Færdselsstyrelsen indhenter i den forbindelse straffeattest og om nødvendigt fuldstændig udskrift af kriminalregisteret for ansøgeren. Stk. 2. Opfylder ansøgeren betingelserne for at blive tilmeldt kørelærerprøven, underretter Færdselsstyrelsen den pågældende om, hvornår og hvor skriftlig forprøve vil blive afholdt. Er betingelserne for at blive tilmeldt kørelærerprøven ikke opfyldt, underrettes ansøgeren herom med angivelse af grunden.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Tilmelding til den afsluttende prøve indgives til Færdselsstyrelsen. Denne underretter ansøgeren om, hvor og hvornår prøven afholdes. Har ansøgeren ikke tidligere været godkendt som kørelærer, vedlægges tilmeldingen en erklæring fra den særligt godkendte kørelærer om, at ansøgeren har modtaget undervisning i overensstemmelse med bekendtgørelse om undervisningsplan for kørelæreruddannelsen til den kategori, der skal aflægges afsluttende prøve i. Tilsvarende gælder for kørelærere, der ønsker at udvide kørelærergodkendelsen med nye kategorier.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Den skriftlige forprøve omfatter besvarelse af spørgsmål om systematikken og indholdet i undervisningsplanen for køreuddannelsen til den valgte kategori, jf. § 1. Stk. 2. Den ansøger, der 3 gange har tilmeldt sig, men ikke bestået, forprøven, kan ikke tilmelde sig på ny uden tilladelse fra Færdselsstyrelsen, jf. dog stk. 3. Tilladelse kan kun meddeles under ganske særlige omstændigheder. Stk. 3. Ansøgeren kan uden tilladelse fra Færdselsstyrelsen tilmelde sig forprøven 5 år efter den senest aflagte prøve. Ansøgeren er i den forbindelse at betragte som en ansøger, der ikke tidligere har tilmeldt sig forprøven.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Den afsluttende prøve består af en prøve i kundskaber og af en prøve i undervisning af elever i teori. Ved den afsluttende prøve til kategori A og B aflægges der endvidere prøve i undervisning af elever i kørsel, ligesom der ved den afsluttende prøve til kategori C, D og E aflægges prøve i ansøgerens instruktion i manøvreprøve med vogntog til kørelærerkategori C, D og E.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Den afsluttende prøve kan afbrydes, hvis Færdselsstyrelsen finder, at ansøgeren ikke vil kunne bestå prøven. Stk. 2. Den ansøger, der 3 gange har tilmeldt sig, men ikke bestået, den afsluttende prøve, kan ikke tilmelde sig på ny uden tilladelse fra Færdselsstyrelsen, jf. dog stk. 3. Tilladelse kan kun meddeles under ganske særlige omstændigheder. Stk. 3. Ansøgeren kan uden tilladelse fra Færdselsstyrelsen tilmelde sig den afsluttende prøve 5 år efter den senest aflagte prøve. Ansøgeren er i den forbindelse at betragte som en ansøger, der ikke tidligere har tilmeldt sig den afsluttende prøve.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Færdselsstyrelsen afgør, efter et samlet skøn over ansøgerens præstationer, hvorvidt prøverne nævnt i §§ 15 og 16 er bestået.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ansøgeren skal selv stille et køretøj til rådighed ved prøven i undervisning i kørsel. Køretøjet skal opfylde bestemmelserne om køretøjer, der anvendes til øvelseskørsel og køreprøve, som fremgår af bekendtgørelse om kørekort. Stk. 2. Ved undervisningsprøven skal ansøgeren selv sørge for tilstedeværelsen af mindst 2 personer (elever), hvoraf den ene har påbegyndt indøvelse af manøvrer på vej, og den anden er ved at afslutte køreuddannelsen til den valgte kategori. Under prøven stilles det ansøgeren som opgave at undervise eleverne ud fra nærmere angivne forudsætninger, der skal svare til de pågældendes uddannelsestrin. Færdselsstyrelsen kan nægte at godkende personer, som af ansøgeren stilles som elever. Ansøgeren skal endvidere medbringe det nødvendige undervisningsmateriale.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Når kørelærerprøven er bestået, underretter Færdselsstyrelsen ansøgerens bopælskommune om, at den pågældende har ret til at få udstedt kørekort med påtegning om godkendelse som kørelærer, hvis de øvrige betingelser er opfyldt. Kørekortet udstedes af Færdselsstyrelsen efter anmodning fra kommunalbestyrelsen. Ansøgeren skal hos kommunen udfylde et stamkort. Det tidligere kørekort skal afleveres. I øvrigt finder § 2, stk. 2, § 3, stk. 2-5, og § 7 i bekendtgørelse om kørekort tilsvarende anvendelse.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Bestået prøve til kategori A, jf. § 1, stk. 1, nr. 1, giver adgang til at virke som kørelærer til stor knallert, lille motorcykel, mellemstor motorcykel, stor motorcykel og motorcykel med sidevogn. Stk. 2. Bestået prøve til kategori B, jf. § 1, stk. 1, nr. 2, giver adgang til at virke som kørelærer til almindelig bil samt traktor. Stk. 3. Bestået prøve til kategori C, D og E, jf. § 1, stk. 1, nr. 3, giver adgang til at virke som kørelærer til lille og stor lastbil, lille og stor bus, stort påhængskøretøj samt traktor. Stk. 4. Godkendelsen gælder i 5 år, dog kun så længe den pågældende godtgør at have kørekort, og fornyes efter ansøgning, hvis betingelserne i færdselslovens § 66, stk. 3, er opfyldt.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Har ansøgeren fået afslag på ansøgning om fornyelse af en kørelærergodkendelse, jf. færdselslovens § 66, stk. 3, 2. pkt., eller har ansøgeren været frakendt retten til at virke som kørelærer, jf. færdselslovens § 66 a, stk. 1, er opnåelse af ny kørelærergodkendelse til tidligere erhvervede kategorier betinget af, at ansøgeren består prøven til kategori B, jf. § 1, stk. 1, nr. 2. Har ansøgeren tidligere alene været godkendt til at virke som kørelærer til motorcykel og motorcykel med sidevogn, er opnåelse af ny kørelærergodkendelse til den tidligere erhvervede kategori i stedet betinget af, at ansøgeren består en prøve til kategori A, jf. § 1, stk. 1, nr. 1.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Den kørelærerprøve, der er bestået af personer ansat i forsvaret og i det statslige redningsberedskab ved prøve aflagt for en særlig prøvekommission, ligestilles med en prøve, der er bestået efter reglerne i denne bekendtgørelse.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Europa-Parlamentets og Rådets direktiv om anerkendelse af erhvervsmæssige kvalifikationer finder anvendelse i forbindelse med behandlingen af sager om godkendelse som kørelærer. En ansøger kan af Færdselsstyrelsen godkendes som kørelærer, hvis den pågældende godtgør at have erhvervsmæssige kvalifikationer, der kan anerkendes efter direktivets regler, og hvis den pågældende i øvrigt opfylder betingelserne i færdselslovens § 66, stk. 1, nr. 1-3 og 7. Dog skal ansøgere, der er uddannet som kørelærere inden den 1. april 2014, alene opfylde kravet i færdselslovens § 66, stk. 1, nr. 2, i forhold til de kategorier af køretøjer, der søges om godkendelse til. Stk. 2. I sager om tjenesteydelser, jf. direktivets artikel 5, stk. 2, skal tjenesteyderen indgive anmeldelse efter direktivets artikel 7, stk. 1, og anmeldelsen skal ledsages af de dokumenter, som er nævnt i direktivets artikel 7, stk. 2. Færdselsstyrelsen kan kontrollere tjenesteyderens erhvervsmæssige kvalifikationer efter reglerne i direktivets artikel 7, stk. 4. Stk. 3. Sager om etablering i henhold til stk. 1, behandles efter reglerne i direktivets artikel 11-14 og 50-52.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Godkendelser efter § 24 meddeles skriftligt. Stk. 2. Kørelæreren skal ved udøvelsen af sin virksomhed være i besiddelse af godkendelsen.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Færdselsstyrelsens afgørelser efter denne bekendtgørelse kan påklages til Trafikstyrelsen. Stk. 2. Trafikstyrelsens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed. Stk. 3. Fristen for klage efter stk. 1 er 4 uger fra den dag, afgørelsen er meddelt.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Færdselsstyrelsen kan, når ganske særlige forhold gør sig gældende, dispensere fra bestemmelserne i denne bekendtgørelse. Stk. 2. Færdselsstyrelsens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Overtrædelse af § 25, stk. 2, straffes med bøde.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:29",
      "chapter": "9",
      "section": "29",
      "content": "§ 29. Bekendtgørelsen træder i kraft den 1. juli 2023. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1833 af 22. september 2021 om godkendelse af kørelærere. 2) Bekendtgørelse nr. 634 af 31. maj 2023 om godkendelse af kørelærere.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Den første forprøve, der afholdes efter bekendtgørelsens ikrafttræden, afholdes i december 2023 med tilmelding senest den 1. november 2023.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Klage over prøvekommissionens afgørelser, der er truffet efter bekendtgørelse nr. 1833 af 22. september 2021 om godkendelse af kørelærere, kan påklages til Trafikstyrelsen. Fristen for klage er 4 uger fra den dag, afgørelsen er meddelt. Stk. 2. Trafikstyrelsens afgørelser efter stk. 1 kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2023-06-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Kørelærere, der inden den 1. april 2014, har opnået kørelærergodkendelse til kategori A, men ikke kategori B, kan tilmelde sig kørelærerprøven til kategori B, uanset at kørelæreren ikke opfylder betingelserne i § 6 i denne bekendtgørelse.",
      "valid_from": "2023-06-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
