{
  "id": "2024:813",
  "type": "statute",
  "title": "Bekendtgørelse om administration af ordning om visse medietjenesteudbyderes bidrag til fremme af dansk kultur",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-21",
  "url": "https://www.retsinformation.dk/eli/lta/2024/813/xml",
  "description": "Retsinformation source. DocumentId=AK002234; AccessionNumber=B20240081305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på registreringen af on demand-audiovisuelle medietjenesteudbydere, disses indberetninger af opgørelser over bidragspligtig omsætning og investeringer i nyt dansk indhold og skriftlig samt digital kommunikation med on demand-audiovisuelle medietjenesteudbydere samt Slots- og Kulturstyrelsens tilsyn hermed. Stk. 2. Bekendtgørelsen regulerer fordelingen af kulturbidraget mellem Public Service-puljen og støtte til dansk film."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Audiovisuel medietjeneste: En tjeneste, hvor hovedformålet med tjenesten eller en del af denne, der kan adskilles herfra er at udbyde informerende, underholdende eller oplysende billedprogrammer til almenheden via elektroniske kommunikationsnet som defineret i lov om elektroniske kommunikationsnet og -tjenester. 2) On demand-audiovisuel medietjeneste: En audiovisuel medietjeneste, der udbydes af en medietjenesteudbyder med henblik på, at programmer kan modtages på et brugervalgt tidspunkt og på den enkelte brugers anmodning på grundlag af et programkatalog, som er udvalgt af medietjenesteudbyderen. 3) Medietjenesteudbyder: Den fysiske eller juridiske person, der har det redaktionelle ansvar for valget af audiovisuelt indhold i en audiovisuel medietjeneste, og som bestemmer, hvordan det audiovisuelle indhold tilrettelægges. 4) Bidragspligtig omsætning: En medietjenesteudbyders nettoindtægter i Danmark, som hidrører fra den on demand-audiovisuelle medietjenestes tilgængeliggørelse af audiovisuelt indhold. Indtægter, der relaterer sig til tilgængeliggørelse af sports- eller nyhedsprogrammer, indtægter hidrørende fra lineær programvirksomhed, der er gjort tilgængeligt via den on demand-audiovisuelle medietjeneste, og indtægter fra videredistribution af andre medietjenesteudbyderes on demand-audiovisuelle medietjenester udgør ikke en del af den bidragspligtige omsætning. 5) Investering i nyt dansk indhold: Alle investeringer i produktion og koproduktion mv. af nye danske film, serier og dokumentarer."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Medietjenesteudbydere skal registrere sig hos Slots- og Kulturstyrelsen via styrelsens hjemmeside. Stk. 2. Medietjenesteudbyder skal ved registrering oplyse: 1) Medietjenesteudbyderens navn og hjemsted. 2) Medietjenesteudbyderens CVR-nummer. For medietjenesteudbydere uden dansk CVR-nummer skal tilsvarende oplysninger, såsom VAT-nummer eller virksomhedsnummer, angives. 3) Navn, titel og kontaktoplysninger på mindst én person tilknyttet medietjenesteudbyderen, der fungerer som medietjenesteudbyderens kontaktperson for Slots- og Kulturstyrelsen. 4) Dato for medietjenesteudbyderens etablering i Danmark. For medietjenesteudbydere etableret i en anden EU-medlemsstat oplyses datoen for den dag, hvor medietjenesten første gang målrettes mod et dansk publikum. En udbyder er etableret i Danmark, hvis udbyderen i Danmark udøver erhvervsmæssig virksomhed ved hjælp af en fast indretning i et ikke nærmere angivet tidsrum, jf. § 2 i Lov om tjenester i informationssamfundet, herunder visse aspekter af elektronisk handel. Stk. 3. Registrering skal ske hurtigst muligt og senest 2 måneder efter bekendtgørelsens ikrafttræden eller datoen for henholdsvis medietjenesteudbyderens etablering i Danmark eller datoen for medietjenestens målretning mod et dansk publikum. Slots- og Kulturstyrelsen kan dispensere fra denne frist, såfremt forholdene tilsiger det. Stk. 4. Medietjenesteudbyder skal uden ugrundet ophold meddele Slots- og Kulturstyrelsen ændringer i forholdene oplyst i forbindelse med registreringen."
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Medietjenesteudbydere skal senest 3 måneder efter udløbet af kalenderåret indberette udbyderens bidragspligtige omsætning i Danmark for det seneste kalenderår til Slots- og Kulturstyrelsen. Stk. 2. Den bidragspligtige omsætning skal indberettes som ét samlet beløb for det seneste kalenderår. Stk. 3. Slots- og Kulturstyrelsen beregner på baggrund af den indberettede bidragspligtige omsætning medietjenesteudbyderens årlige bidrag på 2 pct. til fremme af dansk kultur og opkræver dette hos medietjenesteudbyderen. Stk. 4. Bidrag betalt af den bidragspligtige omsætning til en anden EU-medlemsstat, som kan give fradrag efter § 5, stk. 3 i kulturbidragsloven, indberettes som et samlet beløb."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Medietjenesteudbydere skal senest 3 måneder efter udløbet af kalenderåret indberette en opgørelse over udbyderens investeringer i nyt dansk indhold for det seneste kalenderår, jf. dog § 6. Stk. 2. Opgørelsen over investeringerne i nyt dansk indhold skal indberettes som ét samlet beløb for det seneste kalenderår. Stk. 3. Udgør medietjenesteudbyderens indberettede investeringsopgørelse under 5 pct. af den indberettede bidragspligtige omsætning, beregner Slots- og Kulturstyrelsen medietjenesteudbyderens årlige bidrag på 3 pct. i tillæg til bidraget efter § 4, stk. 3, på baggrund af den indberettede opgørelse over bidragspligtig omsætning og investering i nyt dansk indhold og opkræver dette hos medietjenesteudbyderen."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Medietjenesteudbydere kan efter forudgående meddelelse til Slots- og Kulturstyrelsen i forbindelse med den årlige indberetning af bidragspligtig omsætning og investeringsopgørelse fordele sine investeringer i nyt dansk indhold som gennemsnit over en treårig periode. Stk. 2. Meddelelsen skal ledsages af en erklæring, hvoraf medietjenesteudbyderens forventede investeringer i nyt dansk indhold for hvert år i perioden fremgår samt en opgørelse over investeringer foretaget i nyt dansk indhold de seneste foregående tre kalenderår. Stk. 3. Den treårige periode omfatter det indeværende kalenderår og de følgende to kalenderår i forhold til meddelelsestidspunktet. Stk. 4. Medietjenesteudbyderen skal senest 3 måneder efter udløbet af den treårige periode indberette en opgørelse fordelt pr. år over den årlige bidragspligtige omsætning samt investeringer foretaget i nyt dansk indhold til Slots- og Kulturstyrelsen. Stk. 5. Slots- og Kulturstyrelsen beregner på baggrund af de indberettede oplysninger, medietjenesteudbyderens gennemsnitlige investeringsniveau i nyt dansk indhold i forhold til den bidragspligtige omsætning for den treårige periode. Stk. 6. Har en medietjenesteudbyder ikke gennemsnitligt investeret mindst 5 pct. af den bidragspligtige omsætning i dansk indhold over den treårige periode, skal medietjenesteudbyderen betale tillægsbidrag på 3 pct. af den bidragspligtige omsætning for hvert af de år i perioden, hvor investeringsniveauet har været under 5 pct. Stk. 7. Slots- og Kulturstyrelsen beregner medietjenesteudbyderens tillægsbidrag på 3 pct. til fremme af dansk kultur på baggrund af de indberettede årlige opgørelser over bidragspligtig omsætning og investeringer i nyt dansk indhold og opkræver dette hos medietjenesteudbyderen."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Slots- og Kulturstyrelsen fradrager finansielt bidrag, som medietjenesteudbydere etableret i Danmark betaler af den bidragspligtige omsætning til en anden EU-medlemsstat, fra bidrag efter § 4, stk. 3, og § 5, stk. 3. Stk. 2. Fradragsbeløbet vil dog ikke kunne overstige det bidrag, der skal betales efter § 4, stk. 3, og § 5, stk. 3."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Slots- og Kulturstyrelsen stiller en erklæringsskabelon til rådighed for indberetning i medfør af denne bekendtgørelse. Stk. 2. Oplysninger som indberettes til Slots- og Kulturstyrelsen i medfør af denne bekendtgørelse skal indberettes digitalt via Slots- og Kulturstyrelsens hjemmeside."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Revisorerklæringer, der skal ledsage de indberettede opgørelser over bidragspligtig omsætning og investeringer i nyt dansk indhold, skal udføres af en uafhængig godkendt revisor. Stk. 2. Revisoren påser ved erklæringen, at opgørelserne af den bidragspligtige omsætning og af udbyderens investeringer i nyt dansk indhold er korrekte og retvisende. Revisoren skal endvidere foretage en vurdering af, hvorvidt de indberettede opgørelser er korrekte og retvisende under hensyntagen til medietjenesteudbyderens forretningsmodel. Stk. 3. Revisor skal afgive en erklæring med høj grad af sikkerhed om, hvorvidt medietjenesteudbyderens opgørelser er korrekte og retvisende. Erklæringen afgives i henhold til bestemmelserne om andre erklæringer med sikkerhed i bekendtgørelse om godkendte revisorers erklæringer. Stk. 4. Revisorerklæringen skal udarbejdes på dansk eller engelsk."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Kulturbidragsprovenuet opgjort efter tilbageløb, adfærd og arbejdsudbud samt fradrag af omkostninger til kulturbidragsordningens administration fordeles med 20 pct. til Public Service-puljen og 80 pct. til støtte til dansk film gennem filmstøtteordningerne, der administreres af Det Danske Filminstitut."
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Slots- og Kulturstyrelsen fører tilsyn med kulturbidragsordningen. Stk. 2. Slots- og Kulturstyrelsen kan i forbindelse med tilsyn foretage stikprøvekontrol af medietjenesteudbydernes indberetninger af bidragspligtig omsætning og investeringer i nyt dansk indhold. Stk. 3. Medietjenesteudbyder skal i forbindelse med Slots- og Kulturstyrelsens tilsyn og inden for en nærmere fastsat frist, give de oplysninger og udlevere den dokumentation der er nødvendig for udførelsen af styrelsens tilsyn, herunder opgørelser over omsætning og indtægter, beregninger over investeringer i nyt dansk indhold, erklæring fra udbyderen om at give revisor adgang til nødvendig data m.v."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Afgørelser truffet af Slots- og Kulturstyrelsen i medfør af denne bekendtgørelse kan indbringes for Radio- og tv-nævnet. Klagen skal være Radio- og tv-nævnet i hænde senest 4 uger efter styrelsens afgørelse er meddelt medietjenesteudbyderen. Radio- og tv-nævnet kan tillægge en klage indbragt for nævnet opsættende virkning. Stk. 2. Radio- og tv-nævntes afgørelser kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Med bøde straffes den, der forsætligt eller groft uagtsomt overtræder § 3, stk. 3, § 4, stk. 1, § 5, stk. 1, § 6, stk. 4, eller § 11, stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. juli 2024, jf. dog stk. 2. Stk. 2. §§ 5-7 træder først i kraft den 1. januar 2025, da kulturbidrag første gang opkræves i 2025 på baggrund af medietjenesteudbydernes opgørelser over den bidragspligtige omsætning i Danmark i 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på registreringen af on demand-audiovisuelle medietjenesteudbydere, disses indberetninger af opgørelser over bidragspligtig omsætning og investeringer i nyt dansk indhold og skriftlig samt digital kommunikation med on demand-audiovisuelle medietjenesteudbydere samt Slots- og Kulturstyrelsens tilsyn hermed. Stk. 2. Bekendtgørelsen regulerer fordelingen af kulturbidraget mellem Public Service-puljen og støtte til dansk film.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Audiovisuel medietjeneste: En tjeneste, hvor hovedformålet med tjenesten eller en del af denne, der kan adskilles herfra er at udbyde informerende, underholdende eller oplysende billedprogrammer til almenheden via elektroniske kommunikationsnet som defineret i lov om elektroniske kommunikationsnet og -tjenester. 2) On demand-audiovisuel medietjeneste: En audiovisuel medietjeneste, der udbydes af en medietjenesteudbyder med henblik på, at programmer kan modtages på et brugervalgt tidspunkt og på den enkelte brugers anmodning på grundlag af et programkatalog, som er udvalgt af medietjenesteudbyderen. 3) Medietjenesteudbyder: Den fysiske eller juridiske person, der har det redaktionelle ansvar for valget af audiovisuelt indhold i en audiovisuel medietjeneste, og som bestemmer, hvordan det audiovisuelle indhold tilrettelægges. 4) Bidragspligtig omsætning: En medietjenesteudbyders nettoindtægter i Danmark, som hidrører fra den on demand-audiovisuelle medietjenestes tilgængeliggørelse af audiovisuelt indhold. Indtægter, der relaterer sig til tilgængeliggørelse af sports- eller nyhedsprogrammer, indtægter hidrørende fra lineær programvirksomhed, der er gjort tilgængeligt via den on demand-audiovisuelle medietjeneste, og indtægter fra videredistribution af andre medietjenesteudbyderes on demand-audiovisuelle medietjenester udgør ikke en del af den bidragspligtige omsætning. 5) Investering i nyt dansk indhold: Alle investeringer i produktion og koproduktion mv. af nye danske film, serier og dokumentarer.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Medietjenesteudbydere skal registrere sig hos Slots- og Kulturstyrelsen via styrelsens hjemmeside. Stk. 2. Medietjenesteudbyder skal ved registrering oplyse: 1) Medietjenesteudbyderens navn og hjemsted. 2) Medietjenesteudbyderens CVR-nummer. For medietjenesteudbydere uden dansk CVR-nummer skal tilsvarende oplysninger, såsom VAT-nummer eller virksomhedsnummer, angives. 3) Navn, titel og kontaktoplysninger på mindst én person tilknyttet medietjenesteudbyderen, der fungerer som medietjenesteudbyderens kontaktperson for Slots- og Kulturstyrelsen. 4) Dato for medietjenesteudbyderens etablering i Danmark. For medietjenesteudbydere etableret i en anden EU-medlemsstat oplyses datoen for den dag, hvor medietjenesten første gang målrettes mod et dansk publikum. En udbyder er etableret i Danmark, hvis udbyderen i Danmark udøver erhvervsmæssig virksomhed ved hjælp af en fast indretning i et ikke nærmere angivet tidsrum, jf. § 2 i Lov om tjenester i informationssamfundet, herunder visse aspekter af elektronisk handel. Stk. 3. Registrering skal ske hurtigst muligt og senest 2 måneder efter bekendtgørelsens ikrafttræden eller datoen for henholdsvis medietjenesteudbyderens etablering i Danmark eller datoen for medietjenestens målretning mod et dansk publikum. Slots- og Kulturstyrelsen kan dispensere fra denne frist, såfremt forholdene tilsiger det. Stk. 4. Medietjenesteudbyder skal uden ugrundet ophold meddele Slots- og Kulturstyrelsen ændringer i forholdene oplyst i forbindelse med registreringen.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:4",
      "chapter": "4",
      "section": "4",
      "content": "§ 4. Medietjenesteudbydere skal senest 3 måneder efter udløbet af kalenderåret indberette udbyderens bidragspligtige omsætning i Danmark for det seneste kalenderår til Slots- og Kulturstyrelsen. Stk. 2. Den bidragspligtige omsætning skal indberettes som ét samlet beløb for det seneste kalenderår. Stk. 3. Slots- og Kulturstyrelsen beregner på baggrund af den indberettede bidragspligtige omsætning medietjenesteudbyderens årlige bidrag på 2 pct. til fremme af dansk kultur og opkræver dette hos medietjenesteudbyderen. Stk. 4. Bidrag betalt af den bidragspligtige omsætning til en anden EU-medlemsstat, som kan give fradrag efter § 5, stk. 3 i kulturbidragsloven, indberettes som et samlet beløb.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Medietjenesteudbydere skal senest 3 måneder efter udløbet af kalenderåret indberette en opgørelse over udbyderens investeringer i nyt dansk indhold for det seneste kalenderår, jf. dog § 6. Stk. 2. Opgørelsen over investeringerne i nyt dansk indhold skal indberettes som ét samlet beløb for det seneste kalenderår. Stk. 3. Udgør medietjenesteudbyderens indberettede investeringsopgørelse under 5 pct. af den indberettede bidragspligtige omsætning, beregner Slots- og Kulturstyrelsen medietjenesteudbyderens årlige bidrag på 3 pct. i tillæg til bidraget efter § 4, stk. 3, på baggrund af den indberettede opgørelse over bidragspligtig omsætning og investering i nyt dansk indhold og opkræver dette hos medietjenesteudbyderen.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Medietjenesteudbydere kan efter forudgående meddelelse til Slots- og Kulturstyrelsen i forbindelse med den årlige indberetning af bidragspligtig omsætning og investeringsopgørelse fordele sine investeringer i nyt dansk indhold som gennemsnit over en treårig periode. Stk. 2. Meddelelsen skal ledsages af en erklæring, hvoraf medietjenesteudbyderens forventede investeringer i nyt dansk indhold for hvert år i perioden fremgår samt en opgørelse over investeringer foretaget i nyt dansk indhold de seneste foregående tre kalenderår. Stk. 3. Den treårige periode omfatter det indeværende kalenderår og de følgende to kalenderår i forhold til meddelelsestidspunktet. Stk. 4. Medietjenesteudbyderen skal senest 3 måneder efter udløbet af den treårige periode indberette en opgørelse fordelt pr. år over den årlige bidragspligtige omsætning samt investeringer foretaget i nyt dansk indhold til Slots- og Kulturstyrelsen. Stk. 5. Slots- og Kulturstyrelsen beregner på baggrund af de indberettede oplysninger, medietjenesteudbyderens gennemsnitlige investeringsniveau i nyt dansk indhold i forhold til den bidragspligtige omsætning for den treårige periode. Stk. 6. Har en medietjenesteudbyder ikke gennemsnitligt investeret mindst 5 pct. af den bidragspligtige omsætning i dansk indhold over den treårige periode, skal medietjenesteudbyderen betale tillægsbidrag på 3 pct. af den bidragspligtige omsætning for hvert af de år i perioden, hvor investeringsniveauet har været under 5 pct. Stk. 7. Slots- og Kulturstyrelsen beregner medietjenesteudbyderens tillægsbidrag på 3 pct. til fremme af dansk kultur på baggrund af de indberettede årlige opgørelser over bidragspligtig omsætning og investeringer i nyt dansk indhold og opkræver dette hos medietjenesteudbyderen.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Slots- og Kulturstyrelsen fradrager finansielt bidrag, som medietjenesteudbydere etableret i Danmark betaler af den bidragspligtige omsætning til en anden EU-medlemsstat, fra bidrag efter § 4, stk. 3, og § 5, stk. 3. Stk. 2. Fradragsbeløbet vil dog ikke kunne overstige det bidrag, der skal betales efter § 4, stk. 3, og § 5, stk. 3.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Slots- og Kulturstyrelsen stiller en erklæringsskabelon til rådighed for indberetning i medfør af denne bekendtgørelse. Stk. 2. Oplysninger som indberettes til Slots- og Kulturstyrelsen i medfør af denne bekendtgørelse skal indberettes digitalt via Slots- og Kulturstyrelsens hjemmeside.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Revisorerklæringer, der skal ledsage de indberettede opgørelser over bidragspligtig omsætning og investeringer i nyt dansk indhold, skal udføres af en uafhængig godkendt revisor. Stk. 2. Revisoren påser ved erklæringen, at opgørelserne af den bidragspligtige omsætning og af udbyderens investeringer i nyt dansk indhold er korrekte og retvisende. Revisoren skal endvidere foretage en vurdering af, hvorvidt de indberettede opgørelser er korrekte og retvisende under hensyntagen til medietjenesteudbyderens forretningsmodel. Stk. 3. Revisor skal afgive en erklæring med høj grad af sikkerhed om, hvorvidt medietjenesteudbyderens opgørelser er korrekte og retvisende. Erklæringen afgives i henhold til bestemmelserne om andre erklæringer med sikkerhed i bekendtgørelse om godkendte revisorers erklæringer. Stk. 4. Revisorerklæringen skal udarbejdes på dansk eller engelsk.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Kulturbidragsprovenuet opgjort efter tilbageløb, adfærd og arbejdsudbud samt fradrag af omkostninger til kulturbidragsordningens administration fordeles med 20 pct. til Public Service-puljen og 80 pct. til støtte til dansk film gennem filmstøtteordningerne, der administreres af Det Danske Filminstitut.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:11",
      "chapter": "7",
      "section": "11",
      "content": "§ 11. Slots- og Kulturstyrelsen fører tilsyn med kulturbidragsordningen. Stk. 2. Slots- og Kulturstyrelsen kan i forbindelse med tilsyn foretage stikprøvekontrol af medietjenesteudbydernes indberetninger af bidragspligtig omsætning og investeringer i nyt dansk indhold. Stk. 3. Medietjenesteudbyder skal i forbindelse med Slots- og Kulturstyrelsens tilsyn og inden for en nærmere fastsat frist, give de oplysninger og udlevere den dokumentation der er nødvendig for udførelsen af styrelsens tilsyn, herunder opgørelser over omsætning og indtægter, beregninger over investeringer i nyt dansk indhold, erklæring fra udbyderen om at give revisor adgang til nødvendig data m.v.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Afgørelser truffet af Slots- og Kulturstyrelsen i medfør af denne bekendtgørelse kan indbringes for Radio- og tv-nævnet. Klagen skal være Radio- og tv-nævnet i hænde senest 4 uger efter styrelsens afgørelse er meddelt medietjenesteudbyderen. Radio- og tv-nævnet kan tillægge en klage indbragt for nævnet opsættende virkning. Stk. 2. Radio- og tv-nævntes afgørelser kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:13",
      "chapter": "8",
      "section": "13",
      "content": "§ 13. Med bøde straffes den, der forsætligt eller groft uagtsomt overtræder § 3, stk. 3, § 4, stk. 1, § 5, stk. 1, § 6, stk. 4, eller § 11, stk. 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:14",
      "chapter": "9",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 1. juli 2024, jf. dog stk. 2. Stk. 2. §§ 5-7 træder først i kraft den 1. januar 2025, da kulturbidrag første gang opkræves i 2025 på baggrund af medietjenesteudbydernes opgørelser over den bidragspligtige omsætning i Danmark i 2024.",
      "valid_from": "2024-06-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
