{
  "id": "2024:1043",
  "type": "statute",
  "title": "Bekendtgørelse af lov om infrastruktur for alternative drivmidler til transport",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2024-09-17",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1043/xml",
  "description": "Retsinformation source. DocumentId=DG000925; AccessionNumber=A20240104329; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på følgende: 1) Ladepunkter til elektriske køretøjer. 2) Tankstationer til køretøjer og fartøjer. 3) Strømforsyning fra land til fartøjer. 4) Køretøjsmanualer, der knytter sig til køretøjer, der er bragt i omsætning første gang før den 13. april 2024. Stk. 2. § 12, stk. 3, finder anvendelse for bilimportører."
    },
    {
      "provision_ref": "1:1a",
      "chapter": "1",
      "section": "1a",
      "content": "§ 1 a. Loven supplerer Europa-Parlamentets og Rådets forordning (EU) 2023/1804 af 13. september 2023 om etablering af infrastruktur for alternative drivmidler og om ophævelse af direktiv 2014/94/EU og dertilhørende delegerede retsakter og gennemførelsesretsakter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) AFI-forordningen: Europa-Parlamentets og Rådets forordning (EU) 2023/1804 af 13. september 2023 om etablering af infrastruktur for alternative drivmidler og om ophævelse af direktiv 2014/94/EU (EU-Tidende 2023, nr. L 234, side 1). 2) Alternative drivmidler: Brændstoffer eller energikilder, som i det mindste delvis erstatter fossile oliekilder i den energi, der anvendes til transport, potentielt bidrager til dekarbonisering og forbedrer miljøpræstationerne i transportsektoren, herunder følgende: a) Alternative drivmidler til nulemissionskøretøjer, -tog, -fartøjer eller -luftfartøjer i form af i) elektricitet, ii) brint og iii) ammoniak. b) Vedvarende brændstoffer i form af i) biomassebrændsel, herunder biogas, og biobrændstoffer som defineret i artikel 2, nr. 27, 28 og 33, i direktiv (EU) 2018/2001 af 11. december 2018 om fremme af anvendelsen af energi fra vedvarende energikilder og ii) syntetiske og paraffinske brændstoffer, herunder ammoniak, fremstillet af vedvarende energi. c) Ikkevedvarende alternative drivmidler og fossile overgangsbrændstoffer i form af i) naturgas i gasform (komprimeret naturgas (CNG)) og flydende form (flydende naturgas (LNG)), ii) flydende gas (LPG) og iii) syntetiske og paraffinske brændstoffer fremstillet af ikkevedvarende energi. 3) Elektrisk køretøj: Et motorkøretøj, der er udstyret med et drivaggregat, der indeholder mindst en ikkeperifer elektrisk maskine som energiomformer med et elektrisk genopladeligt energilagringssystem, der kan oplades eksternt. 4) Fabrikant: En fabrikant som defineret i artikel 3, nr. 40, i forordning (EU) 2018/858 af 30. maj 2018 om godkendelse og markedsovervågning af motorkøretøjer og påhængskøretøjer dertil samt af systemer, komponenter og separate tekniske enheder til sådanne køretøjer, om ændring af forordning (EF) nr. 715/2007 og (EF) nr. 595/2009 og om ophævelse af direktiv 2007/46/EF. 5) Ladepunkt: En fast eller mobil grænseflade med eller uden tilslutning til elnettet til overførsel af elektricitet til et elektrisk køretøj, som, selv om den kan have en eller flere stikforbindelser til forskellige stikforbindelsestyper, kun kan oplade ét elektrisk køretøj ad gangen, og som udelukker anordninger med en effekt på højst 3,7 kW, hvis primære formål ikke er at oplade elektriske køretøjer. 6) Offentlig ordregiver: Ordregiver, der er omfattet af udbudslovens definition af ordregiver. 7) Offentligt tilgængelig infrastruktur for alternative drivmidler: Infrastruktur for alternative drivmidler, der er beliggende på et sted eller en lokalitet, der er åben for offentligheden, uanset om infrastrukturen for alternative drivmidler er placeret på offentlig eller privat ejendom, uanset om der gælder begrænsninger eller betingelser med hensyn til adgang til stedet eller adressen, og uanset de gældende anvendelsesbetingelser for infrastrukturen for alternative drivmidler. 8) Operatør af et ladepunkt: Den enhed, der er ansvarlig for forvaltningen og driften af et ladepunkt, og som leverer en opladningstjeneste til slutbrugere, herunder i en mobilitetstjenesteudbyders navn og på dennes vegne. 9) Operatør af en tankstander: Den enhed, der er ansvarlig for forvaltningen og driften af en tankstander, og som leverer en optankningstjeneste til slutbrugere, herunder i en mobilitetstjenesteudbyders navn og på dennes vegne. 10) Strømforsyning fra land: Strømforsyning fra land gennem en fast eller mobil standardgrænseflade til søgående skibe eller fartøjer til transport ad indre vandveje, der ligger fortøjet ved kajen. 11) Tankstander: En optankningsfacilitet til påfyldning af ethvert flydende eller gasformigt brændstof gennem et fast eller mobilt anlæg, som kun kan tanke ét køretøj, ét tog, ét fartøj eller ét luftfartøj ad gangen. 12) Tankstation: Et enkelt fysisk anlæg på et bestemt sted bestående af en eller flere tankstandere. 13) Udbyder af mobilitetstjenester: En juridisk person, der leverer tjenester mod vederlag til en slutbruger, herunder salg af opladnings- eller optankningstjenester."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Aftaler mellem en offentlig ordregiver og en operatør af ladepunkter om ret til at virke som operatør af offentligt tilgængelige ladepunkter og om ret til at virke som operatør af ladepunkter til brug for opladning af private køretøjer tilhørende ordregiverens medarbejdere og gæster skal indgås på markedsvilkår. Stk. 2. Aftaler efter stk. 1 kan maksimalt indgås for en periode af 10 år. Aftalerne kan dog indgås for en periode af 15 år, hvis hensynet til ekstraordinære investeringer i infrastruktur taler herfor. Stk. 3. Transportministeren fastsætter regler om indgåelse af aftaler efter stk. 1, herunder om annoncering, udbud og standardvilkår for aftaler."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen og regionsrådet kan kun i overensstemmelse med reglerne i § 3 indgå aftale med en operatør af ladepunkter om etablering af offentligt tilgængelige ladepunkter og aftale om etablering af ladepunkter til brug for opladning af private køretøjer tilhørende kommunens eller regionens medarbejdere og gæster samt aftale om ret til at virke som operatør af sådanne ladepunkter, der anlægges eller er anlagt på arealer, som kommunen eller regionen har rådighed over."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. I forbindelse med indgåelse af aftale efter § 4 kan kommunalbestyrelsen og regionsrådet yde betaling til operatøren af ladepunkter, såfremt 1) etablering af ladepunkter eller levering af opladningstjenester finder sted for at opfylde kommunens eller regionens forpligtelser efter anden lovgivning, 2) betaling sker med midler, der er modtaget fra enten staten, EU eller private med henblik på at etablere ladepunkter på kommunens eller regionens arealer, 3) betaling sker med midler, der stammer fra indtægter, som kommunen eller regionen tidligere har modtaget i forbindelse med indgåelse af aftaler efter § 4, 4) ladepunktet etableres med henblik på opladning af private køretøjer tilhørende kommunens eller regionens medarbejdere og gæster, 5) ladepunktet etableres med henblik på opladning af kommunens eller regionens egne elektriske køretøjer eller 6) adgangen til at yde betaling følger af regler fastsat af transportministeren, jf. stk. 2. Stk. 2. Transportministeren kan fastsætte regler om, at kommunalbestyrelsen og regionsrådet ud over de i stk. 1, nr. 1-5, nævnte tilfælde inden for visse rammer kan yde betaling til operatøren af ladepunkter i forbindelse med indgåelse af aftaler efter § 4."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. §§ 4 og 5 gælder tilsvarende for kommunale fællesskaber, som er omfattet af § 60 i lov om kommunernes styrelse."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Transportministeren kan fastsætte regler eller træffe bestemmelser med henblik på at gennemføre eller anvende internationale regler eller EU-regler om forhold omfattet af denne lov, herunder AFI-forordningen og dertilhørende delegerede retsakter og gennemførelsesretsakter."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Transportministeren kan fastsætte regler om, at myndigheder under Transportministeriet og efter forhandling med den relevante minister myndigheder under andre ministerier kan stille en applikationsprogrammeringsgrænseflade eller anden platform til rådighed for operatører af offentligt tilgængelige ladepunkter og tankstandere til alternative drivmidler i forhold til de datatyper, som operatørerne af ladepunkter og tankstandere skal stille til rådighed efter AFI-forordningen. Ministeren kan desuden fastsætte regler om, at myndigheder under Transportministeriet og efter forhandling med den relevante minister myndigheder under andre ministerier kan stille en applikationsprogrammeringsgrænseflade eller anden platform til rådighed for ejere af offentligt tilgængelige ladepunkter og tankstandere til alternative drivmidler i forhold til de datatyper, som ejerne af ladepunkter og tankstandere skal stille til rådighed efter AFI-forordningen. Endelig kan ministeren, hvad angår de datatyper, der skal stilles til rådighed af nævnte operatører og ejere af offentligt tilgængelige ladepunkter og tankstandere til alternative drivmidler, fastsætte regler om anvendelse af et bestemt format. Stk. 2. Transportministeren kan fastsætte regler om, at myndigheder under Transportministeriet kan videregive, indsamle, udstille, opbevare og distribuere data, som omfattes af AFI-forordningens artikel 20, stk. 2, som led i at stille en applikationsprogrammeringsgrænseflade eller anden platform til rådighed, jf. stk. 1. Ministeren kan desuden efter forhandling med den relevante minister fastsætte regler om, at myndigheder under andre ministerier kan videregive, indsamle, udstille, opbevare og distribuere data, som omfattes af AFI-forordningens artikel 20, stk. 2, som led i at stille en applikationsprogrammeringsgrænseflade eller anden platform til rådighed, jf. stk. 1. Ministeren kan endvidere fastsætte regler om videregivelse, indsamling, udstilling, opbevaring og distribution af andre data om og fra den offentligt tilgængelige drivmiddelinfrastruktur. Endelig kan ministeren efter forhandling med den relevante minister fastsætte regler om videregivelse, indsamling, udstilling, opbevaring og distribution af andre data om og fra den offentligt tilgængelige drivmiddelinfrastruktur. Stk. 3. Transportministeren kan fastsætte regler om, at danske bilimportører skal offentliggøre og videregive oplysninger om solgte køretøjer til ministeren."
    },
    {
      "provision_ref": "6:12a",
      "chapter": "6",
      "section": "12a",
      "content": "§ 12 a. Transportministeren udpeger en identifikationsregistreringsorganisation som nævnt i AFI-forordningens artikel 20, stk. 1, 1. pkt. Stk. 2. Transportministeren kan fastsætte nærmere regler om udstedelse og forvaltning af identifikationskoder."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Klima-, energi- og forsyningsministeren kan efter forhandling med transportministeren fastsætte regler om indsamling og sammenstilling af måledata og stamdata fra målepunkter tilkoblet offentligt tilgængelige ladepunkter til brug for offentlige myndigheders planlægning af fremtidige arealer til offentligt tilgængelige ladepunkter. Klima-, energi- og forsyningsministeren kan endvidere efter forhandling med transportministeren fastsætte regler om distribution, udstilling og offentliggørelse af de indsamlede data."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Transportministeren kan fastsætte regler om, at tekniske forskrifter og specifikationer, som indeholder krav til virksomheder og produkter, der henvises til i administrative forskrifter fastsat i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Transportministeren kan fastsætte regler om, hvordan oplysning om indholdet af de tekniske forskrifter og specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, kan opnås. Stk. 3. Transportministeren kan fastsætte regler om, at tekniske forskrifter og specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal være gældende, selv om de ikke foreligger på dansk."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Transportministeren kan bemyndige myndigheder under Transportministeriet til at udøve ministerens beføjelser i medfør af denne lov eller forskrifter udstedt i medfør heraf. Stk. 2. Transportministeren kan fastsætte regler om adgangen til at klage over afgørelser truffet i henhold til denne lov eller forskrifter udstedt i medfør heraf, herunder at afgørelserne skal påklages inden en bestemt frist, eller at afgørelserne ikke kan påklages."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Transportministeren kan fastsætte regler om tilsyn med overholdelsen af denne lov, de regler, som er fastsat i medfør heraf, AFI-forordningen og de dertilhørende delegerede retsakter og gennemførelsesretsakter."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Transportministeren kan fastsætte regler om påbud om lovliggørelse ved manglende overholdelse af denne lov, de regler, som er fastsat i medfør heraf, AFI-forordningen og de dertilhørende delegerede retsakter og gennemførelsesretsakter."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Med bøde straffes den, der 1) som operatør af offentligt tilgængelige ladepunkter ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 5, stk. 1, 1.-4. pkt., stk. 2, stk. 3, 1. eller 2. pkt., stk. 4, 1. eller 3.-5. pkt., eller stk. 7, 8 eller 10, 2) som udbyder af mobilitetstjenester til offentligt tilgængelige ladepunkter ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 5, stk. 5, 3) som ejer af offentligt tilgængelige ladepunkter ikke opfylder sine forpligtelser i henhold til AFI-forordningens artikel 5, stk. 11, 4) som operatør af offentligt tilgængelige brinttankstationer eller som ejer af sådanne tankstationer, hvis operatøren ikke er ejer, ikke opfylder sine forpligtelser i henhold til AFI-forordningens artikel 6, stk. 3, 5) som operatør af offentligt tilgængelige brinttankstandere ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 7, stk. 1, 1.-5. pkt., eller stk. 2, 6) som operatør af brinttankstationer ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 7, stk. 3, 7) som ejer af offentligt tilgængelige brinttankstandere ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 7, stk. 1, 6. pkt., 8) som udbyder af mobilitetstjenester til offentligt tilgængelige brinttankstationer ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 7, stk. 4, 2. eller 3. pkt., 9) som fabrikant, operatør af offentligt tilgængelige ladepunkter eller tankstandere eller distributør ikke opfylder sine forpligtelser i henhold til AFI-forordningens artikel 19, stk. 1 eller stk. 2, 2. eller 3. pkt., eller 10) som operatør af offentligt tilgængelige ladepunkter eller tankstandere eller som ejer af sådanne standere, hvis operatøren ikke er ejer, ikke opfylder sine forpligtelser i henhold til AFI-forordningens artikel 20, stk. 3. Stk. 2. Transportministeren kan fastsætte regler om straf af bøde for overtrædelse AFI-forordningens artikel 20, stk. 2. Stk. 3. Transportministeren kan fastsætte regler om straf af bøde for overtrædelse af bestemmelser i delegerede retsakter og gennemførelsesretsakter, som vedtages af Kommissionen i medfør af AFI-forordningen. Stk. 4. I regler, der udstedes i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af reglerne. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Loven træder i kraft den 6. april 2022. Stk. 2. Lov nr. 1537 af 19. december 2017 om infrastruktur for alternative drivmidler ophæves. Stk. 3. Tilladelse til etablering af et offentligt tilgængeligt ladepunkt på det offentlige vejareal efter § 80 i lov om offentlige veje m.v., som er givet af vejmyndigheden inden lovens ikrafttræden, udløber senest den 1. januar 2036."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven finder anvendelse på følgende: 1) Ladepunkter til elektriske køretøjer. 2) Tankstationer til køretøjer og fartøjer. 3) Strømforsyning fra land til fartøjer. 4) Køretøjsmanualer, der knytter sig til køretøjer, der er bragt i omsætning første gang før den 13. april 2024. Stk. 2. § 12, stk. 3, finder anvendelse for bilimportører.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:1a",
      "chapter": "1",
      "section": "1a",
      "content": "§ 1 a. Loven supplerer Europa-Parlamentets og Rådets forordning (EU) 2023/1804 af 13. september 2023 om etablering af infrastruktur for alternative drivmidler og om ophævelse af direktiv 2014/94/EU og dertilhørende delegerede retsakter og gennemførelsesretsakter.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne lov forstås ved: 1) AFI-forordningen: Europa-Parlamentets og Rådets forordning (EU) 2023/1804 af 13. september 2023 om etablering af infrastruktur for alternative drivmidler og om ophævelse af direktiv 2014/94/EU (EU-Tidende 2023, nr. L 234, side 1). 2) Alternative drivmidler: Brændstoffer eller energikilder, som i det mindste delvis erstatter fossile oliekilder i den energi, der anvendes til transport, potentielt bidrager til dekarbonisering og forbedrer miljøpræstationerne i transportsektoren, herunder følgende: a) Alternative drivmidler til nulemissionskøretøjer, -tog, -fartøjer eller -luftfartøjer i form af i) elektricitet, ii) brint og iii) ammoniak. b) Vedvarende brændstoffer i form af i) biomassebrændsel, herunder biogas, og biobrændstoffer som defineret i artikel 2, nr. 27, 28 og 33, i direktiv (EU) 2018/2001 af 11. december 2018 om fremme af anvendelsen af energi fra vedvarende energikilder og ii) syntetiske og paraffinske brændstoffer, herunder ammoniak, fremstillet af vedvarende energi. c) Ikkevedvarende alternative drivmidler og fossile overgangsbrændstoffer i form af i) naturgas i gasform (komprimeret naturgas (CNG)) og flydende form (flydende naturgas (LNG)), ii) flydende gas (LPG) og iii) syntetiske og paraffinske brændstoffer fremstillet af ikkevedvarende energi. 3) Elektrisk køretøj: Et motorkøretøj, der er udstyret med et drivaggregat, der indeholder mindst en ikkeperifer elektrisk maskine som energiomformer med et elektrisk genopladeligt energilagringssystem, der kan oplades eksternt. 4) Fabrikant: En fabrikant som defineret i artikel 3, nr. 40, i forordning (EU) 2018/858 af 30. maj 2018 om godkendelse og markedsovervågning af motorkøretøjer og påhængskøretøjer dertil samt af systemer, komponenter og separate tekniske enheder til sådanne køretøjer, om ændring af forordning (EF) nr. 715/2007 og (EF) nr. 595/2009 og om ophævelse af direktiv 2007/46/EF. 5) Ladepunkt: En fast eller mobil grænseflade med eller uden tilslutning til elnettet til overførsel af elektricitet til et elektrisk køretøj, som, selv om den kan have en eller flere stikforbindelser til forskellige stikforbindelsestyper, kun kan oplade ét elektrisk køretøj ad gangen, og som udelukker anordninger med en effekt på højst 3,7 kW, hvis primære formål ikke er at oplade elektriske køretøjer. 6) Offentlig ordregiver: Ordregiver, der er omfattet af udbudslovens definition af ordregiver. 7) Offentligt tilgængelig infrastruktur for alternative drivmidler: Infrastruktur for alternative drivmidler, der er beliggende på et sted eller en lokalitet, der er åben for offentligheden, uanset om infrastrukturen for alternative drivmidler er placeret på offentlig eller privat ejendom, uanset om der gælder begrænsninger eller betingelser med hensyn til adgang til stedet eller adressen, og uanset de gældende anvendelsesbetingelser for infrastrukturen for alternative drivmidler. 8) Operatør af et ladepunkt: Den enhed, der er ansvarlig for forvaltningen og driften af et ladepunkt, og som leverer en opladningstjeneste til slutbrugere, herunder i en mobilitetstjenesteudbyders navn og på dennes vegne. 9) Operatør af en tankstander: Den enhed, der er ansvarlig for forvaltningen og driften af en tankstander, og som leverer en optankningstjeneste til slutbrugere, herunder i en mobilitetstjenesteudbyders navn og på dennes vegne. 10) Strømforsyning fra land: Strømforsyning fra land gennem en fast eller mobil standardgrænseflade til søgående skibe eller fartøjer til transport ad indre vandveje, der ligger fortøjet ved kajen. 11) Tankstander: En optankningsfacilitet til påfyldning af ethvert flydende eller gasformigt brændstof gennem et fast eller mobilt anlæg, som kun kan tanke ét køretøj, ét tog, ét fartøj eller ét luftfartøj ad gangen. 12) Tankstation: Et enkelt fysisk anlæg på et bestemt sted bestående af en eller flere tankstandere. 13) Udbyder af mobilitetstjenester: En juridisk person, der leverer tjenester mod vederlag til en slutbruger, herunder salg af opladnings- eller optankningstjenester.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Aftaler mellem en offentlig ordregiver og en operatør af ladepunkter om ret til at virke som operatør af offentligt tilgængelige ladepunkter og om ret til at virke som operatør af ladepunkter til brug for opladning af private køretøjer tilhørende ordregiverens medarbejdere og gæster skal indgås på markedsvilkår. Stk. 2. Aftaler efter stk. 1 kan maksimalt indgås for en periode af 10 år. Aftalerne kan dog indgås for en periode af 15 år, hvis hensynet til ekstraordinære investeringer i infrastruktur taler herfor. Stk. 3. Transportministeren fastsætter regler om indgåelse af aftaler efter stk. 1, herunder om annoncering, udbud og standardvilkår for aftaler.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Kommunalbestyrelsen og regionsrådet kan kun i overensstemmelse med reglerne i § 3 indgå aftale med en operatør af ladepunkter om etablering af offentligt tilgængelige ladepunkter og aftale om etablering af ladepunkter til brug for opladning af private køretøjer tilhørende kommunens eller regionens medarbejdere og gæster samt aftale om ret til at virke som operatør af sådanne ladepunkter, der anlægges eller er anlagt på arealer, som kommunen eller regionen har rådighed over.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. I forbindelse med indgåelse af aftale efter § 4 kan kommunalbestyrelsen og regionsrådet yde betaling til operatøren af ladepunkter, såfremt 1) etablering af ladepunkter eller levering af opladningstjenester finder sted for at opfylde kommunens eller regionens forpligtelser efter anden lovgivning, 2) betaling sker med midler, der er modtaget fra enten staten, EU eller private med henblik på at etablere ladepunkter på kommunens eller regionens arealer, 3) betaling sker med midler, der stammer fra indtægter, som kommunen eller regionen tidligere har modtaget i forbindelse med indgåelse af aftaler efter § 4, 4) ladepunktet etableres med henblik på opladning af private køretøjer tilhørende kommunens eller regionens medarbejdere og gæster, 5) ladepunktet etableres med henblik på opladning af kommunens eller regionens egne elektriske køretøjer eller 6) adgangen til at yde betaling følger af regler fastsat af transportministeren, jf. stk. 2. Stk. 2. Transportministeren kan fastsætte regler om, at kommunalbestyrelsen og regionsrådet ud over de i stk. 1, nr. 1-5, nævnte tilfælde inden for visse rammer kan yde betaling til operatøren af ladepunkter i forbindelse med indgåelse af aftaler efter § 4.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. §§ 4 og 5 gælder tilsvarende for kommunale fællesskaber, som er omfattet af § 60 i lov om kommunernes styrelse.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Transportministeren kan fastsætte regler eller træffe bestemmelser med henblik på at gennemføre eller anvende internationale regler eller EU-regler om forhold omfattet af denne lov, herunder AFI-forordningen og dertilhørende delegerede retsakter og gennemførelsesretsakter.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Transportministeren kan fastsætte regler om, at myndigheder under Transportministeriet og efter forhandling med den relevante minister myndigheder under andre ministerier kan stille en applikationsprogrammeringsgrænseflade eller anden platform til rådighed for operatører af offentligt tilgængelige ladepunkter og tankstandere til alternative drivmidler i forhold til de datatyper, som operatørerne af ladepunkter og tankstandere skal stille til rådighed efter AFI-forordningen. Ministeren kan desuden fastsætte regler om, at myndigheder under Transportministeriet og efter forhandling med den relevante minister myndigheder under andre ministerier kan stille en applikationsprogrammeringsgrænseflade eller anden platform til rådighed for ejere af offentligt tilgængelige ladepunkter og tankstandere til alternative drivmidler i forhold til de datatyper, som ejerne af ladepunkter og tankstandere skal stille til rådighed efter AFI-forordningen. Endelig kan ministeren, hvad angår de datatyper, der skal stilles til rådighed af nævnte operatører og ejere af offentligt tilgængelige ladepunkter og tankstandere til alternative drivmidler, fastsætte regler om anvendelse af et bestemt format. Stk. 2. Transportministeren kan fastsætte regler om, at myndigheder under Transportministeriet kan videregive, indsamle, udstille, opbevare og distribuere data, som omfattes af AFI-forordningens artikel 20, stk. 2, som led i at stille en applikationsprogrammeringsgrænseflade eller anden platform til rådighed, jf. stk. 1. Ministeren kan desuden efter forhandling med den relevante minister fastsætte regler om, at myndigheder under andre ministerier kan videregive, indsamle, udstille, opbevare og distribuere data, som omfattes af AFI-forordningens artikel 20, stk. 2, som led i at stille en applikationsprogrammeringsgrænseflade eller anden platform til rådighed, jf. stk. 1. Ministeren kan endvidere fastsætte regler om videregivelse, indsamling, udstilling, opbevaring og distribution af andre data om og fra den offentligt tilgængelige drivmiddelinfrastruktur. Endelig kan ministeren efter forhandling med den relevante minister fastsætte regler om videregivelse, indsamling, udstilling, opbevaring og distribution af andre data om og fra den offentligt tilgængelige drivmiddelinfrastruktur. Stk. 3. Transportministeren kan fastsætte regler om, at danske bilimportører skal offentliggøre og videregive oplysninger om solgte køretøjer til ministeren.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:12a",
      "chapter": "6",
      "section": "12a",
      "content": "§ 12 a. Transportministeren udpeger en identifikationsregistreringsorganisation som nævnt i AFI-forordningens artikel 20, stk. 1, 1. pkt. Stk. 2. Transportministeren kan fastsætte nærmere regler om udstedelse og forvaltning af identifikationskoder.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Klima-, energi- og forsyningsministeren kan efter forhandling med transportministeren fastsætte regler om indsamling og sammenstilling af måledata og stamdata fra målepunkter tilkoblet offentligt tilgængelige ladepunkter til brug for offentlige myndigheders planlægning af fremtidige arealer til offentligt tilgængelige ladepunkter. Klima-, energi- og forsyningsministeren kan endvidere efter forhandling med transportministeren fastsætte regler om distribution, udstilling og offentliggørelse af de indsamlede data.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Transportministeren kan fastsætte regler om, at tekniske forskrifter og specifikationer, som indeholder krav til virksomheder og produkter, der henvises til i administrative forskrifter fastsat i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Transportministeren kan fastsætte regler om, hvordan oplysning om indholdet af de tekniske forskrifter og specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, kan opnås. Stk. 3. Transportministeren kan fastsætte regler om, at tekniske forskrifter og specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal være gældende, selv om de ikke foreligger på dansk.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Transportministeren kan bemyndige myndigheder under Transportministeriet til at udøve ministerens beføjelser i medfør af denne lov eller forskrifter udstedt i medfør heraf. Stk. 2. Transportministeren kan fastsætte regler om adgangen til at klage over afgørelser truffet i henhold til denne lov eller forskrifter udstedt i medfør heraf, herunder at afgørelserne skal påklages inden en bestemt frist, eller at afgørelserne ikke kan påklages.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Transportministeren kan fastsætte regler om tilsyn med overholdelsen af denne lov, de regler, som er fastsat i medfør heraf, AFI-forordningen og de dertilhørende delegerede retsakter og gennemførelsesretsakter.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Transportministeren kan fastsætte regler om påbud om lovliggørelse ved manglende overholdelse af denne lov, de regler, som er fastsat i medfør heraf, AFI-forordningen og de dertilhørende delegerede retsakter og gennemførelsesretsakter.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Med bøde straffes den, der 1) som operatør af offentligt tilgængelige ladepunkter ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 5, stk. 1, 1.-4. pkt., stk. 2, stk. 3, 1. eller 2. pkt., stk. 4, 1. eller 3.-5. pkt., eller stk. 7, 8 eller 10, 2) som udbyder af mobilitetstjenester til offentligt tilgængelige ladepunkter ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 5, stk. 5, 3) som ejer af offentligt tilgængelige ladepunkter ikke opfylder sine forpligtelser i henhold til AFI-forordningens artikel 5, stk. 11, 4) som operatør af offentligt tilgængelige brinttankstationer eller som ejer af sådanne tankstationer, hvis operatøren ikke er ejer, ikke opfylder sine forpligtelser i henhold til AFI-forordningens artikel 6, stk. 3, 5) som operatør af offentligt tilgængelige brinttankstandere ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 7, stk. 1, 1.-5. pkt., eller stk. 2, 6) som operatør af brinttankstationer ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 7, stk. 3, 7) som ejer af offentligt tilgængelige brinttankstandere ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 7, stk. 1, 6. pkt., 8) som udbyder af mobilitetstjenester til offentligt tilgængelige brinttankstationer ikke overholder sine forpligtelser i henhold til AFI-forordningens artikel 7, stk. 4, 2. eller 3. pkt., 9) som fabrikant, operatør af offentligt tilgængelige ladepunkter eller tankstandere eller distributør ikke opfylder sine forpligtelser i henhold til AFI-forordningens artikel 19, stk. 1 eller stk. 2, 2. eller 3. pkt., eller 10) som operatør af offentligt tilgængelige ladepunkter eller tankstandere eller som ejer af sådanne standere, hvis operatøren ikke er ejer, ikke opfylder sine forpligtelser i henhold til AFI-forordningens artikel 20, stk. 3. Stk. 2. Transportministeren kan fastsætte regler om straf af bøde for overtrædelse AFI-forordningens artikel 20, stk. 2. Stk. 3. Transportministeren kan fastsætte regler om straf af bøde for overtrædelse af bestemmelser i delegerede retsakter og gennemførelsesretsakter, som vedtages af Kommissionen i medfør af AFI-forordningen. Stk. 4. I regler, der udstedes i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af reglerne. Stk. 5. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Loven træder i kraft den 6. april 2022. Stk. 2. Lov nr. 1537 af 19. december 2017 om infrastruktur for alternative drivmidler ophæves. Stk. 3. Tilladelse til etablering af et offentligt tilgængeligt ladepunkt på det offentlige vejareal efter § 80 i lov om offentlige veje m.v., som er givet af vejmyndigheden inden lovens ikrafttræden, udløber senest den 1. januar 2036.",
      "valid_from": "2024-09-17",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2024-09-17",
      "valid_to": null
    }
  ],
  "definitions": []
}
