{
  "id": "2024:1655",
  "type": "statute",
  "title": "Lov om ændring af lov om aktiv socialpolitik, lov om en aktiv beskæftigelsesindsats og forskellige andre love (Reform af kontanthjælpssystemet, ophævelse af 225-timersreglen og kontanthjælpsloftet, fritidstillæg til børn, afklaring, rettighedsbaseret tilskud til medicin m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2024-12-30",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1655/xml",
  "description": "Retsinformation source. DocumentId=BE010129; AccessionNumber=A20240165530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Det er en betingelse for, at en person kan få kontanthjælp efter § 11, at personen ikke har et rimeligt tilbud om arbejde, og at personen aktivt søger at udnytte sine arbejdsmuligheder. Det er en betingelse for, at en person, der er under 30 år uden en erhvervskompetencegivende uddannelse, herunder en person, der ikke opfylder opholds- og beskæftigelseskravene i § 11, stk. 3 og 8, og som ikke er omfattet af et program efter integrationsloven, kan få kontanthjælp efter § 11, at personen står til rådighed for ordinær uddannelse, en indsats rettet mod ordinær uddannelse eller en jobrettet indsats. Det er en betingelse for, at en person, der er omfattet af arbejdspligt i § 105 a i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 20 d, kan få kontanthjælp efter § 11, at personen står til rådighed for de aktiviteter, som indgår i arbejdspligten. Personens ægtefælle skal også udnytte sine arbejds- eller uddannelsesmuligheder. Stk. 2. Kommunen skal vurdere, om en person, der er omfattet af stk. 1, 1. pkt., og som har ansøgt om eller får kontanthjælp efter § 11, fortsat opfylder betingelserne for hjælpen ved at udnytte sine arbejdsmuligheder, når personen 1) afslår et arbejde, som personen er henvist til, 2) udebliver fra en jobsamtale i jobcenteret eller hos anden aktør, fra et møde i rehabiliteringsteamet, fra forberedelsestid til danskundervisning og jobsøgning som led i arbejdspligt efter regler fastsat i medfør af § 105 c i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 20 d, stk. 4, eller fra en rådighedsvurdering i jobcenteret, 3) udebliver fra en opfølgningssamtale i kommunen, 4) undlader at overholde den frist for selv at booke en jobsamtale digitalt, som jobcenteret har fastsat, jf. kapitel 7 i lov om en aktiv beskæftigelsesindsats eller integrati‍onslovens § 20, stk. 5 og 6, 5) undlader at give meddelelse til jobcenteret, tilbudsstedet eller arbejdsgiveren om sygdom i tilfælde, hvor den ledige er givet et tilbud eller er omfattet af arbejdspligten efter lov om en aktiv beskæftigelsesindsats, et tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v. eller et tilbud m.v. i medfør af et program eller er omfattet af arbejdspligten efter integrationsloven, eller skal møde til jobsamtale hos en arbejdsgiver, 6) undlader at give meddelelse om sygdom til kommunen i tilfælde, hvor den ledige er indkaldt til en jobsamtale som led i sygeopfølgning eller foranstaltninger som led i sygeopfølgning, eller 7) afviser eller udebliver fra deltagelse i foranstaltninger som led i sygeopfølgning. Stk. 3. Kommunen skal vurdere, om en person, der er omfattet af stk. 1, 2. pkt., og som har ansøgt om eller får kontanthjælp efter § 11, fortsat opfylder betingelserne for hjælpen ved aktivt at deltage i den individuelt tilrettelagte uddannelsesrettede eller jobrettede indsats, når personen 1) er vurderet til at være åbenlyst uddannelsesparat og afslår et arbejde, som personen er henvist til, 2) undlader at overholde den frist for selv at booke en jobsamtale digitalt, som jobcenteret har fastsat, jf. kapitel 7 i lov om en aktiv beskæftigelsesindsats, 3) udebliver fra en jobsamtale i jobcenteret eller hos anden aktør, fra et møde i rehabiliteringsteamet, fra forberedelsestid til danskundervisning og jobsøgning som led i arbejdspligt efter regler fastsat i medfør af § 105 c i lov om en aktiv beskæftigelsesindsats eller fra en rådighedsvurdering i jobcenteret, 4) udebliver fra en opfølgningssamtale i kommunen, 5) undlader at give meddelelse om sygdom til jobcenteret, tilbudsstedet eller arbejdsgiveren i tilfælde, hvor den ledige er givet et tilbud eller er omfattet af arbejdspligten efter lov om en aktiv beskæftigelsesindsats, 6) undlader at give meddelelse om sygdom til kommunen i tilfælde, hvor den ledige er indkaldt til en jobsamtale som led i sygeopfølgning eller foranstaltninger som led i sygeopfølgning, eller 7) afviser eller udebliver fra deltagelse i foranstaltninger som led i sygeopfølgning. Stk. 4. Kommunen skal vurdere, om en uddannelses- eller jobparat modtager af hjælp, jf. § 11, fortsat opfylder betingelserne om at udnytte sine uddannelses- eller arbejdsmuligheder, når personen gentagne gange melder sig syg i de situationer, hvor personen er givet et tilbud eller er omfattet af arbejdspligten efter lov om en aktiv beskæftigelsesindsats eller et tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v. eller skal deltage i dele af et program eller er omfattet af arbejdspligten efter integrationsloven. Kommunen skal dog ikke foretage en vurdering af personens rådighed, hvis det ikke vurderes relevant. Stk. 5. Det er en betingelse for at få hjælp, at personen og dennes ægtefælle tager imod et rimeligt tilbud eller er omfattet af arbejdspligten efter lov om en aktiv beskæftigelsesindsats eller et tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v., tager imod beskæftigelsesfremmende foranstaltninger eller deltager i de enkelte dele af et program eller er omfattet af arbejdspligten efter integrationsloven, medmindre personen i medfør af § 106 i lov om en aktiv beskæftigelsesindsats eller § 16, stk. 4, 1. pkt., i integrationsloven ikke er forpligtet til at tage imod tilbud. Har personen, jf. stk. 1, 2. pkt., ikke en ungdomsuddannelse, er det endvidere en betingelse for at få kontanthjælp, at personen deltager i en læse-, skrive- og regnetest, medmindre personen er omfattet af arbejdspligten, jf. stk. 1, 3. pkt. En person, der ikke er omfattet af 2. pkt., har ret til en læse-, skrive- og regnetest, hvis personen ikke er omfattet af arbejdspligten, jf. stk. 1, 3. pkt., medmindre jobcenteret vurderer, at der åbenlyst ikke er behov herfor. Benytter personen sig af retten til en læse-, skrive- og regnetest, har personen pligt til at deltage i testen. En person, der ikke opfylder opholds- og beskæftigelseskravene, og som ikke er omfattet af et program efter integrationsloven, herunder personer, der er omfattet af arbejdspligten efter § 105 a i lov om en aktiv beskæftigelsesindsats, har pligt til at deltage i en læse-, skrive- og regnetest, hvis jobcenteret vurderer, at der er behov herfor. Stk. 6. For en person, som er omfattet af stk. 1, 2. pkt., er det en betingelse for at få hjælp, at personen medvirker ved beskæftigelsesfremmende foranstaltninger i form af aktiviteter pålagt efter §§ 30 og 30 a i lov om en aktiv beskæftigelsesindsats. Hvis personen ikke opfylder opholds- og beskæftigelseskravene og er omfattet af arbejdspligten efter § 105 a i lov om en aktiv beskæftigelsesindsats, er det endvidere en betingelse, at personen deltager i de aktiviteter, som indgår i arbejdspligten. Stk. 7. En uddannelses- eller jobparat person, der modtager hjælp, og som har en rimelig grund, har ikke pligt til at udnytte sine uddannelses- eller arbejdsmuligheder ved at deltage i tilbud om uddannelse eller arbejde, jf. stk. 1, beskæftigelsesfremmende foranstaltninger m.v. efter stk. 5, beskæftigelsesfremmende foranstaltninger efter §§ 30 og 30 a i lov om en aktiv beskæftigelsesindsats efter stk. 6, 1. pkt., eller tilbud efter et program efter integrationsloven eller arbejdspligten efter § 105 b i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 20 d. Det samme gælder, hvis personens ægtefælle har en rimelig grund til ikke at udnytte sine uddannelses- eller arbejdsmuligheder efter 1. pkt. Stk. 8. Modtager personen hjælp som aktivitetsparat, herunder når personen er omfattet af et program efter integrationsloven, skal kommunen vurdere, om der i det enkelte tilfælde foreligger andre forhold end de rimelige grunde, som kan indgå i vurderingen efter stk. 7 og regler fastsat i medfør af stk. 14, der kan begrunde, at den pågældende ikke har pligt til at udnytte sine uddannelses- eller arbejdsmuligheder, herunder vurdere, om en sanktion vil fremme personens rådighed. Hvis en sanktion ikke vurderes at fremme personens rådighed, skal kommunen ikke træffe afgørelse om at sanktionere personen. 1. og 2. pkt. finder tilsvarende anvendelse for personens ægtefælle. Stk. 9. En person er fritaget for at stå til rådighed i perioder, hvor personen har ret til fravær ved graviditet, barsel, adoption og sorgorlov efter barselslovens § 6, stk. 1 og 2, §§ 7, 7 a og 8, § 9, stk. 1, § 13, § 14, stk. 1 og 2, og § 14 a, i det omfang der under fraværet ville have været ret til dagpenge som ledig efter barselslovens § 20, § 21, stk. 1 og 2, § 21 b, stk. 1-3, § 21 c, stk. 1-4, § 23 b, stk. 1-3, og § 23 c, stk. 1 og 2. Stk. 10. Reglerne i stk. 1-6 gælder ikke for personens ægtefælle, når ægtefællen er under uddannelse eller modtager en offentlig forsørgelsesydelse, som ikke er betinget af, at ægtefællen udnytter sine uddannelses- eller arbejdsmuligheder. Stk. 11. En person, hvis ægtefælle er berettiget til hjælp efter § 11, og som udelukkende eller hovedsagelig har arbejdet i hjemmet, kan vælge ikke at udnytte sine uddannelses- eller arbejdsmuligheder efter reglerne i stk. 1-6. I så fald bliver hjælpen til parret beregnet efter reglerne i § 26, stk. 4. Stk. 12. En person, der har modtaget kontanthjælp i 12 sammenhængende måneder, har ret til op til 4 ugers ferie, hvor personen kan modtage kontanthjælp. Ferien skal afholdes inden for de 12 følgende måneder. Det er en betingelse, at personen i øvrigt opfylder betingelserne for at modtage kontanthjælp, mens ferien afholdes. Personen er ikke omfattet af reglerne i stk. 1-6, mens ferien afholdes. Den samlede ferie kan højst udgøre 4 uger, og en ferieperiode må højst vare 2 uger. Stk. 13. Det er en betingelse for afholdelse af ferie, at personen har indgået aftale med kommunen om feriens placering. Ved placering af ferien skal der tages hensyn til personens øvrige forhold, herunder familiens afholdelse af ferie, medmindre det i væsentlig grad modvirker den beskæftigelsesindsats, der er iværksat eller planlagt for personen. Ved uenighed om, hvornår ferien skal afholdes, træffer kommunen afgørelse herom. Stk. 14. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af bestemmelserne i stk. 1-8, herunder regler om, hvornår kommunen skal kræve frigørelsesattest, hvis ansøgeren eller ægtefællen har deltidsarbejde. Beskæftigelsesministeren fastsætter efter forhandling med udlændinge- og integrationsministeren nærmere regler om anvendelsen af bestemmelserne i stk. 1-8 for personer, der modtager kontanthjælp, og som er omfattet af et program efter integrationsloven. Stk. 15. Beskæftigelsesministeren fastsætter nærmere regler om opgørelse af 12 sammenhængende måneder med kontanthjælp som nævnt i stk. 12, herunder hvordan ressourceforløbsydelse og perioder med tilbud efter kapitel 11 i lov om en aktiv beskæftigelsesindsats eller revalidering i form af særligt tilrettelagte projekter efter kapitel 14 i samme lov kan indgå i opgørelsen."
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. For en person, som er åbenlyst uddannelsesparat eller er jobparat, er det en betingelse for at få hjælp, at den pågældende udnytter sine arbejdsmuligheder ved at søge arbejde på den måde, der er sædvanlig inden for det pågældende område. Personen skal endvidere efter krav fra jobcenteret søge konkrete job. En person, som er åbenlyst uddannelsesparat, herunder en person, der ikke opfylder opholds- og beskæftigelseskravene i § 11, og som ikke er omfattet af et program efter integrationsloven, skal udnytte sine arbejdsmuligheder, indtil den pågældende skal påbegynde ordinær uddannelse. Stk. 2. En person, som er jobparat, skal hurtigst muligt og senest 3 uger efter tilmelding som jobsøgende i jobcenteret registrere cv-oplysninger på Jobnet om kompetencer, erfaringer og øvrige relevante forhold af betydning for jobcenterets bistand med at finde arbejde efter de regler, der gælder herom i lov om en aktiv beskæftigelsesindsats og regler fastsat i medfør heraf eller i integrationslovens § 26 b, stk. 4, medmindre personen efter integrationslovens § 26 b, stk. 11, er undtaget fra at registrere cv-oplysninger på Jobnet. En person, som er åbenlyst uddannelsesparat, herunder en person, der ikke opfylder opholds- og beskæftigelseskravene i § 11, og som ikke er omfattet af et program efter integrationsloven, skal hurtigst muligt og senest 3 uger efter første henvendelse til kommunen om hjælp registrere cv-oplysninger på Jobnet om kompetencer, erfaringer og øvrige relevante forhold. Personen, som er omfattet af 1. eller 2. pkt., skal herefter vedligeholde sit cv efter de regler, der er fastsat herom i lov om en aktiv beskæftigelsesindsats og regler fastsat i medfør heraf eller i integrationslovens § 26 b, stk. 7, medmindre personen efter integrationslovens § 26 b, stk. 11, er undtaget fra at registrere cv-oplysninger på Jobnet. Stk. 3. En person, som er åbenlyst uddannelsesparat eller er jobparat, skal være aktivt jobsøgende. Personen skal ved første jobsamtale indgå en aftale med kommunen om krav til jobsøgningsaktiviteter, og kommunen skal fastsætte en frist for at lægge jobsøgningsaktiviteterne i en joblog på Jobnet. Kommunen skal efter udløb af en aftale om jobsøgningsaktiviteter indgå en ny aftale om jobsøgningsaktiviteter med personen. Personen skal overholde de aftaler, der fremgår af Jobnet, og som er indgået med kommunen om, hvordan og inden for hvilke områder den pågældende skal søge job. Personen skal endvidere løbende registrere alle jobsøgningsaktiviteter i en joblog på Jobnet. 1.-5. pkt. gælder tilsvarende for en jobparat kontanthjælpsmodtager, som er omfattet af et program efter integrationsloven, jf. integrationslovens § 26 a, stk. 1. En jobparat person, der er omfattet af et program efter integrationsloven, og som er blevet undtaget fra kravet om løbende at registrere sine jobsøgningsaktiviteter i en joblog på Jobnet, jf. integrationslovens § 26 a, stk. 4, skal dokumentere sin aktive jobsøgning som aftalt med jobcenteret, jf. integrationslovens § 26, stk. 3. Stk. 4. Beskæftigelsesministeren fastsætter nærmere regler om jobsøgningsaktiviteter, jf. stk. 3, herunder om indgåelsen af aftaler om jobsøgningsaktiviteter m.v."
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Kontanthjælp udgør et månedligt beløb med en af følgende satser, jf. dog stk. 2: 1) En grundsats på 6.955 kr. (2024-niveau) til personer under 30 år. 2) En forhøjet sats på 12.064 kr. (2024-niveau) til personer, der er fyldt 30 år. 3) En sats på 2.823 kr. (2024-niveau) til hjemmeboende personer under 30 år, der bor hos en eller begge forældre og ikke forsørger eget barn i hjemmet. Stk. 2. Kontanthjælp til personer, der ikke opfylder opholdskravet i § 11, stk. 3, eller beskæftigelseskravet i § 11, stk. 8, udgør et månedligt beløb med en af følgende satser: 1) En mindstesats på 6.553 kr. (2024-niveau). 2) En sats på 2.823 kr. (2024-niveau) til hjemmeboende personer under 30 år, der bor hos en eller begge forældre og ikke forsørger eget barn i hjemmet. Stk. 3. En person, der er fyldt 25 år, og som opfylder betingelserne for at modtage grundsats, jf. stk. 1, nr. 1, modtager forhøjet sats, jf. stk. 1, nr. 2, når personen har haft ordinær beskæftigelse her i riget eller i et andet EU-/EØS-land i en periode, som sammenlagt svarer til fuldtidsbeskæftigelse i 2 år og 6 måneder inden for de seneste 10 år. Stk. 4. For personer uden fastsat arbejdstid og for personer beskæftiget ved selvstændig virksomhed skal kommunen opgøre omfanget af beskæftigelse efter stk. 3 ved at omregne indtægten til det antal timer, som personen anses for at have arbejdet. Indtægten omregnes til antal timer ved at dividere indtægten med en omregningssats på 133,85 kr. (2024-niveau), dog således at der maksimalt kan opgøres beskæftigelse svarende til 160,33 timer pr. måned. Ved omregning benyttes den omregningssats, som er gældende for det kalenderår, hvor indkomsten er indberettet til indkomstregisteret, det indkomstår, som årsopgørelsen dækker, eller den sidste dag i det beskæftigelsesforhold i et andet EU-/EØS-land, som indgår i opgørelsen. For indtægt, som er optjent i et andet EU-/EØS-land, skal indtægten inden omregning til timer efter 1.-3. pkt. indekseres på baggrund af det pågældende lands indekseringsfaktor, der offentliggøres hvert år i en vejledning om satser m.v. på arbejdsløshedsforsikringens område. Indkomsten omregnes til danske kroner med den gældende valutakurs for den sidste dag i det beskæftigelsesforhold, som indgår i opgørelsen. Ved omregningen til danske kroner anvendes den valutakurs, der er fastsat af Den Europæiske Centralbank. Stk. 5. Kravet om ordinær beskæftigelse i stk. 3 kræves alene opfyldt én gang, uanset om personen løbende modtager kontanthjælp eller genansøger herom. Kravet anses tillige som opfyldt, hvis personen tidligere eller ved indtræden i kontanthjælpssystemet har opfyldt eller opfylder beskæftigelseskravet i § 11, stk. 8."
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Kommunen yder et månedligt børnetillæg på 2.687 kr. (2024-niveau) til personer, der modtager kontanthjælp efter § 16, og som har forsørgelsespligt over for et eller flere børn under 18 år. Stk. 2. Retten til et børnetillæg er betinget af, at børnene opholder sig her i riget. Dette gælder dog ikke for EU-/EØS-borgere, i det omfang disse efter EU-retten er berettiget til hjælpen, eller for personer, der er omfattet af bilaterale overenskomster."
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Kommunen yder et månedligt tillæg på 1.581 kr. (2024-niveau) til personer, der er enlige forsørgere, og som modtager kontanthjælp efter § 16, stk. 1, nr. 1, eller § 16, stk. 2, nr. 1. Stk. 2. Retten til tillæg som enlig forsørger efter stk. 1 er betinget af, 1) at personen forsørger eget barn i hjemmet og har erhvervet ret til ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, 2) at personen forsørger eget barn i hjemmet og ville have erhvervet ret til ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, såfremt personen opfyldte betingelserne i § 5, stk. 1, nr. 1, og § 5 a i lov om børnetilskud og forskudsvis udbetaling af børnebidrag, eller 3) at personen ville have erhvervet ret til ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, hvis barnet ikke havde været anbragt uden for hjemmet efter barnets lov, jf. § 5, stk. 1, nr. 4, i lov om børnetilskud og forskudsvis udbetaling af børnebidrag. Stk. 3. Kommunen yder et tillæg på 1.054 kr. (2024-niveau) til enlige personer, der modtager kontanthjælp efter § 16, stk. 1, nr. 1 eller 2, og som ikke har forsørgelsespligt over for børn. Stk. 4. Kommunens vurdering af, hvorvidt personen kan anses for samlevende eller enlig, foretages efter § 3 i lov om børnetilskud og forskudsvis udbetaling af børnebidrag. Stk. 5. Har Udbetaling Danmark truffet afgørelse om, at personen kan anses for enlig forsørger efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, skal kommunen lægge denne afgørelse til grund for udbetaling af tillæg efter stk. 1. Stk. 6. Har Udbetaling Danmark ikke forinden truffet afgørelse om, at personen kan anses for enlig forsørger efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, træffer kommunen afgørelse om udbetaling af tillæg efter stk. 1, hvis det er sandsynligt, at Udbetaling Danmark efterfølgende vil træffe afgørelse om, at personen kan anses for enlig forsørger efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag. I denne situation udbetales tillæg efter stk. 1 med forbehold for, at ansøgningen om ekstra børnetilskud imødekommes af Udbetaling Danmark. Kommunen skal senest ved udbetalingen af tillæg efter stk. 1 oplyse modtageren om, at det udbetalte tillæg er foreløbigt og med forbehold for tilbagebetaling. Tilbagebetaling af tillæg sker efter § 95. Stk. 7. Stk. 6 finder ikke anvendelse for personer, der er tiltalt i en straffesag og er udeblevet fra et retsmøde trods lovlig indkaldelse og uden dokumenteret lovligt forfald, og hvor retten har truffet anholdelsesbeslutning i sagen, jf. retsplejelovens § 757."
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Kommunen yder et særligt ungetillæg til kontanthjælpen til personer under 30 år, der modtager kontanthjælp efter § 16, stk. 1, nr. 1 og 3, og som kommunen har visiteret aktivitetsparate. Stk. 2. En person, der modtager kontanthjælp som forrevalidend, jf. kapitel 6 c i denne lov og kapitel 21 i lov om en aktiv beskæftigelsesindsats, har ret til at modtage det særlige ungetillæg, jf. stk. 1 og 3. Stk. 3. Det særlige ungetillæg udgør et månedligt beløb på 1) 1.000 kr. (2024-niveau) til personer under 25 år, der ikke har forsørgelsespligt over for børn, 2) 2.500 kr. (2024-niveau) til personer i alderen 25 til 29 år, der ikke har forsørgelsespligt over for børn, og 3) 2.500 kr. (2024-niveau) til personer under 30 år, der har forsørgelsespligt over for børn og modtager børnetillæg efter § 17."
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. I perioden fra den 1. juli 2025 til og med den 30. juni 2027 yder kommunen et midlertidigt tilpasningstillæg med et månedligt beløb på 2.000 kr. til kontanthjælpen til personer under 30 år. Det er en betingelse for at få ret til tilpasningstillægget, at personerne modtager kontanthjælp for juli 2025 efter § 16, stk. 1, nr. 1 eller 3, og at personerne har modtaget uddannelseshjælp eller kontanthjælp for juni 2025, jf. §§ 23 eller 25 i lov om aktiv socialpolitik, jf. lovbekendtgørelse nr. 808 af 25. juni 2024. Personer omfattet af 1. og 2. pkt. skal desuden have modtaget hjælp i kontanthjælpssystemet efter de hidtil gældende regler som 1) forsørgere under 30 år efter § 23, stk. 2, nr. 1 og 2, eller § 25, stk. 3, nr. 1 og 2, som modtog et aktivitetstillæg efter § 24, stk. 3, nr. 1 og 2, eller § 25, stk. 9, nr. 1 og 2, jf. dog stk. 2 og 3, 2) udeboende ikkeforsørgere, der er fyldt 25 år, efter § 23, stk. 2, nr. 6, eller § 25, stk. 3, nr. 6, og som modtog et aktivitetstillæg efter § 24, stk. 3, nr. 3, eller § 25, stk. 9, nr. 3, jf. dog stk. 4, 3) hjemmeboende, der er fyldt 25 år, efter § 23, stk. 2, nr. 7, eller § 25, stk. 3, nr. 7, og som modtog et aktivitetstillæg efter § 24, stk. 3, nr. 4, eller § 25, stk. 9, nr. 4, jf. dog stk. 5, 4) personer, der modtog hjælp efter § 23, stk. 2, nr. 4, eller § 25, stk. 3, nr. 4, jf. dog stk. 6, eller 5) personer, der modtog hjælp efter § 23, stk. 2, nr. 5, eller § 25, stk. 3, nr. 5, jf. dog stk. 7. Stk. 2. For personer omfattet af stk. 1, nr. 1, der modtog hjælp som samlevende eller gifte i juni 2025, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 1, et børnetillæg efter § 17, stk. 1, og et særligt ungetillæg efter § 19, stk. 3, nr. 3, for juli 2025. Stk. 3. For personer omfattet af stk. 1, nr. 1, der modtog hjælp som enlige i juni 2025, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 1, et børnetillæg efter § 17, stk. 1, et tillæg til enlige forsørgere efter § 18, stk. 1, og et særligt ungetillæg efter § 19, stk. 3, nr. 3, for juli 2025. Stk. 4. For personer omfattet af stk. 1, nr. 2, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 1, og et særligt ungetillæg efter § 19, stk. 3, nr. 2, og at de ikke har ret til et tillæg til enlige uden forsørgelsespligt efter § 18, stk. 3, for juli 2025. Stk. 5. For personer omfattet af stk. 1, nr. 3, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 3, og et særligt ungetillæg efter § 19, stk. 3, nr. 2, og at de ikke har ret til et børnetillæg efter § 17, stk. 1, for juli 2025. Stk. 6. For personer omfattet af stk. 1, nr. 4, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 1, og et børnetillæg efter § 17, stk. 1, for juli 2025. Stk. 7. For personer omfattet af stk. 1, nr. 5, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 1, og at de ikke har ret til et børnetillæg efter § 17, stk. 1, for juli 2025. For personer omfattet af stk. 1, nr. 5, der er fyldt 25 år, er det endvidere en betingelse, at disse ikke har ret til et tillæg til enlige uden forsørgelsespligt efter § 18, stk. 3, for juli 2025. Stk. 8. Skifter en person, som er omfattet af stk. 1, nr. 1-3, civilstand, status fra enlig til samlevende eller omvendt, forsørgerstatus eller visitationskategori efter lov om en aktiv beskæftigelsesindsats fra juni til juli 2025 og af denne grund ændrer ydelsesniveau, vil personen ikke have ret til et midlertidigt tilpasningstillæg. Tilsvarende gælder for personer omfattet af stk. 1, nr. 4 og 5, for så vidt angår skift af civilstand, status fra enlig til samlevende og omvendt eller forsørgerstatus. Stk. 9. Får en person ret til forhøjet sats, jf. § 16, stk. 1, nr. 2, ophører retten til det midlertidige tilpasningstillæg. Stk. 10. En person, der har modtaget det midlertidige tilpasningstillæg for juli 2025, vil have ret til det midlertidige tilpasningstillæg på ny, hvis personen igen får ret til kontanthjælp efter § 16, stk. 1, nr. 1 eller 3."
    },
    {
      "provision_ref": "25b",
      "section": "25b",
      "content": "§ 25 b. For en gift eller samlevende person, der modtager kontanthjælp efter § 16, stk. 1, nr. 2, kan der som boligstøtteloft maksimalt ydes 350 kr. (2024-niveau) i boligstøtte efter kapitel 1-9 i lov om individuel boligstøtte, jf. dog stk. 3. En gift eller samlevende person, som modtager kontanthjælp efter § 16, stk. 1, nr. 2, og har fået kontanthjælpen med eventuelle tillæg nedsat efter §§ 10 f, 10 h og 10 j, eller § 26, stk. 2, er dog ikke omfattet af boligstøtteloftet efter 1. pkt. Stk. 2. Boligstøtte efter lov om individuel boligstøtte, der ydes til personer, som er omfattet af boligstøtteloftet i stk. 1, indgår som en forholdsmæssig andel af den samlede boligstøtte, herunder tilskud og lån, i forhold til antallet af husstandsmedlemmer, der indgår i beregningen af husstandsindkomsten, jf. § 6 i lov om individuel boligstøtte. Stk. 3. Stk. 1 finder ikke anvendelse i forhold til boligstøtte efter lov om individuel boligstøtte, der gives til en bolig, hvor en person i husstanden 1) er omfattet af boligstøttereglerne for stærkt bevægelseshæmmede, 2) er omfattet af boligstøttereglerne for personer, der modtager døgnhjælp efter lov om social service, 3) modtager boligydelse og er anvist en almen ældrebolig eller lignende boligtype, jf. § 14, stk. 4, i lov om individuel boligstøtte af kommunen, eller 4) er visiteret til og anvist en almen ældrebolig eller lignende boligtype, jf. § 14, stk. 6, i lov om individuel boligstøtte på grund af en fysisk eller psykisk funkti‍onsnedsættelse. Stk. 4. Kommunen træffer afgørelse om, hvorvidt en person, der har ret til kontanthjælp efter § 16, stk. 1, nr. 2, kan anses for samlevende, jf. lov om børnetilskud og forskudsvis udbetaling af børnebidrag. Stk. 5. Uanset stk. 4 anses en person, hvor Udbetaling Danmark har truffet afgørelse om, at personen kan anses for enlig forsørger efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, og en person, der modtager tillæg til enlige ikkeforsørgere efter § 18, ikke for samlevende. Stk. 6. Overstiger den boligstøtte efter lov om individuel boligstøtte, der indgår som en forholdsmæssig andel af den samlede boligstøtte efter stk. 2, 350 kr. (2024-niveau), nedsættes andelen af boligstøtten til 350 kr. (2024-niveau). Nedsættelsen af boligstøtten foretages også, selv om boligstøtten ikke udbetales til den person, der får boligstøtten nedsat som følge af stk. 1. Stk. 7. Nedsættelsen af boligstøtten efter fremgangsmåden i stk. 6 foretages første gang, når der udbetales kontanthjælp efter § 16, stk. 1, nr. 2, for en hel kalendermåned. Boligstøtten indgår for den kalendermåned, hvor personen er berettiget til hjælpen for den første hele kalendermåned. Nedsættelse af boligstøtten efter fremgangsmåden i stk. 6 foretages sidste gang ved udbetaling af kontanthjælp efter § 16, stk. 1, nr. 2, for den sidste hele kalendermåned, hvor en person modtager kontanthjælp efter § 16, stk. 1, nr. 2. Stk. 8. Udbetaling Danmark skal udbetale boligstøtte for hver kalendermåned på baggrund af en foreløbig beregning af nedsættelse af boligstøtten efter fremgangsmåden i stk. 6 på baggrund af oplysninger fra kommunen om, at personen er omfattet af boligstøtteloftet i stk. 1. Stk. 9. Udbetaling Danmark skal foretage en ny beregning for nedsættelse af boligstøtten efter fremgangsmåden i stk. 6 for en måned, hvor der er foretaget foreløbig nedsættelse af boligstøtten, jf. stk. 8. Den nye beregning foretages, samtidig med at Udbetaling Danmark genberegner boligstøtten for den pågældende måned, jf. § 8 d i lov om individuel boligstøtte. Stk. 10. Udbetaling Danmark skal foretage en endelig beregning af nedsættelse af boligstøtten efter fremgangsmåden i stk. 6 som følge af den årlige endelige efterregulering af boligstøtten efter kalenderårets udløb, jf. §§ 46 b og 47 i lov om individuel boligstøtte. Stk. 11. Udbetaling Danmark skal foretage en ændret beregning af nedsættelse af boligstøtten på baggrund af oplysninger fra kommunen om, at en person i en kalendermåned er omfattet af boligstøtteloftet, jf. stk. 1. Udbetaling Danmark skal tillige foretage en ændret beregning af nedsættelsen af boligstøtten, hvis boligstøtten efter lov om individuel boligstøtte omberegnes som følge af øvrige ændringer i husstanden. Stk. 12. Udbetaling Danmark kan undlade at foretage partshøring af den person, der får boligstøtten udbetalt i en husstand med et husstandsmedlem, der får boligstøtten nedsat som følge af stk. 1. Udbetaling Danmark skal samtidig med nedsættelsen af boligstøtten efter stk. 6 gøre personen, der får udbetalt boligstøtten, jf. 1. pkt., bekendt med adgangen til at få sagen genoptaget. Udbetaling Danmark kan fastsætte en frist for fremsættelse af en anmodning om genoptagelse. Stk. 13. Kommunen vejleder en gift eller samlevende person, der modtager kontanthjælp efter § 16, stk. 1, nr. 2, om, hvilken betydning boligstøtteloftet i stk. 1 har for boligstøtte efter lov om individuel boligstøtte. Stk. 14. Udbetaling Danmark varetager beregningen af nedsættelsen af boligstøtten efter stk. 6 og træffer afgørelser efter stk. 1-3 og 6-11. Stk. 15. Beskæftigelsesministeren fastsætter nærmere regler om nedsættelse af boligstøtten til personer, der er omfattet af boligstøtteloftet for den maksimale boligstøtte i stk. 1, herunder om den forholdsmæssige fordeling af boligstøtten efter stk. 2, nedsættelse af boligstøtten efter stk. 6, opgørelse af hele kalendermåneder efter stk. 7, den foreløbige nedsættelse efter stk. 8 og ny endelig og ændret nedsættelse efter stk. 9-11, og om fordelingen af opgaver mellem kommunen og Udbetaling Danmark efter stk. 4, 13 og 14."
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Har en kontanthjælpsmodtager eller dennes ægtefælle arbejdsindtægter eller indtægter som led i tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v., tilbud efter et program efter integrationsloven eller andre beskæftigelsesfremmende foranstaltninger, skal kommunen ved fradrag for disse indtægter i kontanthjælpen se bort fra et fribeløb efter stk. 2, jf. dog stk. 3, og et procentfradrag, der beregnes efter stk. 4, jf. dog stk. 8. Overstiger den beregnede kontanthjælp efter procentfradraget efter stk. 4 sammenlagt med arbejdsindtægterne efter fradrag efter stk. 7 i den samme måned et indkomstloft efter stk. 5, jf. dog stk. 3, fradrages de overskydende arbejdsindtægter i kontanthjælpen. Stk. 2. Fribeløbet udgør et månedligt beløb pr. person på 1) 2.500 kr. (2024-niveau) for personer, der modtager kontanthjælp efter § 16, stk. 1, nr. 2, og 2) 5.000 kr. (2024-niveau) for personer, der modtager kontanthjælp efter § 16, stk. 1, nr. 1, og § 16, stk. 2, nr. 1. Stk. 3. Ved beregning af hjælp til ægtepar, jf. § 26, finder fribeløbet efter stk. 2 alene anvendelse for en ægtefælles egne indtægter efter stk. 1, 1. pkt. En gift eller samlevende person, som har fået kontanthjælpen efter § 16, stk. 1, med eventuelle tillæg nedsat efter § 26, stk. 2, har et fribeløb efter stk. 2, nr. 2, og et indkomstloft efter stk. 5, nr. 2. Stk. 4. Procentfradraget udgør 35 pct. af arbejdsindtægterne ud over fribeløbet efter stk. 2. Stk. 5. Indkomstloftet udgør pr. måned 1) 20.359 kr. (2024-niveau) for personer, der modtager kontanthjælp efter § 16, stk. 1, nr. 2, og 2) 17.305 kr. (2024-niveau) for personer, der modtager kontanthjælp efter § 16, stk. 1, nr. 1, og § 16, stk. 2, nr. 1. Stk. 6. For personer, der deltager i en særligt tilrettelagt ungdomsuddannelse efter lov om ungdomsuddannelse for unge med særlige behov, fradrager kommunen ikke indtægter fra arbejde på op til 28.705 kr. pr. år (2024-niveau) i hjælpen. Stk. 7. Før kommunen foretager fradrag efter stk. 1, fradrages ATP, arbejdsmarkedsbidrag, henlagte feriepenge og kollektive pensioner i arbejdsindtægterne. Stk. 8. Stk. 1-7 finder ikke anvendelse, når kommunen skal træffe afgørelse om tildeling af kontanthjælp, første gang en person ansøger om kontanthjælp. Har en person ikke modtaget kontanthjælp i 2 hele kalendermåneder, anses det som en førstegangsansøgning."
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Kommunen foretager fradrag i hjælpen, når en person, der ikke har ret til ferie med kontanthjælp efter § 13, stk. 12, holder ferie og personen enten har fået udbetalt feriegodtgørelse efter ferieloven eller ferietillæg til personer, der er ophørt med at modtage hjælp efter § 87 i barnets lov. Kommunen fradrager et beløb svarende til hjælpen for det antal dage, som feriegodtgørelsen eller ferietillægget er bestemt til at dække. Stk. 2. Personer, der har ret til ferie med kontanthjælp efter § 13, stk. 12, og som har optjent ret til feriegodtgørelse eller ferietillæg efter ophør med hjælp efter § 87 i barnets lov med et højere beløb pr. dag end den beregnede sats pr. dag for kontanthjælpen, skal afholde denne ferie, inden der kan afholdes ferie med kontanthjælp. Kommunen fradrager antallet af feriedage efter 1. pkt. i antallet af dage med ret til ferie efter § 13, stk. 12. Stk. 3. Personer, der har ret til ferie med kontanthjælp efter § 13, stk. 12, og som har optjent ret til feriegodtgørelse eller ferietillæg efter ophør med hjælp efter § 87 i barnets lov med et lavere beløb pr. dag end den beregnede sats pr. dag for kontanthjælpen, kan få suppleret feriegodtgørelsen eller ferietillægget, som udbetales under ferien, med kontanthjælp op til den beregnede sats pr. dag for kontanthjælpen. Stk. 4. En feriedag efter ferieloven svarer til 1,4 dage med kontanthjælp."
    },
    {
      "provision_ref": "82b",
      "section": "82b",
      "content": "§ 82 b. Kommunen yder hjælp til betaling af tilskud‍sberettiget medicin til personer, der modtager kontanthjælp efter § 16, når personen har modtaget kontanthjælpen i 12 måneder ud af de seneste 18 måneder."
    },
    {
      "provision_ref": "86",
      "section": "86",
      "content": "§ 86. Kommunen yder personer, der har ret til kontanthjælp efter § 16, et fritidstillæg til børn under 18 år, når"
    },
    {
      "provision_ref": "87",
      "section": "87",
      "content": "§ 87. Personer, der opfylder betingelserne i § 11, stk. 2, og som har høje boligudgifter eller en stor forsørgerbyrde, kan særskilt eller i forbindelse med udbetaling af hjælp efter kapitel 6 a-7 få særlig støtte."
    },
    {
      "provision_ref": "36a",
      "section": "36a",
      "content": "§ 36 a. For en aktivitetsparat person omfattet af § 6, nr. 3, som er fyldt 30 år, skal kommunen foretage en afklaring, jf. stk. 2, når den pågældende har modtaget kontanthjælp i en sammenhængende periode på 2 år. Herefter skal kommunen foretage en afklaring, hver gang personen på ny har modtaget kontanthjælp i en sammenhængende periode på 2 år."
    },
    {
      "provision_ref": "42a",
      "section": "42a",
      "content": "§ 42 a. Udbetalingen af den beregnede boligstøtte kan nedsættes, hvis et eller flere husstandsmedlemmer er omfattet af § 25 b i lov om aktiv socialpolitik. Nedsættelsen sker efter reglerne i § 25 b i lov om aktiv socialpolitik og regler fastsat i medfør af § 25 b i lov om aktiv socialpolitik."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Kommunerne har ret til refusion af udgifterne til visse offentlige ydelser udbetalt af kommunerne, jf. § 3, stk. 1, nr. 4-9 og 11-13. Kommunerne skal medfinansiere visse offentlige ydelser udbetalt af arbejdsløshedskasserne og Udbetaling Danmark, jf. § 3, stk. 1, nr. 1, 2 og 10."
    },
    {
      "provision_ref": "23a",
      "section": "23a",
      "content": "§ 23 a. Selskabet nævnt i § 10, stk. 1, skal videregive nødvendige oplysninger til Styrelsen for Arbejdsmarked og Rekrutterings statistiske datavarehus til brug for statistik og analyse på beskæftigelsesområdet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "13",
      "section": "13",
      "content": "§ 13. Det er en betingelse for, at en person kan få kontanthjælp efter § 11, at personen ikke har et rimeligt tilbud om arbejde, og at personen aktivt søger at udnytte sine arbejdsmuligheder. Det er en betingelse for, at en person, der er under 30 år uden en erhvervskompetencegivende uddannelse, herunder en person, der ikke opfylder opholds- og beskæftigelseskravene i § 11, stk. 3 og 8, og som ikke er omfattet af et program efter integrationsloven, kan få kontanthjælp efter § 11, at personen står til rådighed for ordinær uddannelse, en indsats rettet mod ordinær uddannelse eller en jobrettet indsats. Det er en betingelse for, at en person, der er omfattet af arbejdspligt i § 105 a i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 20 d, kan få kontanthjælp efter § 11, at personen står til rådighed for de aktiviteter, som indgår i arbejdspligten. Personens ægtefælle skal også udnytte sine arbejds- eller uddannelsesmuligheder. Stk. 2. Kommunen skal vurdere, om en person, der er omfattet af stk. 1, 1. pkt., og som har ansøgt om eller får kontanthjælp efter § 11, fortsat opfylder betingelserne for hjælpen ved at udnytte sine arbejdsmuligheder, når personen 1) afslår et arbejde, som personen er henvist til, 2) udebliver fra en jobsamtale i jobcenteret eller hos anden aktør, fra et møde i rehabiliteringsteamet, fra forberedelsestid til danskundervisning og jobsøgning som led i arbejdspligt efter regler fastsat i medfør af § 105 c i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 20 d, stk. 4, eller fra en rådighedsvurdering i jobcenteret, 3) udebliver fra en opfølgningssamtale i kommunen, 4) undlader at overholde den frist for selv at booke en jobsamtale digitalt, som jobcenteret har fastsat, jf. kapitel 7 i lov om en aktiv beskæftigelsesindsats eller integrati‍onslovens § 20, stk. 5 og 6, 5) undlader at give meddelelse til jobcenteret, tilbudsstedet eller arbejdsgiveren om sygdom i tilfælde, hvor den ledige er givet et tilbud eller er omfattet af arbejdspligten efter lov om en aktiv beskæftigelsesindsats, et tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v. eller et tilbud m.v. i medfør af et program eller er omfattet af arbejdspligten efter integrationsloven, eller skal møde til jobsamtale hos en arbejdsgiver, 6) undlader at give meddelelse om sygdom til kommunen i tilfælde, hvor den ledige er indkaldt til en jobsamtale som led i sygeopfølgning eller foranstaltninger som led i sygeopfølgning, eller 7) afviser eller udebliver fra deltagelse i foranstaltninger som led i sygeopfølgning. Stk. 3. Kommunen skal vurdere, om en person, der er omfattet af stk. 1, 2. pkt., og som har ansøgt om eller får kontanthjælp efter § 11, fortsat opfylder betingelserne for hjælpen ved aktivt at deltage i den individuelt tilrettelagte uddannelsesrettede eller jobrettede indsats, når personen 1) er vurderet til at være åbenlyst uddannelsesparat og afslår et arbejde, som personen er henvist til, 2) undlader at overholde den frist for selv at booke en jobsamtale digitalt, som jobcenteret har fastsat, jf. kapitel 7 i lov om en aktiv beskæftigelsesindsats, 3) udebliver fra en jobsamtale i jobcenteret eller hos anden aktør, fra et møde i rehabiliteringsteamet, fra forberedelsestid til danskundervisning og jobsøgning som led i arbejdspligt efter regler fastsat i medfør af § 105 c i lov om en aktiv beskæftigelsesindsats eller fra en rådighedsvurdering i jobcenteret, 4) udebliver fra en opfølgningssamtale i kommunen, 5) undlader at give meddelelse om sygdom til jobcenteret, tilbudsstedet eller arbejdsgiveren i tilfælde, hvor den ledige er givet et tilbud eller er omfattet af arbejdspligten efter lov om en aktiv beskæftigelsesindsats, 6) undlader at give meddelelse om sygdom til kommunen i tilfælde, hvor den ledige er indkaldt til en jobsamtale som led i sygeopfølgning eller foranstaltninger som led i sygeopfølgning, eller 7) afviser eller udebliver fra deltagelse i foranstaltninger som led i sygeopfølgning. Stk. 4. Kommunen skal vurdere, om en uddannelses- eller jobparat modtager af hjælp, jf. § 11, fortsat opfylder betingelserne om at udnytte sine uddannelses- eller arbejdsmuligheder, når personen gentagne gange melder sig syg i de situationer, hvor personen er givet et tilbud eller er omfattet af arbejdspligten efter lov om en aktiv beskæftigelsesindsats eller et tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v. eller skal deltage i dele af et program eller er omfattet af arbejdspligten efter integrationsloven. Kommunen skal dog ikke foretage en vurdering af personens rådighed, hvis det ikke vurderes relevant. Stk. 5. Det er en betingelse for at få hjælp, at personen og dennes ægtefælle tager imod et rimeligt tilbud eller er omfattet af arbejdspligten efter lov om en aktiv beskæftigelsesindsats eller et tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v., tager imod beskæftigelsesfremmende foranstaltninger eller deltager i de enkelte dele af et program eller er omfattet af arbejdspligten efter integrationsloven, medmindre personen i medfør af § 106 i lov om en aktiv beskæftigelsesindsats eller § 16, stk. 4, 1. pkt., i integrationsloven ikke er forpligtet til at tage imod tilbud. Har personen, jf. stk. 1, 2. pkt., ikke en ungdomsuddannelse, er det endvidere en betingelse for at få kontanthjælp, at personen deltager i en læse-, skrive- og regnetest, medmindre personen er omfattet af arbejdspligten, jf. stk. 1, 3. pkt. En person, der ikke er omfattet af 2. pkt., har ret til en læse-, skrive- og regnetest, hvis personen ikke er omfattet af arbejdspligten, jf. stk. 1, 3. pkt., medmindre jobcenteret vurderer, at der åbenlyst ikke er behov herfor. Benytter personen sig af retten til en læse-, skrive- og regnetest, har personen pligt til at deltage i testen. En person, der ikke opfylder opholds- og beskæftigelseskravene, og som ikke er omfattet af et program efter integrationsloven, herunder personer, der er omfattet af arbejdspligten efter § 105 a i lov om en aktiv beskæftigelsesindsats, har pligt til at deltage i en læse-, skrive- og regnetest, hvis jobcenteret vurderer, at der er behov herfor. Stk. 6. For en person, som er omfattet af stk. 1, 2. pkt., er det en betingelse for at få hjælp, at personen medvirker ved beskæftigelsesfremmende foranstaltninger i form af aktiviteter pålagt efter §§ 30 og 30 a i lov om en aktiv beskæftigelsesindsats. Hvis personen ikke opfylder opholds- og beskæftigelseskravene og er omfattet af arbejdspligten efter § 105 a i lov om en aktiv beskæftigelsesindsats, er det endvidere en betingelse, at personen deltager i de aktiviteter, som indgår i arbejdspligten. Stk. 7. En uddannelses- eller jobparat person, der modtager hjælp, og som har en rimelig grund, har ikke pligt til at udnytte sine uddannelses- eller arbejdsmuligheder ved at deltage i tilbud om uddannelse eller arbejde, jf. stk. 1, beskæftigelsesfremmende foranstaltninger m.v. efter stk. 5, beskæftigelsesfremmende foranstaltninger efter §§ 30 og 30 a i lov om en aktiv beskæftigelsesindsats efter stk. 6, 1. pkt., eller tilbud efter et program efter integrationsloven eller arbejdspligten efter § 105 b i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 20 d. Det samme gælder, hvis personens ægtefælle har en rimelig grund til ikke at udnytte sine uddannelses- eller arbejdsmuligheder efter 1. pkt. Stk. 8. Modtager personen hjælp som aktivitetsparat, herunder når personen er omfattet af et program efter integrationsloven, skal kommunen vurdere, om der i det enkelte tilfælde foreligger andre forhold end de rimelige grunde, som kan indgå i vurderingen efter stk. 7 og regler fastsat i medfør af stk. 14, der kan begrunde, at den pågældende ikke har pligt til at udnytte sine uddannelses- eller arbejdsmuligheder, herunder vurdere, om en sanktion vil fremme personens rådighed. Hvis en sanktion ikke vurderes at fremme personens rådighed, skal kommunen ikke træffe afgørelse om at sanktionere personen. 1. og 2. pkt. finder tilsvarende anvendelse for personens ægtefælle. Stk. 9. En person er fritaget for at stå til rådighed i perioder, hvor personen har ret til fravær ved graviditet, barsel, adoption og sorgorlov efter barselslovens § 6, stk. 1 og 2, §§ 7, 7 a og 8, § 9, stk. 1, § 13, § 14, stk. 1 og 2, og § 14 a, i det omfang der under fraværet ville have været ret til dagpenge som ledig efter barselslovens § 20, § 21, stk. 1 og 2, § 21 b, stk. 1-3, § 21 c, stk. 1-4, § 23 b, stk. 1-3, og § 23 c, stk. 1 og 2. Stk. 10. Reglerne i stk. 1-6 gælder ikke for personens ægtefælle, når ægtefællen er under uddannelse eller modtager en offentlig forsørgelsesydelse, som ikke er betinget af, at ægtefællen udnytter sine uddannelses- eller arbejdsmuligheder. Stk. 11. En person, hvis ægtefælle er berettiget til hjælp efter § 11, og som udelukkende eller hovedsagelig har arbejdet i hjemmet, kan vælge ikke at udnytte sine uddannelses- eller arbejdsmuligheder efter reglerne i stk. 1-6. I så fald bliver hjælpen til parret beregnet efter reglerne i § 26, stk. 4. Stk. 12. En person, der har modtaget kontanthjælp i 12 sammenhængende måneder, har ret til op til 4 ugers ferie, hvor personen kan modtage kontanthjælp. Ferien skal afholdes inden for de 12 følgende måneder. Det er en betingelse, at personen i øvrigt opfylder betingelserne for at modtage kontanthjælp, mens ferien afholdes. Personen er ikke omfattet af reglerne i stk. 1-6, mens ferien afholdes. Den samlede ferie kan højst udgøre 4 uger, og en ferieperiode må højst vare 2 uger. Stk. 13. Det er en betingelse for afholdelse af ferie, at personen har indgået aftale med kommunen om feriens placering. Ved placering af ferien skal der tages hensyn til personens øvrige forhold, herunder familiens afholdelse af ferie, medmindre det i væsentlig grad modvirker den beskæftigelsesindsats, der er iværksat eller planlagt for personen. Ved uenighed om, hvornår ferien skal afholdes, træffer kommunen afgørelse herom. Stk. 14. Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af bestemmelserne i stk. 1-8, herunder regler om, hvornår kommunen skal kræve frigørelsesattest, hvis ansøgeren eller ægtefællen har deltidsarbejde. Beskæftigelsesministeren fastsætter efter forhandling med udlændinge- og integrationsministeren nærmere regler om anvendelsen af bestemmelserne i stk. 1-8 for personer, der modtager kontanthjælp, og som er omfattet af et program efter integrationsloven. Stk. 15. Beskæftigelsesministeren fastsætter nærmere regler om opgørelse af 12 sammenhængende måneder med kontanthjælp som nævnt i stk. 12, herunder hvordan ressourceforløbsydelse og perioder med tilbud efter kapitel 11 i lov om en aktiv beskæftigelsesindsats eller revalidering i form af særligt tilrettelagte projekter efter kapitel 14 i samme lov kan indgå i opgørelsen.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13a",
      "section": "13a",
      "content": "§ 13 a. For en person, som er åbenlyst uddannelsesparat eller er jobparat, er det en betingelse for at få hjælp, at den pågældende udnytter sine arbejdsmuligheder ved at søge arbejde på den måde, der er sædvanlig inden for det pågældende område. Personen skal endvidere efter krav fra jobcenteret søge konkrete job. En person, som er åbenlyst uddannelsesparat, herunder en person, der ikke opfylder opholds- og beskæftigelseskravene i § 11, og som ikke er omfattet af et program efter integrationsloven, skal udnytte sine arbejdsmuligheder, indtil den pågældende skal påbegynde ordinær uddannelse. Stk. 2. En person, som er jobparat, skal hurtigst muligt og senest 3 uger efter tilmelding som jobsøgende i jobcenteret registrere cv-oplysninger på Jobnet om kompetencer, erfaringer og øvrige relevante forhold af betydning for jobcenterets bistand med at finde arbejde efter de regler, der gælder herom i lov om en aktiv beskæftigelsesindsats og regler fastsat i medfør heraf eller i integrationslovens § 26 b, stk. 4, medmindre personen efter integrationslovens § 26 b, stk. 11, er undtaget fra at registrere cv-oplysninger på Jobnet. En person, som er åbenlyst uddannelsesparat, herunder en person, der ikke opfylder opholds- og beskæftigelseskravene i § 11, og som ikke er omfattet af et program efter integrationsloven, skal hurtigst muligt og senest 3 uger efter første henvendelse til kommunen om hjælp registrere cv-oplysninger på Jobnet om kompetencer, erfaringer og øvrige relevante forhold. Personen, som er omfattet af 1. eller 2. pkt., skal herefter vedligeholde sit cv efter de regler, der er fastsat herom i lov om en aktiv beskæftigelsesindsats og regler fastsat i medfør heraf eller i integrationslovens § 26 b, stk. 7, medmindre personen efter integrationslovens § 26 b, stk. 11, er undtaget fra at registrere cv-oplysninger på Jobnet. Stk. 3. En person, som er åbenlyst uddannelsesparat eller er jobparat, skal være aktivt jobsøgende. Personen skal ved første jobsamtale indgå en aftale med kommunen om krav til jobsøgningsaktiviteter, og kommunen skal fastsætte en frist for at lægge jobsøgningsaktiviteterne i en joblog på Jobnet. Kommunen skal efter udløb af en aftale om jobsøgningsaktiviteter indgå en ny aftale om jobsøgningsaktiviteter med personen. Personen skal overholde de aftaler, der fremgår af Jobnet, og som er indgået med kommunen om, hvordan og inden for hvilke områder den pågældende skal søge job. Personen skal endvidere løbende registrere alle jobsøgningsaktiviteter i en joblog på Jobnet. 1.-5. pkt. gælder tilsvarende for en jobparat kontanthjælpsmodtager, som er omfattet af et program efter integrationsloven, jf. integrationslovens § 26 a, stk. 1. En jobparat person, der er omfattet af et program efter integrationsloven, og som er blevet undtaget fra kravet om løbende at registrere sine jobsøgningsaktiviteter i en joblog på Jobnet, jf. integrationslovens § 26 a, stk. 4, skal dokumentere sin aktive jobsøgning som aftalt med jobcenteret, jf. integrationslovens § 26, stk. 3. Stk. 4. Beskæftigelsesministeren fastsætter nærmere regler om jobsøgningsaktiviteter, jf. stk. 3, herunder om indgåelsen af aftaler om jobsøgningsaktiviteter m.v.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "16",
      "section": "16",
      "content": "§ 16. Kontanthjælp udgør et månedligt beløb med en af følgende satser, jf. dog stk. 2: 1) En grundsats på 6.955 kr. (2024-niveau) til personer under 30 år. 2) En forhøjet sats på 12.064 kr. (2024-niveau) til personer, der er fyldt 30 år. 3) En sats på 2.823 kr. (2024-niveau) til hjemmeboende personer under 30 år, der bor hos en eller begge forældre og ikke forsørger eget barn i hjemmet. Stk. 2. Kontanthjælp til personer, der ikke opfylder opholdskravet i § 11, stk. 3, eller beskæftigelseskravet i § 11, stk. 8, udgør et månedligt beløb med en af følgende satser: 1) En mindstesats på 6.553 kr. (2024-niveau). 2) En sats på 2.823 kr. (2024-niveau) til hjemmeboende personer under 30 år, der bor hos en eller begge forældre og ikke forsørger eget barn i hjemmet. Stk. 3. En person, der er fyldt 25 år, og som opfylder betingelserne for at modtage grundsats, jf. stk. 1, nr. 1, modtager forhøjet sats, jf. stk. 1, nr. 2, når personen har haft ordinær beskæftigelse her i riget eller i et andet EU-/EØS-land i en periode, som sammenlagt svarer til fuldtidsbeskæftigelse i 2 år og 6 måneder inden for de seneste 10 år. Stk. 4. For personer uden fastsat arbejdstid og for personer beskæftiget ved selvstændig virksomhed skal kommunen opgøre omfanget af beskæftigelse efter stk. 3 ved at omregne indtægten til det antal timer, som personen anses for at have arbejdet. Indtægten omregnes til antal timer ved at dividere indtægten med en omregningssats på 133,85 kr. (2024-niveau), dog således at der maksimalt kan opgøres beskæftigelse svarende til 160,33 timer pr. måned. Ved omregning benyttes den omregningssats, som er gældende for det kalenderår, hvor indkomsten er indberettet til indkomstregisteret, det indkomstår, som årsopgørelsen dækker, eller den sidste dag i det beskæftigelsesforhold i et andet EU-/EØS-land, som indgår i opgørelsen. For indtægt, som er optjent i et andet EU-/EØS-land, skal indtægten inden omregning til timer efter 1.-3. pkt. indekseres på baggrund af det pågældende lands indekseringsfaktor, der offentliggøres hvert år i en vejledning om satser m.v. på arbejdsløshedsforsikringens område. Indkomsten omregnes til danske kroner med den gældende valutakurs for den sidste dag i det beskæftigelsesforhold, som indgår i opgørelsen. Ved omregningen til danske kroner anvendes den valutakurs, der er fastsat af Den Europæiske Centralbank. Stk. 5. Kravet om ordinær beskæftigelse i stk. 3 kræves alene opfyldt én gang, uanset om personen løbende modtager kontanthjælp eller genansøger herom. Kravet anses tillige som opfyldt, hvis personen tidligere eller ved indtræden i kontanthjælpssystemet har opfyldt eller opfylder beskæftigelseskravet i § 11, stk. 8.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17",
      "section": "17",
      "content": "§ 17. Kommunen yder et månedligt børnetillæg på 2.687 kr. (2024-niveau) til personer, der modtager kontanthjælp efter § 16, og som har forsørgelsespligt over for et eller flere børn under 18 år. Stk. 2. Retten til et børnetillæg er betinget af, at børnene opholder sig her i riget. Dette gælder dog ikke for EU-/EØS-borgere, i det omfang disse efter EU-retten er berettiget til hjælpen, eller for personer, der er omfattet af bilaterale overenskomster.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "18",
      "section": "18",
      "content": "§ 18. Kommunen yder et månedligt tillæg på 1.581 kr. (2024-niveau) til personer, der er enlige forsørgere, og som modtager kontanthjælp efter § 16, stk. 1, nr. 1, eller § 16, stk. 2, nr. 1. Stk. 2. Retten til tillæg som enlig forsørger efter stk. 1 er betinget af, 1) at personen forsørger eget barn i hjemmet og har erhvervet ret til ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, 2) at personen forsørger eget barn i hjemmet og ville have erhvervet ret til ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, såfremt personen opfyldte betingelserne i § 5, stk. 1, nr. 1, og § 5 a i lov om børnetilskud og forskudsvis udbetaling af børnebidrag, eller 3) at personen ville have erhvervet ret til ekstra børnetilskud efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, hvis barnet ikke havde været anbragt uden for hjemmet efter barnets lov, jf. § 5, stk. 1, nr. 4, i lov om børnetilskud og forskudsvis udbetaling af børnebidrag. Stk. 3. Kommunen yder et tillæg på 1.054 kr. (2024-niveau) til enlige personer, der modtager kontanthjælp efter § 16, stk. 1, nr. 1 eller 2, og som ikke har forsørgelsespligt over for børn. Stk. 4. Kommunens vurdering af, hvorvidt personen kan anses for samlevende eller enlig, foretages efter § 3 i lov om børnetilskud og forskudsvis udbetaling af børnebidrag. Stk. 5. Har Udbetaling Danmark truffet afgørelse om, at personen kan anses for enlig forsørger efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, skal kommunen lægge denne afgørelse til grund for udbetaling af tillæg efter stk. 1. Stk. 6. Har Udbetaling Danmark ikke forinden truffet afgørelse om, at personen kan anses for enlig forsørger efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, træffer kommunen afgørelse om udbetaling af tillæg efter stk. 1, hvis det er sandsynligt, at Udbetaling Danmark efterfølgende vil træffe afgørelse om, at personen kan anses for enlig forsørger efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag. I denne situation udbetales tillæg efter stk. 1 med forbehold for, at ansøgningen om ekstra børnetilskud imødekommes af Udbetaling Danmark. Kommunen skal senest ved udbetalingen af tillæg efter stk. 1 oplyse modtageren om, at det udbetalte tillæg er foreløbigt og med forbehold for tilbagebetaling. Tilbagebetaling af tillæg sker efter § 95. Stk. 7. Stk. 6 finder ikke anvendelse for personer, der er tiltalt i en straffesag og er udeblevet fra et retsmøde trods lovlig indkaldelse og uden dokumenteret lovligt forfald, og hvor retten har truffet anholdelsesbeslutning i sagen, jf. retsplejelovens § 757.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "19",
      "section": "19",
      "content": "§ 19. Kommunen yder et særligt ungetillæg til kontanthjælpen til personer under 30 år, der modtager kontanthjælp efter § 16, stk. 1, nr. 1 og 3, og som kommunen har visiteret aktivitetsparate. Stk. 2. En person, der modtager kontanthjælp som forrevalidend, jf. kapitel 6 c i denne lov og kapitel 21 i lov om en aktiv beskæftigelsesindsats, har ret til at modtage det særlige ungetillæg, jf. stk. 1 og 3. Stk. 3. Det særlige ungetillæg udgør et månedligt beløb på 1) 1.000 kr. (2024-niveau) til personer under 25 år, der ikke har forsørgelsespligt over for børn, 2) 2.500 kr. (2024-niveau) til personer i alderen 25 til 29 år, der ikke har forsørgelsespligt over for børn, og 3) 2.500 kr. (2024-niveau) til personer under 30 år, der har forsørgelsespligt over for børn og modtager børnetillæg efter § 17.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "20",
      "section": "20",
      "content": "§ 20. I perioden fra den 1. juli 2025 til og med den 30. juni 2027 yder kommunen et midlertidigt tilpasningstillæg med et månedligt beløb på 2.000 kr. til kontanthjælpen til personer under 30 år. Det er en betingelse for at få ret til tilpasningstillægget, at personerne modtager kontanthjælp for juli 2025 efter § 16, stk. 1, nr. 1 eller 3, og at personerne har modtaget uddannelseshjælp eller kontanthjælp for juni 2025, jf. §§ 23 eller 25 i lov om aktiv socialpolitik, jf. lovbekendtgørelse nr. 808 af 25. juni 2024. Personer omfattet af 1. og 2. pkt. skal desuden have modtaget hjælp i kontanthjælpssystemet efter de hidtil gældende regler som 1) forsørgere under 30 år efter § 23, stk. 2, nr. 1 og 2, eller § 25, stk. 3, nr. 1 og 2, som modtog et aktivitetstillæg efter § 24, stk. 3, nr. 1 og 2, eller § 25, stk. 9, nr. 1 og 2, jf. dog stk. 2 og 3, 2) udeboende ikkeforsørgere, der er fyldt 25 år, efter § 23, stk. 2, nr. 6, eller § 25, stk. 3, nr. 6, og som modtog et aktivitetstillæg efter § 24, stk. 3, nr. 3, eller § 25, stk. 9, nr. 3, jf. dog stk. 4, 3) hjemmeboende, der er fyldt 25 år, efter § 23, stk. 2, nr. 7, eller § 25, stk. 3, nr. 7, og som modtog et aktivitetstillæg efter § 24, stk. 3, nr. 4, eller § 25, stk. 9, nr. 4, jf. dog stk. 5, 4) personer, der modtog hjælp efter § 23, stk. 2, nr. 4, eller § 25, stk. 3, nr. 4, jf. dog stk. 6, eller 5) personer, der modtog hjælp efter § 23, stk. 2, nr. 5, eller § 25, stk. 3, nr. 5, jf. dog stk. 7. Stk. 2. For personer omfattet af stk. 1, nr. 1, der modtog hjælp som samlevende eller gifte i juni 2025, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 1, et børnetillæg efter § 17, stk. 1, og et særligt ungetillæg efter § 19, stk. 3, nr. 3, for juli 2025. Stk. 3. For personer omfattet af stk. 1, nr. 1, der modtog hjælp som enlige i juni 2025, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 1, et børnetillæg efter § 17, stk. 1, et tillæg til enlige forsørgere efter § 18, stk. 1, og et særligt ungetillæg efter § 19, stk. 3, nr. 3, for juli 2025. Stk. 4. For personer omfattet af stk. 1, nr. 2, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 1, og et særligt ungetillæg efter § 19, stk. 3, nr. 2, og at de ikke har ret til et tillæg til enlige uden forsørgelsespligt efter § 18, stk. 3, for juli 2025. Stk. 5. For personer omfattet af stk. 1, nr. 3, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 3, og et særligt ungetillæg efter § 19, stk. 3, nr. 2, og at de ikke har ret til et børnetillæg efter § 17, stk. 1, for juli 2025. Stk. 6. For personer omfattet af stk. 1, nr. 4, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 1, og et børnetillæg efter § 17, stk. 1, for juli 2025. Stk. 7. For personer omfattet af stk. 1, nr. 5, er det endvidere en betingelse, at disse har ret til kontanthjælp efter § 16, stk. 1, nr. 1, og at de ikke har ret til et børnetillæg efter § 17, stk. 1, for juli 2025. For personer omfattet af stk. 1, nr. 5, der er fyldt 25 år, er det endvidere en betingelse, at disse ikke har ret til et tillæg til enlige uden forsørgelsespligt efter § 18, stk. 3, for juli 2025. Stk. 8. Skifter en person, som er omfattet af stk. 1, nr. 1-3, civilstand, status fra enlig til samlevende eller omvendt, forsørgerstatus eller visitationskategori efter lov om en aktiv beskæftigelsesindsats fra juni til juli 2025 og af denne grund ændrer ydelsesniveau, vil personen ikke have ret til et midlertidigt tilpasningstillæg. Tilsvarende gælder for personer omfattet af stk. 1, nr. 4 og 5, for så vidt angår skift af civilstand, status fra enlig til samlevende og omvendt eller forsørgerstatus. Stk. 9. Får en person ret til forhøjet sats, jf. § 16, stk. 1, nr. 2, ophører retten til det midlertidige tilpasningstillæg. Stk. 10. En person, der har modtaget det midlertidige tilpasningstillæg for juli 2025, vil have ret til det midlertidige tilpasningstillæg på ny, hvis personen igen får ret til kontanthjælp efter § 16, stk. 1, nr. 1 eller 3.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "25b",
      "section": "25b",
      "content": "§ 25 b. For en gift eller samlevende person, der modtager kontanthjælp efter § 16, stk. 1, nr. 2, kan der som boligstøtteloft maksimalt ydes 350 kr. (2024-niveau) i boligstøtte efter kapitel 1-9 i lov om individuel boligstøtte, jf. dog stk. 3. En gift eller samlevende person, som modtager kontanthjælp efter § 16, stk. 1, nr. 2, og har fået kontanthjælpen med eventuelle tillæg nedsat efter §§ 10 f, 10 h og 10 j, eller § 26, stk. 2, er dog ikke omfattet af boligstøtteloftet efter 1. pkt. Stk. 2. Boligstøtte efter lov om individuel boligstøtte, der ydes til personer, som er omfattet af boligstøtteloftet i stk. 1, indgår som en forholdsmæssig andel af den samlede boligstøtte, herunder tilskud og lån, i forhold til antallet af husstandsmedlemmer, der indgår i beregningen af husstandsindkomsten, jf. § 6 i lov om individuel boligstøtte. Stk. 3. Stk. 1 finder ikke anvendelse i forhold til boligstøtte efter lov om individuel boligstøtte, der gives til en bolig, hvor en person i husstanden 1) er omfattet af boligstøttereglerne for stærkt bevægelseshæmmede, 2) er omfattet af boligstøttereglerne for personer, der modtager døgnhjælp efter lov om social service, 3) modtager boligydelse og er anvist en almen ældrebolig eller lignende boligtype, jf. § 14, stk. 4, i lov om individuel boligstøtte af kommunen, eller 4) er visiteret til og anvist en almen ældrebolig eller lignende boligtype, jf. § 14, stk. 6, i lov om individuel boligstøtte på grund af en fysisk eller psykisk funkti‍onsnedsættelse. Stk. 4. Kommunen træffer afgørelse om, hvorvidt en person, der har ret til kontanthjælp efter § 16, stk. 1, nr. 2, kan anses for samlevende, jf. lov om børnetilskud og forskudsvis udbetaling af børnebidrag. Stk. 5. Uanset stk. 4 anses en person, hvor Udbetaling Danmark har truffet afgørelse om, at personen kan anses for enlig forsørger efter lov om børnetilskud og forskudsvis udbetaling af børnebidrag, og en person, der modtager tillæg til enlige ikkeforsørgere efter § 18, ikke for samlevende. Stk. 6. Overstiger den boligstøtte efter lov om individuel boligstøtte, der indgår som en forholdsmæssig andel af den samlede boligstøtte efter stk. 2, 350 kr. (2024-niveau), nedsættes andelen af boligstøtten til 350 kr. (2024-niveau). Nedsættelsen af boligstøtten foretages også, selv om boligstøtten ikke udbetales til den person, der får boligstøtten nedsat som følge af stk. 1. Stk. 7. Nedsættelsen af boligstøtten efter fremgangsmåden i stk. 6 foretages første gang, når der udbetales kontanthjælp efter § 16, stk. 1, nr. 2, for en hel kalendermåned. Boligstøtten indgår for den kalendermåned, hvor personen er berettiget til hjælpen for den første hele kalendermåned. Nedsættelse af boligstøtten efter fremgangsmåden i stk. 6 foretages sidste gang ved udbetaling af kontanthjælp efter § 16, stk. 1, nr. 2, for den sidste hele kalendermåned, hvor en person modtager kontanthjælp efter § 16, stk. 1, nr. 2. Stk. 8. Udbetaling Danmark skal udbetale boligstøtte for hver kalendermåned på baggrund af en foreløbig beregning af nedsættelse af boligstøtten efter fremgangsmåden i stk. 6 på baggrund af oplysninger fra kommunen om, at personen er omfattet af boligstøtteloftet i stk. 1. Stk. 9. Udbetaling Danmark skal foretage en ny beregning for nedsættelse af boligstøtten efter fremgangsmåden i stk. 6 for en måned, hvor der er foretaget foreløbig nedsættelse af boligstøtten, jf. stk. 8. Den nye beregning foretages, samtidig med at Udbetaling Danmark genberegner boligstøtten for den pågældende måned, jf. § 8 d i lov om individuel boligstøtte. Stk. 10. Udbetaling Danmark skal foretage en endelig beregning af nedsættelse af boligstøtten efter fremgangsmåden i stk. 6 som følge af den årlige endelige efterregulering af boligstøtten efter kalenderårets udløb, jf. §§ 46 b og 47 i lov om individuel boligstøtte. Stk. 11. Udbetaling Danmark skal foretage en ændret beregning af nedsættelse af boligstøtten på baggrund af oplysninger fra kommunen om, at en person i en kalendermåned er omfattet af boligstøtteloftet, jf. stk. 1. Udbetaling Danmark skal tillige foretage en ændret beregning af nedsættelsen af boligstøtten, hvis boligstøtten efter lov om individuel boligstøtte omberegnes som følge af øvrige ændringer i husstanden. Stk. 12. Udbetaling Danmark kan undlade at foretage partshøring af den person, der får boligstøtten udbetalt i en husstand med et husstandsmedlem, der får boligstøtten nedsat som følge af stk. 1. Udbetaling Danmark skal samtidig med nedsættelsen af boligstøtten efter stk. 6 gøre personen, der får udbetalt boligstøtten, jf. 1. pkt., bekendt med adgangen til at få sagen genoptaget. Udbetaling Danmark kan fastsætte en frist for fremsættelse af en anmodning om genoptagelse. Stk. 13. Kommunen vejleder en gift eller samlevende person, der modtager kontanthjælp efter § 16, stk. 1, nr. 2, om, hvilken betydning boligstøtteloftet i stk. 1 har for boligstøtte efter lov om individuel boligstøtte. Stk. 14. Udbetaling Danmark varetager beregningen af nedsættelsen af boligstøtten efter stk. 6 og træffer afgørelser efter stk. 1-3 og 6-11. Stk. 15. Beskæftigelsesministeren fastsætter nærmere regler om nedsættelse af boligstøtten til personer, der er omfattet af boligstøtteloftet for den maksimale boligstøtte i stk. 1, herunder om den forholdsmæssige fordeling af boligstøtten efter stk. 2, nedsættelse af boligstøtten efter stk. 6, opgørelse af hele kalendermåneder efter stk. 7, den foreløbige nedsættelse efter stk. 8 og ny endelig og ændret nedsættelse efter stk. 9-11, og om fordelingen af opgaver mellem kommunen og Udbetaling Danmark efter stk. 4, 13 og 14.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "31",
      "section": "31",
      "content": "§ 31. Har en kontanthjælpsmodtager eller dennes ægtefælle arbejdsindtægter eller indtægter som led i tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v., tilbud efter et program efter integrationsloven eller andre beskæftigelsesfremmende foranstaltninger, skal kommunen ved fradrag for disse indtægter i kontanthjælpen se bort fra et fribeløb efter stk. 2, jf. dog stk. 3, og et procentfradrag, der beregnes efter stk. 4, jf. dog stk. 8. Overstiger den beregnede kontanthjælp efter procentfradraget efter stk. 4 sammenlagt med arbejdsindtægterne efter fradrag efter stk. 7 i den samme måned et indkomstloft efter stk. 5, jf. dog stk. 3, fradrages de overskydende arbejdsindtægter i kontanthjælpen. Stk. 2. Fribeløbet udgør et månedligt beløb pr. person på 1) 2.500 kr. (2024-niveau) for personer, der modtager kontanthjælp efter § 16, stk. 1, nr. 2, og 2) 5.000 kr. (2024-niveau) for personer, der modtager kontanthjælp efter § 16, stk. 1, nr. 1, og § 16, stk. 2, nr. 1. Stk. 3. Ved beregning af hjælp til ægtepar, jf. § 26, finder fribeløbet efter stk. 2 alene anvendelse for en ægtefælles egne indtægter efter stk. 1, 1. pkt. En gift eller samlevende person, som har fået kontanthjælpen efter § 16, stk. 1, med eventuelle tillæg nedsat efter § 26, stk. 2, har et fribeløb efter stk. 2, nr. 2, og et indkomstloft efter stk. 5, nr. 2. Stk. 4. Procentfradraget udgør 35 pct. af arbejdsindtægterne ud over fribeløbet efter stk. 2. Stk. 5. Indkomstloftet udgør pr. måned 1) 20.359 kr. (2024-niveau) for personer, der modtager kontanthjælp efter § 16, stk. 1, nr. 2, og 2) 17.305 kr. (2024-niveau) for personer, der modtager kontanthjælp efter § 16, stk. 1, nr. 1, og § 16, stk. 2, nr. 1. Stk. 6. For personer, der deltager i en særligt tilrettelagt ungdomsuddannelse efter lov om ungdomsuddannelse for unge med særlige behov, fradrager kommunen ikke indtægter fra arbejde på op til 28.705 kr. pr. år (2024-niveau) i hjælpen. Stk. 7. Før kommunen foretager fradrag efter stk. 1, fradrages ATP, arbejdsmarkedsbidrag, henlagte feriepenge og kollektive pensioner i arbejdsindtægterne. Stk. 8. Stk. 1-7 finder ikke anvendelse, når kommunen skal træffe afgørelse om tildeling af kontanthjælp, første gang en person ansøger om kontanthjælp. Har en person ikke modtaget kontanthjælp i 2 hele kalendermåneder, anses det som en førstegangsansøgning.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "32",
      "section": "32",
      "content": "§ 32. Kommunen foretager fradrag i hjælpen, når en person, der ikke har ret til ferie med kontanthjælp efter § 13, stk. 12, holder ferie og personen enten har fået udbetalt feriegodtgørelse efter ferieloven eller ferietillæg til personer, der er ophørt med at modtage hjælp efter § 87 i barnets lov. Kommunen fradrager et beløb svarende til hjælpen for det antal dage, som feriegodtgørelsen eller ferietillægget er bestemt til at dække. Stk. 2. Personer, der har ret til ferie med kontanthjælp efter § 13, stk. 12, og som har optjent ret til feriegodtgørelse eller ferietillæg efter ophør med hjælp efter § 87 i barnets lov med et højere beløb pr. dag end den beregnede sats pr. dag for kontanthjælpen, skal afholde denne ferie, inden der kan afholdes ferie med kontanthjælp. Kommunen fradrager antallet af feriedage efter 1. pkt. i antallet af dage med ret til ferie efter § 13, stk. 12. Stk. 3. Personer, der har ret til ferie med kontanthjælp efter § 13, stk. 12, og som har optjent ret til feriegodtgørelse eller ferietillæg efter ophør med hjælp efter § 87 i barnets lov med et lavere beløb pr. dag end den beregnede sats pr. dag for kontanthjælpen, kan få suppleret feriegodtgørelsen eller ferietillægget, som udbetales under ferien, med kontanthjælp op til den beregnede sats pr. dag for kontanthjælpen. Stk. 4. En feriedag efter ferieloven svarer til 1,4 dage med kontanthjælp.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "82b",
      "section": "82b",
      "content": "§ 82 b. Kommunen yder hjælp til betaling af tilskud‍sberettiget medicin til personer, der modtager kontanthjælp efter § 16, når personen har modtaget kontanthjælpen i 12 måneder ud af de seneste 18 måneder.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "86",
      "section": "86",
      "content": "§ 86. Kommunen yder personer, der har ret til kontanthjælp efter § 16, et fritidstillæg til børn under 18 år, når",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "87",
      "section": "87",
      "content": "§ 87. Personer, der opfylder betingelserne i § 11, stk. 2, og som har høje boligudgifter eller en stor forsørgerbyrde, kan særskilt eller i forbindelse med udbetaling af hjælp efter kapitel 6 a-7 få særlig støtte.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "36a",
      "section": "36a",
      "content": "§ 36 a. For en aktivitetsparat person omfattet af § 6, nr. 3, som er fyldt 30 år, skal kommunen foretage en afklaring, jf. stk. 2, når den pågældende har modtaget kontanthjælp i en sammenhængende periode på 2 år. Herefter skal kommunen foretage en afklaring, hver gang personen på ny har modtaget kontanthjælp i en sammenhængende periode på 2 år.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "42a",
      "section": "42a",
      "content": "§ 42 a. Udbetalingen af den beregnede boligstøtte kan nedsættes, hvis et eller flere husstandsmedlemmer er omfattet af § 25 b i lov om aktiv socialpolitik. Nedsættelsen sker efter reglerne i § 25 b i lov om aktiv socialpolitik og regler fastsat i medfør af § 25 b i lov om aktiv socialpolitik.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Kommunerne har ret til refusion af udgifterne til visse offentlige ydelser udbetalt af kommunerne, jf. § 3, stk. 1, nr. 4-9 og 11-13. Kommunerne skal medfinansiere visse offentlige ydelser udbetalt af arbejdsløshedskasserne og Udbetaling Danmark, jf. § 3, stk. 1, nr. 1, 2 og 10.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "23a",
      "section": "23a",
      "content": "§ 23 a. Selskabet nævnt i § 10, stk. 1, skal videregive nødvendige oplysninger til Styrelsen for Arbejdsmarked og Rekrutterings statistiske datavarehus til brug for statistik og analyse på beskæftigelsesområdet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
