{
  "id": "2024:1718",
  "type": "statute",
  "title": "Bekendtgørelse om betaling for kontrol af fødevarer, foder og levende dyr m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-12-30",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1718/xml",
  "description": "Retsinformation source. DocumentId=DC001766; AccessionNumber=B20240171805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter betaling af afgifter og gebyrer til finansiering af kontrol m.v., herunder tilsyn, autorisation, registrering, godkendelse, anmeldelse, attestering og undersøgelse i forbindelse med fødevarer, foder, levende dyr og virksomheder samt udstyr og produkter, herunder nonfood produkter og ikke animalske produkter. Endvidere er betaling af afgift til finansiering af bistand i forbindelse med eksport omfattet. Stk. 2. Betaling for kontrol m.v. i henhold til bekendtgørelse om international transport af letfordærvelige fødevarer er ikke omfattet af bekendtgørelsen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I kapitel 3 i denne bekendtgørelse gælder følgende definitioner i artikel 4, nr. 24 og 27, i Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (dyresundhedsloven): 1) Operatør: Enhver fysisk eller juridisk person, som er ansvarlig for dyr eller produkter, herunder for et begrænset tidsrum, bortset fra personer, der holder selskabsdyr, og dyrlæger. 2) Virksomhed: Lokalitet, struktur eller i tilfælde af frilandsopdræt omgivelser eller sted, hvor der midlertidigt eller permanent holdes dyr eller opbevares avlsmateriale, bortset fra husstande, hvor der holdes selskabsdyr, og dyrlægepraksisser eller -klinikker."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomheder, som i henhold til fødevarelovgivningen er autoriseret til slagtning, og som ikke er omfattet af § 30, skal betale for Fødevarestyrelsens kontrol i henhold til dette kapitel. Stk. 2. Reglerne i dette kapitel finder ligeledes anvendelse på betaling for kontrol af et kædehovedkontor for en fødevarekæde, hvor en eller flere af kædens fødevarevirksomheder er omfattet af dette kapitel."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Betaling, der er nævnt i § 3, beregnes på grundlag af konstaterede direkte og fælles kontrolomkostninger. Stk. 2. Direkte kontrolomkostninger på hver enkelt virksomhed omfatter løn m.v. til kontrolpersonalet og øvrige personaleudgifter, der er forbundet med det kontrolpersonale, der er tilknyttet virksomheden, bortset fra de fællesomkostninger, der er omfattet af stk. 4. I de direkte kontrolomkostninger indgår endvidere udgifter til laboratoriemæssig undersøgelse af prøver og administrationsudgifter i forbindelse med kontrollens gennemførelse på den enkelte virksomhed. Stk. 3. Løndelen, jf. stk. 2, beregnes på grundlag af det registrerede timeforbrug multipliceret med en standardtimeløn kalkuleret for dagtimer, aftentimer og nattetimer for henholdsvis hverdage, lørdage og søn- og helligdage for den pågældende personalekategori. Afgrænsning af dag, aften og nat samt lørdage, søn- og helligdage sker med udgangspunkt i gældende overenskomst for hver personalekategori. Standardtimeløn nykalkuleres hver måned på grundlag af de i den forløbne del af pågældende kalenderår realiserede samlede lønomkostninger på alle de virksomheder, der er omfattet af § 3. I løndelen indgår løn under fravær, som ikke er omfattet af stk. 4. Stk. 4. Følgende fællesomkostninger fordeles mellem virksomhederne i forhold til deres direkte kontrolomkostninger: 1) Omkostninger forbundet med administration af kontrollen. 2) Udgifter som følge af udbetaling af rådighedsløn eller ventepenge til afskediget ledende kontrolpersonale. 3) Udgifter til og forbundet med kontrolpersonalets deltagelse i lederudviklingsaktiviteter, specialistuddannelser og basiskurser for Fødevarestyrelsens medarbejdere. 4) Udgifter til og forbundet med kontrolpersonalets deltagelse i samarbejdsudvalg og arbejdsmiljøudvalg samt udgifter til kontrolpersonale, der er bevilget frihed med løn til andet fagligt arbejde. 5) Omkostninger forbundet med aflønning af kontrolpersonale på barselsorlov eller forældreorlov. 6) Omkostninger forbundet med aflønning af kontrolpersonale, der er sygemeldt, og hvor arbejdsgiver er berettiget til refusion efter sygedagpengelovens § 54, stk. 1, samt omkostninger forbundet med aflønning af kontrolpersonale, der er bevilget plejeorlov til pasning af syge m.m., og hvor arbejdsgiver er berettiget til refusion efter servicelovens §§ 118 og 119. 7) Udgifter forbundet med kørsel mellem slagterier med fast kontrolbemanding, herunder løn m.v. til kontrolpersonalet under kørsel. 8) Administrationsbidrag til Arbejdsskadestyrelsen samt ydede erstatninger i forbindelse med arbejdsulykker. 9) Andre udgifter som flyttegodtgørelse og ikke henførbare bidrag, der betales af arbejdsgiver i henhold til lov eller overenskomst. 10) Udgifter forbundet med Fødevarestyrelsens indsats for at forbedre arbejdsmiljøet på slagterier med fast bemanding. 11) Afskrivninger på IT og inventar. 12) Udgifter forbundet med udvikling og vedligeholdelse af administrative systemer samt afskrivning på administrative systemer. Stk. 5. På grundlag af de budgetterede direkte og fælles kontrolomkostninger beregnes den procentsats, som de fælles kontrolomkostninger udgør af de direkte kontrolomkostninger. Stk. 6. Betaling for kontrollen opkræves månedsvis. Efter afslutningen af hver måned opgøres for hver virksomhed de direkte kontrolomkostninger efter stk. 2 og 3, og opkrævning heraf med tillæg af den i stk. 5 nævnte procentsats fremsendes til virksomheden med en betalingsfrist på 20 dage."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Til dækning af pensionsforpligtelser for kontrolpersonale, der er omfattet af en statslig pensionsordning uden indbetaling af pensionsbidrag til en pensionskasse, betales en afgift beregnet på grundlag af den pensionsgivende løn, der vedrører dette personale. Stk. 2. Betaling efter stk. 1 opkræves som en del af betalingen efter § 4."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis en virksomhed omfattet af § 3 ønsker sin autorisation tilbagekaldt eller gennemfører sådanne indskrænkninger i driften, at det kan betinge afskedigelser i kontrolstaben, skal dette meddeles Fødevarestyrelsen i så god tid, at kontrolpersonalets opsigelsesvarsler udløber senest den dag, hvor ændringerne får virkning. Hvis dette ikke sker, godtgør virksomheden samtlige lønudgifter for kontrolpersonalet i perioden fra den dag, hvor ændringerne har fået virkning til opsigelsesvarslernes udløb. Stk. 2. For virksomheder, der er omfattet af stk. 1, indgår udgifter forbundet med Fødevarestyrelsens indsats for omstilling og rådgivning af afskediget kontrolpersonale i betalingen opkrævet i henhold til § 3."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. §§ 3 og 4 finder tilsvarende anvendelse for kontrollen med andre aktiviteter, f.eks. opskæring eller hakning af kød, fremstilling af kødprodukter eller produkter uden kød eller oplagring af fødevarer af egen produktion eller modtaget fra andre, når kontrollen udføres af fast tilknyttet kontrolbemanding som en integreret del af slagterikontrollen."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For kontrol m.v. i forbindelse med dyr, virksomheder med animalsk produktion og animalske nonfood produkter, herunder biprodukter og avlsmateriale, betales et grundgebyr på 850 kr., hvortil kommer 1.317 kr. pr. påbegyndt kvarter, jf. dog stk. 3 og §§ 9-27. Stk. 2. Hvis det anses for nødvendigt for at opfylde hensigten med et kontrolbesøg i en virksomhed eller for at sikre en hurtigere afvikling af kontrollen, at besøget udføres af flere samtidige kontrolmedarbejdere, betales for kontrol efter dette kapitel kvartersatsen for hver af disse. Stk. 3. For kontrol af ejendomme med kvæg under offentligt tilsyn som følge af placering i Salmonella Dublin-niveau 2 samt kontrol af ejendomme med kvæg, der udgør en særlig Salmonella Dublin-smitterisiko, opkræves 639 kr. pr. påbegyndt kvarter. Taksten opkræves for forberedelse, kontrolbesøg i besætningen eller administrativ kontrol af besætningen, efterbehandling og ved opfølgende kontrol som følge af indskærpelse, påbud, forbud, administrativt bødeforelæg eller politianmeldelse. Stk. 4. Hvis den pågældende kontrol m.v. udføres på et af Fødevarestyrelsens hjemsteder uden at ske i tilknytning til et kontrolbesøg, betales dog ikke grundgebyr. Stk. 5. For tilsyn med laboratorier, der er godkendt til at foretage patologisk anatomiske, mikrobiologiske, parasitologiske, immunologiske eller serologiske undersøgelser med henblik på konstatering af husdyrsygdomme, zoonoser eller zoonotiske smitstoffer hos dyr, i produkter af dyr eller i fødevarer, betales efter stk. 1. Stk. 6. Omfattet af stk. 1 er endvidere betaling i forbindelse med udførsel af brugte landbrugsmaskiner og -udstyr m.v. samt andet udstyr, for hvilket der kræves en veterinærattest ved udførsel. Stk. 7. Takster, der i henhold til dette kapitel opkræves pr. påbegyndt kvarter, anvendes for det tidsrum, i hvilket Fødevarestyrelsen er til stede i den kontrollerede virksomhed m.v., jf. dog stk. 3, § 25, nr. 2, og § 26, nr. 2. Stk. 8. Opkrævning af betaling fremsendes løbende umiddelbart efter den udførte kontrol m.v."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For kontrol på virksomheder, som beskæftiger sig med sammenbringning af dyr, og karantænefaciliteter betales pr. virksomhed et grundgebyr på 668 kr., hvortil kommer 475 kr. pr. påbegyndt kvarter. Stk. 2. Taksterne i stk. 1 omfatter kontrol, der udføres på hverdage i tidsrummet mellem kl. 07.00 og kl. 17.00. Stk. 3. Når en påbegyndt kontrol ikke kan afsluttes inden for det i stk. 2 anførte tidsrum, betales der efter taksterne i stk. 5 for påbegyndte kvarter efter kl. 17.00. Stk. 4. Når der på samme dag på virksomhedens foranledning udføres kontrol i to eller flere adskilte perioder, beregnes betalingen for hele det samlede tidsrum, medmindre intervallet mellem de enkelte kontrolperioder er på 2 timer eller derover. Hvis intervallet overstiger 2 timer, betragtes det som en ny kontrolperiode, der udløser et grundgebyr, jf. stk. 1, og der betales for de efterfølgende kontrolperioder for mindst 2 timer pr. påbegyndt kontrolperiode. Stk. 5. Når kontrollen efter rekvirentens ønske påbegyndes på hverdage i tidsrummet mellem kl. 17.00 og kl. 07.00, i weekender, på søgnehelligdage eller på grundlovsdag, betales et grundgebyr, jf. stk. 1, samt til dækning af kontrol i de første to timer et gebyr svarende til 8 kvarter à 932 kr. (7.456 kr.). For efterfølgende påbegyndt kvarter uden for det i stk. 2 anførte tidsrum betales 932 kr. pr. kvarter."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For kontrol m.v. i forbindelse med flytning inden for Unionen eller til tredjelande af dyr fra en virksomhed og vildtlevende dyr fra et levested betales et grundgebyr på 721 kr., hvortil kommer 655 kr. pr. påbegyndt kvarter. Levende syn af slagtedyr (AM-kontrol) i fjerkræbesætninger er ligeledes omfattet, når AM-kontrollen foretages som en integreret del af kontrollen i henhold til stk. 1. Betalingen opkræves pr. virksomhed for opdrættede dyr og pr. levested for vildtlevende dyr. Stk. 2. Taksterne i stk. 1 omfatter kontrol, der udføres på hverdage i tidsrummet mellem kl. 07.00 og kl. 17.00. Stk. 3. Når en påbegyndt kontrol ikke kan afsluttes inden for det i stk. 2 anførte tidsrum, betales der efter taksterne i stk. 4 for påbegyndte kvarter efter kl. 17.00. Stk. 4. Når kontrollen efter rekvirentens ønske påbegyndes på hverdage i tidsrummet mellem kl. 17.00 og kl. 07.00, i weekender, på søgnehelligdage eller på grundlovsdag, betales grundgebyr, jf. stk. 1, samt til dækning af kontrol i de første to timer et gebyr svarende til 8 kvarter à 1.004 kr. (8.032 kr.). For kontrol uden for det i stk. 2 anførte tidsrum betales 1.004 kr. pr. efterfølgende påbegyndt kvarter. Stk. 5. For udstedelse af et sundhedscertifikat i EU-Kommissionens elektroniske database TRAde Control and Expert System (TRACES) betales der udover det i stk. 1 fastsatte beløb et gebyr på 853 kr., når udstedelsen ikke kan gennemføres online under kontrolbesøget, jf. dog stk. 6. Stk. 6. Beløbet i stk. 5 forhøjes dog til 1.708 kr., hvis operatøren i forbindelse med flytningen ikke inden fristen for forhåndsanmeldelse har fremsendt de nødvendige oplysninger om flytningen, jf. bekendtgørelse om offentlig kontrol ved eksport af levende dyr og avlsmateriale til tredjelande og bekendtgørelse om supplerende forpligtelser ved flytning af dyr og avlsmateriale til andre medlemsstater og straffebestemmelser for overtrædelse af visse EU-retsakter."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Når en rekvireret kontrol, der er omfattet af § 9, stk. 1, aflyses eller efter ønske fra rekvirenten flyttes til en anden dato (omlægges), betales et gebyr på 1.767 kr. til dækning af Fødevarestyrelsens ekstra omkostninger herved. Stk. 2. Når en rekvireret kontrol, der er omfattet af § 10, stk. 1, aflyses eller efter ønske fra rekvirenten flyttes til en anden dato (omlægges), betales et gebyr på 1.911 kr. til dækning af Fødevarestyrelsens ekstra omkostninger herved. Stk. 3. Når en rekvireret kontrol, der er omfattet af § 9, stk. 1, eller § 10, stk. 1, ikke af rekvirenten ønskes udført, men ikke er aflyst før det aftalte kontroltidspunkt og embedsdyrlægens ankomst til kontrolstedet, betragtes dette som en aflysning. For en sådan aflysning betales et aflysningsgebyr efter henholdsvis stk. 1 eller 2 med tillæg af et grundgebyr og betaling for et kvarter, jf. § 9, stk. 1, og § 10, stk. 1. Stk. 4. Når en rekvireret kontrol, der er omfattet af § 9, stk. 5, aflyses efter rekvirentens ønske mindre end 72 timer før det planlagte kontroltidspunkt, betales et gebyr på 7.425 kr. til dækning af Fødevarestyrelsens ekstra omkostninger herved. Når en rekvireret kontrol, der er omfattet af § 10, stk. 4, aflyses efter rekvirentens ønske mindre end 72 timer før det planlagte kontroltidspunkt, betales et gebyr på 7.998 kr. til dækning af Fødevarestyrelsens ekstra omkostninger herved."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Virksomheder, som beskæftiger sig med sammenbringning, og besætningsejere m.v., som opkræves gebyr for syn af dyr ved udførsel, betaler et beløb på 34 kr. pr. kvarters faktureret kontroltid i forbindelse med syn af dyr til finansiering af omkostninger til stikprøvekontrol ved pålæsning og aflæsning af dyr samt dybdegående kontroller i forbindelse med udførsel af levende dyr."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. For Fødevarestyrelsens udstedelse af en autorisation til transportvirksomheder i henhold til artikel 10 i Rådets forordning (EF) nr. 1/2005 af 22. december 2004 om beskyttelse af dyr under transport og dermed forbundne aktiviteter og om ændring af direktiv 64/432/EØF og 93/119/EF og forordning (EF) nr. 1255/97 (transportforordningen) betales et gebyr på 2.940 kr. Stk. 2. For Fødevarestyrelsens udstedelse af en autorisation til transportvirksomheder, der udfører langvarige transporter, i henhold til artikel 11 i transportforordningen betales et gebyr på 4.070 kr. Stk. 3. Det i stk. 1 og 2 nævnte gebyr skal indbetales i forbindelse med, at transportvirksomheden ansøger om autorisation."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. For Fødevarestyrelsens kontrol, jf. artikel 21, stk. 2, litra b, og stk. 4 i Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017 om offentlig kontrol og andre officielle aktiviteter med henblik på at sikre anvendelsen af fødevare- og foderlovgivningen og reglerne for dyresundhed og dyrevelfærd, plantesundhed og plantebeskyttelsesmidler, om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 999/2001, (EF) 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, Rådets forordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt Rådets direktiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om ophævelse af Europa-Parlamentets og Rådets forordning (EF) nr. 854/2004 og (EF) nr. 882/2004, Rådets direktiv 89/608/EØF, 89/662/EØF, 90/425/EØF, 91/496/EØF, 96/23/EF, 96/93/EF og 97/78/EF og Rådets afgørelse 92/438/EØF (forordningen om offentlig kontrol) og pkt. 8 i bilag II i transportforordningen, af en logbog fra en transportvirksomhed, der er autoriseret i Danmark, betales gebyrer på 510 kr. for den forudgående kontrol og 280 kr. for den efterfølgende kontrol. Stk. 2. Organisator har krav på tilbagebetaling af gebyret for den efterfølgende kontrol, hvis forsendelsen ikke gennemføres."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For Fødevarestyrelsens kontrol, jf. artikel 21, stk. 2, litra b, og stk. 4 i forordningen om offentlig kontrol og pkt. 8 i bilag II i transportforordningen, af en logbog fra en transportvirksomhed, der er autoriseret i et andet EU-medlemsland, betales gebyrer på 510 kr. for den forudgående kontrol og 165 kr. for den efterfølgende kontrol. Stk. 2. Organisator har krav på tilbagebetaling af gebyret for den efterfølgende kontrol, hvis forsendelsen ikke gennemføres."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Til dækning af omkostningerne ved registrering og overvågning af danske grisebesætningers PRRS-sundhedsstatus, jf. bekendtgørelse om porcin reproduktions- og respirationssygdom, betales et årligt gebyr på 1.682 kr. pr. grisebesætning med mere end 10 dyr i kategorien søer/gylte/orner eller mere end 100 grise i alt. Stk. 2. Beløbet i stk. 1 opkræves hos ejere af grisebesætninger, som i det Centrale Husdyrbrugsregister (CHR) pr. 1. februar er registreret med en besætningsstørrelse på mere end 10 dyr i kategorien søer/gylte/orner eller mere end 100 grise i alt."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Dyrlæger betaler til dækning af omkostninger ved kontrol med overholdelse af dyrlægers anmeldepligt vedrørende smitsomme husdyrsygdomme et årligt beløb på 2.121 kr., hvis dyrlægen pr. 1. juli er registreret i VetStat (Dyrlægeregistreret) med mindst én sundhedsrådgivningsaftale eller pr. 1. juli er registreret i VetStat som tilknyttet en dyrlægepraksis og inden for perioden 1. januar til og med den 30. juni er registreret med mindst 10 ordinationer i VetStat til andre dyregrupper end dyregrupperne \"hest\" og \"kæledyr\"."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Til dækning af omkostninger til kontrol af antibiotikaforbruget i grisebesætninger betales årligt 244 kr. pr. grisebesætning med mindst 10 dyr. Betalingen opkræves hos ejere af grisebesætninger, som i det Centrale Husdyrbrugsregister pr. 1. februar er registreret med en besætningsstørrelse på mindst 10 dyr. Stk. 2. Til dækning af omkostningerne ved udstedelse af påbud efter bekendtgørelse om særlige foranstaltninger til nedbringelse af antibiotikaforbruget i grisebesætninger betales for et sådant påbud 4.732 kr. Stk. 3. For opfølgende kontrol i forbindelse med de i stk. 2 nævnte påbud betales 2.491 kr. pr. kontrolbesøg."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Der betales uanset § 8 ikke for registrering og ordinær kontrol m.v. for et anlæg, en indhegning eller en bedrift med 1) opdræt af strudsefugle, 2) opdræt af fjervildt, 3) opdræt af hjortevildt eller 4) dyrehold, der er registreret i henhold til bekendtgørelse om tilladelse til opdræt af visse dyrearter."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Der betales uanset § 8 ikke for registrering og ordinær kontrol m.v. i akvakulturbrug."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. For registrering af kvæg, herunder kontrol med registrering og identifikation af dyrene, betales årligt 16,93 kr. pr. årsdyr (kvæg) i besætningen. Beløbet beregnes på grundlag af antal årsdyr i besætningen i det pågældende år, jf. registrering i det Centrale Husdyrbrugsregister, og opkræves hos besætningsejeren. Stk. 2. For registrering af får og geder, herunder kontrol med registrering og identifikation af dyrene, betales årligt 411 kr. pr. besætning. Beløbet opkræves for alle besætninger, der i det Centrale Husdyrbrugsregister har været aktive i mere end 7 dage med samme ejer. Opkrævningen foretages hos besætningsejeren. Stk. 3. For registrering af grise, herunder kontrol med registrering og identifikation af dyrene, betales årligt 280,60 kr. pr. besætning. Beløbet opkræves for alle besætninger, der i det Centrale Husdyrbrugsregister har været aktive i mere end 7 dage med samme ejer. Uanset om en besætningsejer ejer mere end én kælegrisbesætning, betales kun gebyr for én kælegrisbesætning. Herudover betales for hver fraflytning af grise et gebyr på 4,03 kr. opgjort samlet for et kalenderår. Opkrævningen foretages hos besætningsejeren. Stk. 4. Undtaget fra opkrævninger i henhold til stk. 1-3 er ejere med besætningstyperne handelsmænd, slagtedyrsmarkeder, virksomheder, der beskæftiger sig med sammenbringning af dyr, eksportkarantæner, udgangssteder, dyrskuer, fælles græsgange, græsningsarealer, slagterier, dyrehospitaler, forskningsfaciliteter til døde dyr, fryse- og køleanlæg, afhentningspladser, forarbejdningsanlæg og rovfuglefoderpladser."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. For Fødevarestyrelsens tilsendelse af blanke selskabsdyrspas til dyrlæger, jf. Europa-Parlamentets og Rådets forordning (EU) nr. 576/2013 af 12. juni 2013 om ikke-kommerciel flytning af selskabsdyr og om ophævelse af forordning (EF) nr. 998/2003, betales 277,60 kr. pr. 10 stk."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Ejere af mælkeleverende besætninger betaler for ordinær kontrol en årlig afgift på 205 kr. Stk. 2. Afgiften i stk. 1 dækker kalenderåret og opkræves en gang årligt i andet kvartal hos alle ejere af besætninger, der er registreret som mælkeleverende inden uge 22 i det pågældende år. Afgiften kan på vilkår aftalt med Fødevarestyrelsen indbetales af en brancheorganisation."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen opkræver et beløb på 487 kr. fra producenter, der leverer slagtekyllinger til slagterier her i landet for hver levering og pr. hus, hvorfra kyllingerne leveres, til dækning af udgifterne i forbindelse med kontrollen på slagterierne af slagtekyllingers trædepuder og fjerdragt med henblik på identifikation af velfærdsproblemer efter reglerne i dyrevelfærdsloven. Beløbet opkræves kvartalsvist. Stk. 2. For den ordinære kontrol af dyrevelfærd i besætninger betaler ejere af dyrehold, som pr. 1. februar er registreret i Det Centrale Husdyrbrugsregister, et årligt beløb på: 1) 3.986 kr. for ejere af dyrehold, hvor mindst én besætning er en kvægbesætning af en størrelse på over 40 dyr. 2) 3.999 kr. for ejere af dyrehold, som ikke er omfattet af nr. 1, og hvor mindst én besætning er en grisebesætning af en størrelse på over 40 dyr. 3) 2.017 kr. for ejere af dyrehold, som ikke er omfattet af nr. 1 og 2, og hvor mindst én besætning har en størrelse på over 40 dyr, for fjerkræ dog 2.000 dyr. 1. pkt. gælder ikke for akvakultur, kameler, heste, kaniner, humlebier samt hønsehold, der alene producerer æg til anvendelse i egen husholdning, eller slagtefjerkræ, der ikke leveres til fjerkræslagteri. 4) 1.442 kr. for ejere af dyrehold, som ikke er omfattet af nr. 1-3, og hvor mindst én besætning er en kvægbesætning af en størrelse på mindst 10 dyr. 5) 1.447 kr. for ejere af dyrehold, som ikke er omfattet af nr. 1-4, og hvor mindst én besætning er en grisebesætning af en størrelse på mindst 10 dyr. 6) 730 kr. for ejere af dyrehold, som ikke er omfattet af nr. 1-5, og hvor mindst én besætning har en størrelse på mindst 10 dyr. 1. pkt. gælder ikke for akvakultur, kameler, heste, kaniner, humlebier samt hønsehold, der alene producerer æg til anvendelse i egen husholdning, eller slagtefjerkræ, der ikke leveres til fjerkræslagteri. Stk. 3. Beløbene i stk. 2 opkræves til dækning af omkostninger ved ordinær kontrol i besætninger i henhold til dyrevelfærdsloven."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. En virksomhed eller et dyrehold, der er omfattet af dette kapitel bortset fra § 8, stk. 3, om kontrol af Salmonella Dublin, betaler følgende takster til dækning af ekstra omkostninger, der er forbundet med ekstra kontrol (opfølgende kontrol), herunder skærpet kontrol, efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området: 1) For udførte kontrolbesøg betales et grundgebyr på 1.001 kr., hvortil kommer 1.492 kr. pr. påbegyndt kvarter. 2) Når der udføres opfølgende kontrol uden kontrolbesøg (administrativ ekstrakontrol), f.eks. af dokumentation som opfølgning på en anmærkning, betales et gebyr på 340 kr. pr. påbegyndt kvarter. 3) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse, betales ud over det beløb, der er fastsat i henhold til nr. 1, et gebyr på 5.614 kr. til dækning af de ekstra sagsbehandlingsomkostninger i forbindelse hermed. 4) Når der i ekstrakontrollen indgår laboratorieundersøgelser, betales de takster, der er anført i bilag 2. 5) Når ekstrakontrollen udføres af Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol, betales uanset nr. 1-3 for den udførte ekstra kontrol efter § 68, stk. 4."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Når der i en virksomhed eller et dyrehold, der er omfattet af dette kapitel bortset fra § 8, stk. 3, om kontrol af Salmonella Dublin, udføres ekstra kontrol (opfølgende kontrol), herunder skærpet kontrol, efter at der er påvist manglende overholdelse af lov om dyrevelfærd eller lov om dyrlæger samt af bekendtgørelser udstedt i medfør af de nævnte love eller manglende overholdelse af EU-regler inden for området, betales der følgende takster for de ekstra omkostninger, der er forbundne med kontrollen: 1) For udførte kontrolbesøg betales et grundgebyr på 1.001 kr., hvortil kommer 1.492 kr. pr. påbegyndt kvarter. 2) Når der udføres opfølgende kontrol uden kontrolbesøg (administrativ ekstrakontrol), f.eks. dokumentation som opfølgning på en anmærkning, betales et gebyr på 340 kr. pr. påbegyndt kvarter. Er den administrative ekstrakontrol foranlediget af en anmærkning givet i forbindelse med den efterfølgende kontrol af logbøger, der er omfattet af §§ 14 og 15, betales dog et gebyr på 4.297 kr. 3) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse, betales ud over det beløb, der er fastsat i henhold til nr. 1, et gebyr på 7.877 kr. til dækning af de ekstra sagsbehandlingsomkostninger i forbindelse hermed."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Betalingen i henhold til §§ 25 og 26 opkræves i overensstemmelse med reglerne i artikel 79, stk. 2, litra c, og artikel 138, stk. 4, i forordningen om offentlig kontrol hos den eller de virksomheder, dyrlæger eller dyrehold, der har ansvaret for den manglende overholdelse, hvis denne eller disse virksomheder er beliggende, har aktiviteter eller udfører opgaver i Danmark. I modsat fald opkræves betalingen hos den virksomhed, der ejer eller er indehaver af de pågældende produkter på det tidspunkt, hvor ekstrakontrollen udføres."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Virksomheder, der er omfattet af § 2, stk. 2, i bekendtgørelse om fødevarekontrol og offentliggørelse af kontrolresultater, og som er omfattet af frekvensbaseret basiskontrol, skal til delvis finansiering af frekvensbaseret basiskontrol betale 642 kr. pr. påbegyndt kvarter, jf. dog §§ 29-40. Stk. 2. De af kapitel 2 omfattede slagterier, de af § 29, § 32 eller § 33 omfattede virksomheder og små mejerivirksomheder, herunder konsumisproducenter, som producerer på grundlag af under 2 mio. kg mælk pr. år, er ikke omfattet af stk. 1. Stk. 3. For rekvirerede ydelser, bortset fra ydelser omfattet af § 37, stk. 2, § 48 eller § 49, betales et grundgebyr på 266 kr., hvortil kommer 482 kr. pr. påbegyndt kvarter. Stk. 4. Hvis det anses for nødvendigt for at opfylde hensigten med et kontrolbesøg omfattet af stk. 1 eller for at sikre en hurtigere afvikling af en rekvireret ydelse omfattet af stk. 3, at besøget udføres af flere samtidige kontrolmedarbejdere, betales kvartersatsen i henholdsvis stk. 1 eller 3 for hver af disse. Stk. 5. Hvis en rekvireret ydelse, der er omfattet af stk. 3, udføres på et af Fødevarestyrelsens hjemsteder uden at ske i tilknytning til et besøg i en virksomhed, betales ikke grundgebyr. Stk. 6. Takster, der i henhold til dette kapitel, undtagen § 37, stk. 2, opkræves pr. påbegyndt kvarter eller påbegyndt time, anvendes for det tidsrum, i hvilket Fødevarestyrelsen er til stede i den kontrollerede virksomhed, udfører den pågældende kontrol på et af Fødevarestyrelsens hjemsteder eller udfører den pågældende kontrol uden kontrolbesøg (administrativ kontrol). Opkrævning fremsendes løbende umiddelbart efter den udførte kontrol eller ydelse."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Ordinær kontrol af detailvirksomhed, herunder behandling af fødevarer m.v., og ordinær kontrol udøvet i henhold til økologilovgivningen er ikke omfattet af § 28, stk. 1. Stk. 2. Ved detailvirksomhed forstås i denne bekendtgørelse behandling og afsætning af fødevarer til den endelige forbruger, herunder ved servering. En detailvirksomhed betragtes stadig som detailvirksomhed i denne bekendtgørelse, selv om den har en begrænset afsætning af fødevarer til andre fødevarevirksomheder, jf. bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 3. Et kædehovedkontor på detailområdet betragtes i denne bekendtgørelse som en detailvirksomhed, jf. stk. 2."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Til finansiering af omkostningerne ved kontrol i små slagterier samt i vildtbehandlingsvirksomheder betales følgende takster: 1) 1.001 kr. pr. påbegyndt time på hverdage i tidsrummet mellem kl. 06.00 og kl. 17.00 og på lørdage mellem kl. 06.00 og kl. 14.00. 2) 1.503 kr. pr. påbegyndt time på hverdage i tidsrummet mellem kl. 17.00 og kl. 22.00. 3) 2.004 kr. pr. påbegyndt time på hverdage i tidsrummet mellem kl. 22.00 og kl. 06.00, på lørdage efter kl. 14.00 og på søn- og helligdage. 4) Der betales efter nr. 1-3 for mindst 2 timer pr. dag, hvor kødkontrol udføres. Stk. 2. Ved små slagterier forstås slagterier, som på et år højst slagter 35.000 dyreenheder, idet antallet af dyreenheder beregnes som anført i bilag 1. Hvert kvartal opgøres antallet af dyreenheder slagtet i en virksomhed gennem de seneste fire kvartaler, og et slagteri, der i de fire seneste kvartaler har haft en produktion, der overskrider grænsen på 35.000 dyreenheder, betragtes fra og med det følgende kvartal ikke som et lille slagteri. Stk. 3. Anmodning om kontrol omfattet af stk. 1 skal være fremsat senest kl. 10.00 hverdagen før, kontrollen ønskes udført. Denne varslingsfrist gælder dog ikke, når en dyrlæge har attesteret, at slagtning af dyreværnsmæssige årsager bør finde sted uden unødig forsinkelse (nødslagtning). Stk. 4. Betalingen opkræves månedsvis med betalingsfrist på 30 dage efter regningens fremsendelse. Beløb på mindre end 25 kr. opkræves ikke."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. For AM-kontrol (levende syn af slagtedyr) i besætningen, i forbindelse med nødslagtning (akut tilskadekomne dyr), i forbindelse med planlagt AM-kontrol ved slagtning på bedriften og i forbindelse med planlagt AM-kontrol af opdrættet vildt og bison, der er omfattet af afsnit III i bilag III til Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer, opkræves et grundgebyr på 1.542 kr. pr. kontrolbesøg samt en takst på 290 kr. pr. påbegyndt kvarters tilstedetid i besætningen udover de to første kvarters tilstedetid. Stk. 2. Anmodning om AM-kontrol i besætningen, bortset fra nødslagtning, skal være fremsat senest 3 hverdage før, kontrollen ønskes udført. Stk. 3. Betalingen opkræves månedsvis med betalingsfrist på 30 dage efter regningens fremsendelse. Beløb på mindre end 25 kr. opkræves ikke."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. For fødevarevirksomheder, som ikke er omfattet af § 30 eller kapitel 2, og som oplagrer eller håndterer kød eller produkter heraf og er omfattet af temperaturbestemmelser eller andre bestemmelser i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer, og hvor den af tilsynsmyndigheden fastsatte kontrolfrekvens indebærer, at kontrollen er til stede dagligt eller mindst en gang ugentligt, opkræves de direkte og indirekte omkostninger. Stk. 2. Direkte kontrolomkostninger på hver enkelt virksomhed omfatter løn m.v. til kontrolpersonalet, udgifter til laboratoriemæssig undersøgelse af prøver, udgifter til befordring og administrationsudgifter i forbindelse med kontrollens gennemførelse på den enkelte virksomhed. Stk. 3. De indirekte omkostninger udgør en forholdsmæssig andel af Fødevarestyrelsens generelle fællesomkostninger. Stk. 4. Opkrævning af betaling fremsendes månedsvis."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. For kontrol, som udføres af Fødevarestyrelsen i opskæringsvirksomheder (kød), som er omfattet af bilag IV, kapitel II, afsnit II, i forordningen om offentlig kontrol, jf. pkt. 1.17 i bilag I i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer, betales for kontrol følgende takster: 1) For kød af fjerkræ og tamkaniner samt småt fuglevildt og hårvildt 11,18 kr. pr. ton tilført mængde. 2) For oksekød, kalvekød, svinekød, kød af hovdyr, fåre- og gedekød samt kød af vildsvin og drøvtyggende vildt 14,90 kr. pr. ton tilført mængde. 3) For kød af strudsefugle 22,36 kr. pr. ton tilført mængde. Stk. 2. Stk. 1 finder ikke anvendelse for kontrol omfattet af kapitel 2 eller §§ 30-32."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Virksomheder, der har aktiviteter omfattet af § 33, indberetter til Fødevarestyrelsen senest en måned efter et kalenderårs udløb oplysninger om mængden af tilførte råvarer i det pågældende kalenderår med henblik på beregning af betalingen i henhold til § 33. Indberetningen sker digitalt ved anvendelse af indberetningsskemaer på www.virk.dk. På grundlag af indberetningen fremsendes en opkrævning af skyldigt afgiftsbeløb. Indbetalingen skal ske senest 30 dage efter opkrævningens fremsendelse. Stk. 2. Kravet i stk. 1 om at anvende den digitale blanket gælder ikke for virksomheder og fysiske personer, der af kommunalbestyrelsen er fritaget for tilslutning til Offentlig Digital Post, eller som ikke er omfattet af krav om CVR-nummer og derfor ikke er omfattet af krav om tilslutning til Offentlig Digital Post. Stk. 3. Virksomheder og fysiske personer, der er fritaget for tilslutning til Offentlig Digital Post, jf. stk. 2, eller virksomheder uden CVR-nummer skal kontakte Fødevarestyrelsen telefonisk eller ved brug af kontaktformularen på Fødevarestyrelsens hjemmeside, for at få udleveret et indberetningsskema i papirform. Stk. 4. Undlader en virksomhed at meddele Fødevarestyrelsen de nødvendige oplysninger inden den fastsatte frist, fastsætter Fødevarestyrelsen beregningsgrundlaget for mængdeafgiften skønsmæssigt i henhold til de regler, der var gældende på tidspunktet for indberetning, jf. stk. 1."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Til dækning af omkostningerne ved Fødevarestyrelsens kontrolkampagner i fødevarevirksomheder betaler offentlige institutioner og momsregistrerede virksomheder, der er autoriserede eller registrerede hos Fødevarestyrelsen som fødevarevirksomheder, samt virksomheder, der er registrerede hos Fødevarestyrelsen til indførsel, fremstilling eller distribution af materialer og genstande bestemt til kontakt med fødevarer, bortset fra primærproducenter, et årligt beløb på 583 kr. Beløbet opkræves baseret på CVR-registrets produktionsenhedsnumre (P-numre) hos virksomheder og institutioner, som er registreret hos Fødevarestyrelsen den 1. februar."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. For overvågning af produktionsområder for toskallede bløddyr betaler fiskere, der har indhentet tilladelse til fiskeri efter toskallede bløddyr, de faktiske afholdte prøveudtagnings- og analyseomkostninger til algeovervågningen."
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. For udstedelse af attester (sundhedscertifikater) og zoosanitære erklæringer til brug ved eksport til tredjelande af fødevarer, herunder tilsætningsstoffer, betales uanset § 28 ikke særskilt ud over det i § 70 nævnte beløb, medmindre den pågældende attestation er omfattet af stk. 2. Stk. 2. Hvor udstedelse af attest forudsætter særlige undersøgelser eller kontrol af virksomhed eller varer, herunder besøg i virksomheden for plombering, afplombering eller af anden årsag, betales 962 kr. pr. påbegyndt kvarter samt for laboratorieanalyser m.v. i henhold til kapitel 8. Taksten opkræves for fysisk kontrol, dokumentkontrol, forberedelse, efterbehandling m.v."
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Når der i en virksomhed, der er omfattet af dette kapitel bortset fra § 32 eller § 39, udføres ekstra kontrol (opfølgende kontrol), herunder skærpet kontrol, efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales følgende takster for de ekstra omkostninger, der er forbundne med kontrollen: 1) For udførte kontrolbesøg betales et grundgebyr på 444 kr., hvortil kommer 805 kr. pr. påbegyndt kvarter. 2) Når der udføres opfølgende kontrol uden kontrolbesøg (administrativ ekstrakontrol), jf. bekendtgørelse om fødevarekontrol og offentliggørelse af kontrolresultater, betales et gebyr på 295 kr. pr. påbegyndt kvarter. 3) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse, betales ud over det beløb, der er fastsat i henhold til nr. 1 et gebyr på 3.115 kr. til dækning af de ekstra sagsbehandlingsomkostninger i forbindelse hermed. Hvis et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse medfører mere end én opfølgende kontrol, skal dette gebyr dog kun betales ved den første ekstrakontrol. 4) Når der i ekstrakontrollen indgår laboratorieundersøgelser, betales de takster, der er anført i bilag 2. Stk. 2. Hvis den pågældende kontrol m.v. udføres på et af Fødevarestyrelsens hjemsteder uden at ske i tilknytning til et besøg i en virksomhed, betales dog ikke grundgebyr. Stk. 3. Hvis det anses for nødvendigt for at opfylde hensigten med et kontrolbesøg, der er omfattet af stk. 1, eller for at sikre en hurtigere afvikling af kontrollen, at besøget udføres af flere samtidige kontrolmedarbejdere, betales kvartersatsen nævnt i stk. 1, nr. 1, for hver af disse."
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Når der i en detailvirksomhed udføres ekstra kontrol (opfølgende kontrol), herunder skærpet kontrol, efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales følgende takster for de ekstra omkostninger, der er forbundne med kontrollen: 1) For udførte kontrolbesøg betales et grundgebyr på 409 kr., hvortil kommer 724 kr. pr. påbegyndt kvarter. 2) Når der udføres opfølgende kontrol uden kontrolbesøg (administrativ ekstrakontrol), jf. bekendtgørelse om fødevarekontrol og offentliggørelse af kontrolresultater, betales et gebyr på 295 kr. pr. påbegyndt kvarter. 3) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse, betales ud over det beløb, der er fastsat i henhold til nr. 1 et gebyr på 2.282 kr. til dækning af de ekstra sagsbehandlingsomkostninger i forbindelse hermed. Hvis et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse medfører mere end én opfølgende kontrol, skal dette gebyr dog kun betales ved den første ekstrakontrol. 4) Når der i ekstrakontrollen indgår laboratorieundersøgelser, betales de takster, der er anført i bilag 2. Stk. 2. Hvis den pågældende kontrol m.v. udføres på et af Fødevarestyrelsens hjemsteder uden at ske i tilknytning til et besøg i en virksomhed, betales dog ikke grundgebyr. Stk. 3. Hvis det anses for nødvendigt for at opfylde hensigten med et kontrolbesøg, der er omfattet af stk. 1, eller for at sikre en hurtigere afvikling af kontrollen, at besøget udføres af flere samtidige kontrolmedarbejdere, betales kvartersatsen nævnt i stk. 1, nr. 1, for hver af disse."
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Betaling for kontrol i henhold til §§ 38 og 39 opkræves i overensstemmelse med reglerne i artikel 79, stk. 2, litra c, og artikel 138, stk. 4, i forordningen om offentlig kontrol hos den eller de virksomheder, der har ansvaret for den manglende overholdelse, såfremt denne eller disse virksomheder er beliggende i Danmark. I modsat fald opkræves betalingen hos den virksomhed, der ejer eller er indehaver af de pågældende produkter på det tidspunkt, hvor ekstrakontrollen udføres."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. For offentlig kontrol ved import af levende dyr og varer, jf. artikel 47, stk. 1, i forordningen om offentlig kontrol, fra lande eller områder, der ikke er medlemmer af Den Europæiske Union (tredjelande), betales 962 kr. pr. påbegyndt kvarter, jf. dog stk. 4-7. Taksten opkræves for dokumentkontrol, identitetskontrol, fysisk kontrol, forberedelse og efterbehandling m.v. Stk. 2. Stk. 1 finder tilsvarende anvendelse for kontrol ved tilførsel til og fraførsel fra veterinært udpegede toldoplag af varer fra tredjelande. Stk. 3. Taksten i stk. 1 finder tilsvarende anvendelse ved eksport af levende dyr i tilfælde, hvor eksporten finder sted over et grænsekontrolsted. Stk. 4. Der betales ikke kontrolafgift i forbindelse med import fra følgende lande: Norge, Island, Schweiz, Liechtenstein, Andorra og San Marino. For fisk og fiskevarer samt toskallede bløddyr, pighuder, sækdyr og marine snegle betales desuden ikke kontrolafgift i forbindelse med import fra Færøerne og Grønland. Stk. 5. For importkontrol af fisk og fiskevarer, der ilandbringes direkte fra søen, fra fryse- og fabriksfartøjer og køle-/frysetransportskibe (reefer vessels), bortset fra ferske fiskevarer, der ilandbringes fra et fiskefartøj, betales uanset stk. 1 372 kr. pr. påbegyndt kvarter. Stk. 6. For kontrol af levende dyr og animalske varer med oprindelse i New Zealand betales uanset stk. 1 de takster, der er anført i bilag 5. Stk. 7. For importkontrol af ikke-animalsk foder betales de takster, der er anført i § 63, stk. 1."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. For importkontrol, der ikke kan gennemføres på grund af rekvirentens forhold, betales et beløb på 7.696 kr., svarende til 8 kvarter, jf. § 41, stk. 1."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. For ekstraordinære laboratorieundersøgelser af særlige varer og dyr eller varer og dyr fra særlige lande, områder eller virksomheder, der er påbudt i henhold til EU-regler eller som følge af EU-guidelines, betales for analyserne i henhold til bestemmelserne i kapitel 8, jf. bilag 2, når der foretages laboratorieanalyser af 100 pct. af de importerede sendinger. Stk. 2. I tilfælde af skærpet kontrol betales der for den medgåede tid efter § 41, stk. 1, og for eventuelle laboratorieundersøgelser efter kapitel 8. Stk. 3. Stk. 2 finder tilsvarende anvendelse ved kontrol af sendinger af kategorier af dyr eller varer omhandlet af artikel 47, stk. 1, der ikke fremvises til offentlig kontrol, jf. artikel 66, stk. 6, i forordningen om offentlig kontrol."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Omkostningerne ved håndtering og eventuel oplagring af varer, herunder beslaglæggelse, tilbagekaldelse, returnering, forarbejdning og destruktion samt opstaldning og opbevaring af levende dyr i forbindelse med kontrol, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Til finansiering af Fødevarestyrelsens IUU-kontrol i forbindelse med import af fisk og fiskevarer fra tredjelande og i forbindelse med reeksport af sådanne varer betales 410 kr. pr. fangstattest, jf. dog stk. 2 og 3. Stk. 2. For IUU-kontrol ved import af fisk og fiskevarer fra lavrisikolande betales dog kun 254 kr. pr. fangstattest. Stk. 3. Stk. 1 og 2 finder ikke anvendelse for import ved direkte landing. Stk. 4. Ved et lavrisikoland forstås en flagstat, hvis fangstattester underkastes kontrol og verifikation med en lavere frekvens end standard, og hvis produkter udtages til fysisk kontrol med en lavere frekvens end standard på grundlag af den nationalt eller af EU fastsatte risikovurdering. Stk. 5. Følgende lande betragtes som lavrisikolande: Norge og Grønland. Stk. 6. Indsendelse af en fangstattest til kontrol betragtes som rekvirering af IUU-kontrol."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Til dækning af udgifterne ved kontrol for visse stoffer i slagtedyr og kød samt fisk, mælk og æg, som foretages i henhold til Rådets forordning (EØF) 315/93 af 8. februar 1993 om fællesskabsprocedurer om forurenende stoffer i levnedsmidler, Kommissionens forordning (EU) 2023/915 af 25. april 2023 om maksimalgrænseværdier for bestemte forurenende stoffer i fødevarer og om ophævelse af forordning (EF) nr. 1881/2006 og bekendtgørelse om visse forureninger i fødevarer og om straffebestemmelser for overtrædelse af relaterede EU-retsakter, betales følgende takster: 1) Virksomheder, hvor slagtning af husdyr eller opdrættet vildt finder sted, eller hvor slagtemæssig behandling af nedlagt vildt finder sted, betaler 16,27 kr. pr. ton kød. 2) Akvakulturbrug, hvor der produceres fisk, betaler 26,07 kr. pr. ton nettoproduceret fisk. Ved nettoproduktion forstås vægten af fraførte fisk fratrukket vægten af tilførte fisk. Animalske biprodukter indgår ikke i nettoproduktionen. 3) Virksomheder, der modtager mælk af husdyr direkte fra mælkeproducenter med henblik på anvendelse som fødevare, betaler 0,21 kr. pr. 1000 l uforarbejdet rå mælk. 4) Hønsehold, der i det Centrale Husdyrbrugsregister pr. 1. januar er registreret med besætningstypen \"stalddørssalg af konsumhønseæg\", og som har en besætningsstørrelse på 100 høns eller mere, betaler 11,76 kr. pr. ton æg, der er produceret i virksomheden, og som sælges direkte til konsum. 5) Ægpakkerier, der modtager æg direkte fra hønsehold med henblik på anvendelse som fødevare, betaler 11,76 kr. pr. ton æg, der er pakket i virksomheden."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. De i § 46 nævnte virksomheder skal periodevis indberette produktionsomfanget til Fødevarestyrelsen således: 1) De af § 46, nr. 1, omfattede virksomheder skal senest 5 arbejdsdage efter en måneds udløb indberette produktionsomfanget i den forudgående måned. 2) De af § 46, nr. 2, omfattede virksomheder skal én gang årligt i januar måned indberette produktionsomfanget i det forudgående år. 3) De af § 46, nr. 3, omfattede virksomheder skal senest 1 måned efter et kvartals udløb indberette produktionsomfanget i det forudgående kvartal. 4) De af § 46, nr. 4 eller 5, omfattede virksomheder skal én gang årligt i januar måned indberette produktionsomfanget i det forudgående år. Stk. 2. De af § 46, nr. 1, omfattede virksomheder skal indberette antallet af slagtede dyr eller slagtemæssigt behandlet vildt og vægten heraf fordelt på dyrearter. Indberetningen skal ske digitalt ved anvendelse af indberetningsskemaer på www.virk.dk. Indberetningen kan dog på virksomhedens ansvar foretages af brancheforeningerne. Stk. 3. De af § 46, nr. 3, omfattede virksomheder skal indberette de indvejede mængder mælk fordelt på leverandører. Indberetningen skal ske digitalt ved anvendelse af indberetningsskemaer på www.virk.dk. Indberetningen kan dog på virksomhedens ansvar foretages af Mejeriforeningen. Stk. 4. De af § 46, nr. 4 eller 5, omfattede virksomheder skal indberette de indvejede mængder æg fordelt på produktionsmetoder. Indberetningen skal ske digitalt ved anvendelse af indberetningsskemaer på www.virk.dk. Stk. 5. Kravet i stk. 2-4 om at anvende den digitale blanket gælder ikke for virksomheder og fysiske personer, der af kommunalbestyrelsen er fritaget for tilslutning til Offentlig Digital Post, eller som ikke er omfattet af krav om CVR-nummer og derfor ikke er omfattet af krav om tilslutning til Offentlig Digital Post. Stk. 6. Virksomheder og fysiske personer, der er fritaget for tilslutning til Offentlig Digital Post, jf. stk. 5, eller virksomheder uden CVR-nummer skal kontakte Fødevarestyrelsen telefonisk eller ved brug af kontaktformularen på Fødevarestyrelsens hjemmeside for at få udleveret et indberetningsskema i papirform. Stk. 7. Undlader en virksomhed omfattet af § 46 at meddele Fødevarestyrelsen de nødvendige oplysninger inden den fastsatte frist, kan styrelsen fastsætte beregningsgrundlaget for mængdeafgiften skønsmæssigt i henhold til de bestemmelser, der var gældende på tidspunktet for den manglende indberetning. Stk. 8. På grundlag af de indberettede produktionsmængder fremsendes for hvert kvartal en opkrævning af skyldigt afgiftsbeløb, idet der dog for de virksomheder, der er omfattede af § 46, nr. 2, 4 eller 5, kun fremsendes opkrævning en gang årligt. Indbetalingen skal ske senest 30 dage efter opkrævningens fremsendelse. Stk. 9. Afgiftsbeløb, der udgør mindre end 25 kr., opkræves ikke."
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Virksomheder, der ansøger Fødevarestyrelsen om en forhåndsgodkendelse i henhold til regler fastsat i medfør af § 56 b i lov om fødevarer, betaler for sagsbehandlingen 938 kr. pr. time. Betalingen opgøres pr. påbegyndt kvarter. Stk. 2. Der udarbejdes på grundlag af ansøgningen et overslag over de forventede omkostninger ved sagsbehandlingen. For overslaget betales 938 kr. Stk. 3. Hvis det for at gennemføre sagsbehandlingen er nødvendigt at indhente udtalelser, vurderinger eller lignende fra ekstern ekspertise, tillægges gebyret efter stk. 1 omkostningerne herved. Stk. 4. Forventes timeforbruget under sagsbehandlingen væsentligt at overskride det timeforbrug, der er nævnt i overslaget, vil virksomheden blive orienteret herom snarest muligt. Afbrydes sagsbehandlingen på anmodning fra virksomheden, betales de indtil afbrydelsen realiserede omkostninger i henhold til stk. 1 og 3."
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Virksomheder, der rekvirerer vejledning (bestilt vejledning) fra Fødevarestyrelsen i henhold til regler fastsat i medfør af § 56 c i lov om fødevarer eller § 20 a i økologiloven, betaler 938 kr. pr. time, som Fødevarestyrelsen anvender på forberedelse og gennemførelse af vejledningsmødet. Betalingen opgøres pr. påbegyndt kvarter. Hvis vejledningsmødet afholdes uden for en af Fødevarestyrelsens lokaliteter, betales et transportgebyr på 611 kr. Stk. 2. Der udarbejdes på grundlag af anmodningen om vejledning, der er omfattet af stk. 1, et overslag over de forventede omkostninger ved forberedelse og gennemførelse af vejledningsmødet. For overslaget betales 902 kr. Stk. 3. Virksomheder, der rekvirerer vejledning (bestilt vejledning) fra Fødevarestyrelsen i henhold til regler fastsat i medfør af § 57 a i lov om hold af dyr, betaler 966 kr. pr. time, som Fødevarestyrelsen anvender på forberedelse og gennemførelse af vejledningsmødet. Betalingen opgøres pr. påbegyndt kvarter. Hvis vejledningsmødet afholdes uden for en af Fødevarestyrelsens lokaliteter, betales et transportgebyr på 656 kr. Stk. 4. Der udarbejdes på grundlag af anmodningen om vejledning, der er omfattet af stk. 3, et overslag over de forventede omkostninger ved forberedelse og gennemførelse af vejledningsmødet. For overslaget betales 948 kr. Stk. 5. Hvis det for at gennemføre vejledningen er nødvendigt at indhente ekstern bistand, tillægges gebyret efter stk. 1 eller 3 omkostningerne herved. Stk. 6. Hvis virksomheden aflyser vejledningen mindre end 5 arbejdsdage før afholdelsen af vejledningsmødet, betales efter stk. 1 eller 3 til dækning af Fødevarestyrelsens omkostninger ved forberedelsen af vejledningen."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Der betales de i bilag 2 anførte takster for laboratorieundersøgelser udført af Fødevarestyrelsens laboratorium, når disse undersøgelser ikke er et led i ordinær kontrol, der er omfattet af §§ 28-30 eller § 41. Stk. 2. For laboratorieundersøgelser, der udføres på eksternt laboratorium, betales de faktiske omkostninger."
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Virksomheder, der i henhold til bekendtgørelse om foder og fodervirksomheder er registrerings- eller godkendelsespligtige, og som ikke er omfattet af § 64, skal betale de i dette kapitel anførte afgifter og gebyrer til dækning af Fødevarestyrelsens udgifter til kontrol m.m. i henhold til lov om foderstoffer, bekendtgørelse om foder og fodervirksomheder samt Den Europæiske Unions forordninger om forhold, herunder foderlægemidler, der er omfattet af nævnte lov. Stk. 2. Definitionerne i § 2 i bekendtgørelse om foder og fodervirksomheder finder anvendelse, jf. dog § 55, stk. 4."
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. For anmeldelse til registrering eller ansøgning om godkendelse i henhold til kapitel 6 i bekendtgørelse om foder og fodervirksomheder skal virksomheder, bortset fra sådanne, der udelukkende er beskæftiget med primærproduktion, eller som ved fodring anvender forblandinger eller fodertilsætningsstoffer i ren form, betale et gebyr på 422 kr."
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Fodervirksomheder skal betale én årlig afgift på 1.114 kr. pr. virksomhed (enhed), jf. dog stk. 2-4. For fodervirksomheder, hvis indtægt ved salg eller håndtering af foderstoffer i det forudgående kalenderår ikke overstiger 50.000 kr., nedsættes beløbet dog til 108 kr. Stk. 2. Stk. 1 gælder ikke for virksomheder, der udelukkende beskæftiger sig med primærproduktion, jf. dog stk. 5. Stk. 3. Fodervirksomheder, der alene transporterer foder, skal pr. virksomhed (enhed) betale en årlig afgift på 857 kr. For fodervirksomheder, hvis indtægt ved håndtering af foderstoffer i det forudgående kalenderår ikke overstiger 50.000 kr., nedsættes beløbet dog til 123 kr. Stk. 4. For nyregistrerede og nygodkendte virksomheder fastsætter Fødevarestyrelsen skønsmæssigt årsafgiften i registreringsåret og det efterfølgende år på grundlag af virksomhedens indrapporterede forventning til årsomsætning i de pågældende år. Stk. 5. Fodervirksomheder, der ved fodring anvender forblandinger eller fodertilsætningsstoffer i ren form, skal pr. CVR-nr. eller CPR-nr. betale en årlig afgift på 836 kr. Stk. 6. Hvis en enhed af en fodervirksomhed i medfør af stk. 1-5 skal betale flere årsafgifter, betales der alene årsafgift for den dyreste kategori."
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Fodervirksomheder, der kun er registreret eller godkendt en del af året, kan ikke kræve tilbagebetaling eller reduktion af årsafgiften."
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Fodervirksomheder, der producerer forblandinger, skal ved salg betale en mængdeafgift på 458 kr. pr. fulde 100 tons tørstof for de fodermidler, der indgår i det producerede foder. For foder, der eksporteres til tredjelande, nedsættes beløbet dog til 202 kr. Beløbet opkræves årligt. Stk. 2. Fodervirksomheder, der producerer foderblandinger, undtagen foderblandinger til fisk, skal ved salg betale en mængdeafgift på 458 kr. pr. fulde 100 tons tørstof for de fodermidler, der indgår i det producerede foder. For foder, der eksporteres til tredjelande, nedsættes beløbet dog til 202 kr. Beløbet opkræves årligt. Stk. 3. Fodervirksomheder, der producerer foderblandinger til fisk, skal ved salg betale en mængdeafgift på 228 kr. pr. fulde 100 tons tørstof for de fodermidler, der indgår i det producerede foder. For foder, der eksporteres til tredjelande, nedsættes beløbet dog til 151 kr. Beløbet opkræves årligt. Stk. 4. Ved fodermidler forstås i denne bekendtgørelse produkter som defineret i Europa-Parlamentets og Rådets forordning (EF) nr. 767/2009 af 13. juli 2009 om markedsføring og anvendelse af foder, ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 1831/2003 og ophævelse af Rådets direktiv 79/373/EØF, Kommissionens direktiv 80/511/EØF, Rådets direktiv 82/471/EØF, 83/228/EØF, 93/74/EØF, 93/113/EF og 96/25/EF og Kommissionens beslutning 2004/217/EF, bortset fra korn af byg, hvede, havre, rug og triticale og forarbejdede produkter heraf, samt ferske og frosne animalske biprodukter som f.eks. kød, blod og afskær."
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Fodervirksomheder, der producerer fodertilsætningsstoffer, skal ved salg betale en mængdeafgift på 7,03 kr. pr. fulde 100 kg for de producerede fodertilsætningsstoffer. For foder, der eksporteres til tredjelande, nedsættes beløbet dog til 4,54 kr. Beløbet opkræves årligt."
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Fodervirksomheder, der sælger fodermidler til slutbruger her i landet eller til andre EU-lande, skal betale en mængdeafgift på 458 kr. pr. fulde 100 tons tørstof for de solgte fodermidler. For fodermidler, der eksporteres til tredjelande, betales en mængdeafgift på 202 kr. pr. fulde 100 tons tørstof. Beløbet opkræves årligt. Stk. 2. Foderstofvirksomheder, der enten importerer eller fra et andet EU-land indfører foder, skal ved salg betale en mængdeafgift på 458 kr. pr. fulde 100 tons tørstof for fodermidler, der indgår i det importerede eller indførte foder. Beløbet opkræves årligt. Stk. 3. Fodervirksomheder, der til brug på egen bedrift enten importerer eller fra et andet EU-land indfører fodermidler, foderblandinger eller forblandinger, skal betale en mængdeafgift på 458 kr. pr. fulde 100 tons tørstof for de pågældende fodermidler. Beløbet opkræves årligt. Stk. 4. Fodervirksomheder, herunder virksomheder, der er beskæftiget med primærproduktion, der enten importerer eller fra et andet EU-land indfører foder, skal ved salg eller ved brug på egen bedrift betale en mængdeafgift på 7,03 kr. pr. fulde 100 kg tørstof for fodertilsætningsstoffer i ren form og de fodertilsætningsstoffer, der indgår i det importerede eller indførte foder. Beløbet opkræves årligt."
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Undtaget fra afgift er fodermidler eller fodertilsætningsstoffer, der påviseligt tidligere har udløst gebyr til Fødevarestyrelsen ved omsætning inden for EU. Stk. 2. Fodermidler, der påviseligt tidligere har udløst afgift til Fødevarestyrelsen ved eksport, pålægges ved genindførsel i Danmark en afgift svarende til forskellen mellem taksten for fodermidler solgt til lande uden for den Europæiske Union og fodermidler, der sælges inden for den Europæiske Union."
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Fodervirksomheder skal efter anmodning fra Fødevarestyrelsen og inden en frist fastsat af Fødevarestyrelsen meddele styrelsen de oplysninger om foderstofvirksomhedens import, samhandel, produktion og salg i det senest afsluttede kalenderår, der er nødvendige for beregning af mængdeafgift og fastsættelse af årsafgift. Fødevarestyrelsen kan udbede sig supplerende oplysninger og dokumentation. Stk. 2. Indberetning i henhold til stk. 1 skal ske digitalt efter Fødevarestyrelsens nærmere anvisning. Stk. 3. Undlader en fodervirksomhed at meddele Fødevarestyrelsen de nødvendige oplysninger inden den fastsatte frist, fastsætter styrelsen beregningsgrundlaget for mængdeafgifterne skønsmæssigt i henhold til de bestemmelser, der var gældende på tidspunktet for den manglende indberetning. Stk. 4. Fødevarestyrelsen kontrollerer de indberettede oplysninger."
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. For virksomheder, der godkendes eller registreres for første gang, beregnes de årlige mængdeafgifter for perioden fra godkendelses- eller registreringspligtens indtræden og til udløbet af det pågældende kalenderår på grundlag af virksomhedens oplysninger om forventet import, samhandel og salg i den pågældende periode. Stk. 2. I virksomhedens andet registreringsår beregnes mængdeafgifterne til dækning af kontrollen i dette kalenderår på grundlag af virksomhedens oplysninger om forventet import, samhandel og salg i hele kalenderåret. Stk. 3. Fra virksomhedens tredje registreringsår beregnes mængdeafgifterne i det indeværende kalenderår på grundlag af virksomhedens oplysninger om faktisk import, samhandel og salg i det umiddelbart foregående år."
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. De årlige mængdeafgifter opkræves hos den, der på opkrævningstidspunktet er ejer af den pågældende virksomhed. Stk. 2. Foderstofvirksomheder, der som følge af ophør afmelder deres godkendelse eller registrering i løbet af kalenderåret, kan få refunderet mængdeafgifter svarende til den del af kalenderåret, hvor virksomheden ikke længere har nogen aktivitet, hvis meddelelse om ophør eller forventet ophør som foderstofvirksomhed er modtaget i Fødevarestyrelsen senest den 31. december i det pågældende år. Stk. 3. Virksomhedsoverdragelse i løbet af kalenderåret medfører ingen refusion af afgifter."
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Virksomheder, der opfylder betingelserne for reduceret kontrolfrekvens, opnår en reduktion på 5 pct. af mængdeafgiften på fodermidler eller fodertilsætningsstoffer. Stk. 2. Mængdeafgiften beregnes af de fodermidler, der indgår i foderet. I tilfælde, hvor den beregnede afgift udgør et så stort beløb i forhold til fodermidlernes eller fodertilsætningsstoffernes værdi, at dette kan virke væsentligt konkurrenceforvridende, kan Fødevarestyrelsen efter ansøgning foretage en reduktion af mængdeafgiften. Reduktion kan opnås, når mængdeafgiften for et fodermiddel eller et godkendt tilsætningsstof udgør 2 pct. eller mere af produktets salgsværdi, og den beregnes som anført i bilag 3. Stk. 3. Ansøgning om reduktion af mængdeafgiften skal indsendes samtidig med indberetning af oplysningerne til brug for beregning af mængdeafgiften, jf. § 59."
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. Fodervirksomheder, der er omfattet af § 53, stk. 1 og 2, skal for tilsyn før godkendelse og for auditering og kontrol, herunder forberedelse og sagsopfølgning på dette, betale et grundgebyr på 1.015 kr., hvortil kommer 650 kr. pr. påbegyndt time for kontrol m.v. udført af akademiske medarbejdere og 483 kr. pr. påbegyndt time for kontrol m.v. udført af kontorfunktionærer, laboranter og kontrollører. Stk. 2. De i stk. 1 nævnte timetakster opkræves for det samlede anvendte tidsforbrug. Der betales ikke grundgebyr, hvis kontrolaktiviteten ikke indbefatter et kontrolbesøg i virksomheden, eller hvis kontrolaktiviteten alene består i prøvetagning. Stk. 3. De i stk. 1 anførte takster finder tilsvarende anvendelse ved kontrol af et kædehovedkontor for en foderkæde, jf. bekendtgørelse om foderkontrol, kædekontrol og fodervirksomheder med certificeret kvalitetsstyringssystem. Stk. 4. De i stk. 1 anførte takster finder ikke anvendelse ved stikprøvebaseret kontrol af de af § 53, stk. 3, omfattede virksomheder. Stk. 5. De i stk. 1 anførte takster finder ikke anvendelse ved ordinær kontrol efter økologilovgivningen."
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. Fodervirksomheder (fødevarevirksomheder med restprodukter til foderbrug), i hvilke foderkontrol udføres samtidig med fødevarekontrol, betaler for kontrollen i henhold til kapitel 4."
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. Når der i en virksomhed eller bedrift omfattet af dette kapitel udføres ekstra kontrol (opfølgende kontrol) efter, at der er påvist manglende overholdelse af lov om foderstoffer, af lov om fødevarer, af økologiloven, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales de i § 63 anførte takster. Stk. 2. Betalingen opkræves i overensstemmelse med reglerne i artikel 79, stk. 2, litra c, og artikel 138, stk. 4, i forordningen om offentlig kontrol, hos den eller de virksomheder, der har ansvaret for den manglende overholdelse, såfremt denne eller disse virksomheder er beliggende i Danmark. I modsat fald opkræves betalingen hos den virksomhed, der ejer eller er indehaver af de pågældende produkter på det tidspunkt, hvor ekstrakontrollen udføres."
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. Betaling efter dette kapitel forfalder ved påkrav, og betaling skal ske senest 30 dage efter fakturaens dato."
    },
    {
      "provision_ref": "10:67",
      "chapter": "10",
      "section": "67",
      "content": "§ 67. Virksomheder, der er godkendt til eksport af kød og kødvarer til USA, betaler omkostningerne ved driften af Fødevarestyrelsens auditenhed. Stk. 2. Auditenhedens omkostninger fordeles mellem de omfattede virksomheder i forhold til det anvendte tidsforbrug ved den enkelte virksomhed og opkræves kvartalsvis."
    },
    {
      "provision_ref": "10:68",
      "chapter": "10",
      "section": "68",
      "content": "§ 68. Virksomheder, der er omfattet af kapitlerne 2 og 4, betaler til delvis finansiering af Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol (Fødevarerejseholdet) en årlig afgift på 801 kr. Betalingen opkræves baseret på CVR-registrets produktionsenhedsnumre (P-numre) hos virksomheder, der er autoriseret eller registreret den 1. februar. Stk. 2. Stk. 1 finder ikke anvendelse for detailvirksomheder, jf. § 29, stk. 2. Stk. 3. Stk. 1 finder ligeledes ikke anvendelse for små slagterier, jf. § 30, samt for små mejerivirksomheder, herunder konsumisproducenter, som producerer på grundlag af under 2 mio. kg mælk pr. år. Stk. 4. Når Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol udfører kontrol efter, at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af nævnte love eller af EU-regler inden for området, betales for den udførte ekstra kontrol fra tidspunktet for påvisning af den manglende overholdelse af lovgivningen og for ekstra sagsbehandlingsomkostninger ved udstedelse af påbud, forbud, et administrativt bødeforelæg eller en politianmeldelse de i § 38, stk. 1, nr. 1-3, anførte takster. Stk. 5. Når den i stk. 4 nævnte kontrol sker i en detailvirksomhed omfattet af § 29, stk. 2, betales der dog de i § 39, stk. 1, nr. 1-3, anførte takster for ekstra kontrol. Stk. 6. Hvis det anses for nødvendigt for at opfylde hensigten med et kontrolbesøg, der er omfattet af stk. 4, eller for at sikre en hurtigere afvikling af kontrollen, at besøget udføres af flere samtidige kontrolmedarbejdere, betales kvartersatserne nævnt i § 38, stk. 1, nr. 1, og § 39, stk. 1, nr. 1, for hver af disse. Stk. 7. Når der i den i stk. 4 og 5 nævnte ekstra kontrol indgår laboratorieundersøgelser, betales de takster, der er anført i bilag 2. Stk. 8. Når Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol udfører kontrol i en fodervirksomhed, der er omfattet af kapitel 9, efter at der er påvist manglende overholdelse af lov om foderstoffer, af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af nævnte love eller af EU-regler inden for området, betales der for den udførte kontrol og tilknyttede sagsbehandlingsomkostninger i henhold til § 65."
    },
    {
      "provision_ref": "10:69",
      "chapter": "10",
      "section": "69",
      "content": "§ 69. Virksomheder, der har anmeldt et eller flere kosttilskud til forhandling i Danmark, og som har en årlig omsætning på over 50.000 kr., skal til dækning af omkostningerne i forbindelse med øget kontrol af kosttilskud betale et årligt beløb på 10.944 kr. samt et årligt beløb pr. anmeldt kosttilskud på 877 kr. Stk. 2. Betalingen opkræves for de virksomheder og produkter, der er registreret den 1. februar i det pågældende år."
    },
    {
      "provision_ref": "11:70",
      "chapter": "11",
      "section": "70",
      "content": "§ 70. Til finansiering af Fødevarestyrelsens arbejde med at skabe og fastholde de bedste muligheder for eksport af fødevarer, foder og levende dyr samt animalske nonfood produkter, herunder biprodukter og avlsmateriale, bl.a. ved at udarbejde modeller for eksportcertifikater og forhandle udformningen af disse med aftagerlande, ved notificering af forsendelser, ved deltagelse i aftagerlandes inspektioner af danske virksomheder og ved deltagelse i møder med aftagerlandes myndigheder, betales ud over de af §§ 4, 8, 28 og 37, stk. 2, omfattede beløb 120 kr. pr. udstedt eksportcertifikat eller -attest, herunder præ-eksportcertifikater m.v. Betalingen opkræves månedsvis med betalingsfrist 30 dage efter regningens fremsendelse."
    },
    {
      "provision_ref": "11:71",
      "chapter": "11",
      "section": "71",
      "content": "§ 71. Når Fødevarestyrelsen efter anmodning yder bistand til løsning af særlige problemer i forbindelse med eksport af fødevarer, foder og levende dyr samt animalske nonfood produkter, herunder biprodukter og avlsmateriale, f.eks. når varepartier på grund af afsenderens egne forhold tilbageholdes i udlandet, når en virksomhed på grund af egne forhold de-listes, eller når en virksomhed ønsker Fødevarestyrelsens deltagelse i inspektioner, den på egen foranledning har arrangeret, betaler rekvirenten herfor 1.082 kr. pr. time. Stk. 2. Eventuelle afholdte udlæg i forbindelse med bistanden betales af rekvirenten."
    },
    {
      "provision_ref": "12:72",
      "chapter": "12",
      "section": "72",
      "content": "§ 72. For kontrol med fisk og fiskevarer, der ilandbringes fra fartøjer, herunder fabriksfartøjer, hjemmehørende i Den Europæiske Union, Island, Norge eller Færøerne, til forbrug, forarbejdning eller videre forsendelse, betales 19,77 kr. pr. ton, for så vidt angår fisk og fiskevarer, der ilandbringes direkte fra søen fra et fartøj, når det drejer sig om mængder indtil 50 tons, og 9,88 kr. pr. ton for mængder herover. For sild og makrel kan afgiften som anført i 1. pkt. dog ikke overstige 988,21 kr. pr. losset parti. Stk. 2. Den i stk. 1 nævnte afgift opkræves i forbindelse med landing. Dog kan afgiften opkræves ved første markedsføring, hvis opkrævning ved landingen er uhensigtsmæssig. Afgiftens betaling påhviler første køber eller dennes repræsentant. Stk. 3. De af stk. 1 og 2 omfattede virksomheder samt fiskeauktioner, fiskesorteringer, samlecentraler, fiskesalgsforeninger og lignende afgiver oplysning om mængden af ilandbragte fisk, herunder oplysning om førstegangskøber, efter kontrolmyndighedens nærmere anvisning."
    },
    {
      "provision_ref": "12:73",
      "chapter": "12",
      "section": "73",
      "content": "§ 73. For kontrol med ferske fisk og fiskevarer, der ilandbringes direkte fra søen fra fartøjer hjemmehørende i lande uden for Den Europæiske Union, bortset fra Island, Norge og Færøerne, til forbrug, forarbejdning eller videre forsendelse inden for Den Europæiske Union, betales de takster, der er nævnt i § 72, stk. 1. Stk. 2. Den i stk. 1 nævnte afgift opkræves i forbindelse med landing. Dog kan afgiften opkræves ved første markedsføring. Afgiften betales af første køber eller dennes repræsentant."
    },
    {
      "provision_ref": "12:74",
      "chapter": "12",
      "section": "74",
      "content": "§ 74. Samlede årlige afgiftsbeløb efter §§ 72 og 73 på under 100 kr. opkræves ikke."
    },
    {
      "provision_ref": "12:75",
      "chapter": "12",
      "section": "75",
      "content": "§ 75. Til dækning af omkostningerne ved udstedelse af eksportcertifikater (IUU) til virksomheder eller til de ansvarlige for fiskefartøjer, der eksporterer fisk eller fiskevarer til lande, som ikke er medlem af Den Europæiske Union (tredjelande), betales et gebyr på 305 kr. pr. landet parti, som indgår i det samlede certifikat."
    },
    {
      "provision_ref": "13:76",
      "chapter": "13",
      "section": "76",
      "content": "§ 76. For tilladelser til dyreforsøg efter § 1 i lov om dyreforsøg betales 6.697 kr. Stk. 2. For hvert af de følgende påbegyndte år betales 1.352 kr., dog således at dette beløb ikke betales, såfremt den originale tilladelse er midlertidigt deponeret i Dyreforsøgstilsynet."
    },
    {
      "provision_ref": "13:77",
      "chapter": "13",
      "section": "77",
      "content": "§ 77. Foretages der ændringer i et af nedennævnte punkter i den oprindelige tilladelse til dyreforsøg, vil det medføre pligt til at betale nyt gebyr på 6.697 kr.: 1) Tilladelsens indehaver. 2) Typen af forsøg. 3) Arten af dyr. 4) Antallet af dyr. 5) Institution eller virksomhed, hvor forsøget må foretages. 6) Varigheden af tilladelsen. Stk. 2. Når nyt gebyr er betalt efter stk. 1, regnes fristen for pligt til betaling af gebyr efter § 76, stk. 2, fra tidspunktet for udstedelsen af den ændrede tilladelse. Et før udstedelsestidspunktet forfaldent gebyr efter § 76, stk. 2, bortfalder ikke."
    },
    {
      "provision_ref": "13:78",
      "chapter": "13",
      "section": "78",
      "content": "§ 78. Dyreforsøgstilsynet kan undlade gebyropkrævning i følgende tilfælde: 1) Overførsel af en løbende tilladelse eller dele heraf til en anden person i samme institution eller virksomhed ved ny organisation af aktiviteten, ved orlov eller efter ønske fra Dyreforsøgstilsynet. 2) Udvidelse eller ændring af en tilladelse til at omfatte andre dyrearter eller andre metoder, når udvidelsen eller ændringen er begrundet med, at projektet ønskes belyst på en anden måde. 3) Forhøjelse af antallet af dyr, hvor forsøgsudøveren har haft vanskeligt ved forud nøjagtigt at angive antal af dyr, som er nødvendigt til aktiviteten. 4) Ændring af institution eller virksomhed, når den ansvarlige for forsøget efter § 2, stk. 1, i lov om dyreforsøg skifter til et nyt arbejdssted. 5) Forlængelse af varigheden af en tilladelse, når stipendiatforhold, orlov eller lignende har forsinket projektet. 6) Ændring af forsøgsfaciliteter på institutionen eller i virksomheden."
    },
    {
      "provision_ref": "14:79",
      "chapter": "14",
      "section": "79",
      "content": "§ 79. For udstedelse af midlertidigt kompetencebevis i henhold til bekendtgørelse om aflivning, herunder slagtning, af dyr, betales et gebyr på 661 kr."
    },
    {
      "provision_ref": "15:80",
      "chapter": "15",
      "section": "80",
      "content": "§ 80. SEGES Innovation P/S, Agro Food Park 15, Skejby, 8200 Aarhus N, opkræver et gebyr for udstedelse m.v. af identifikationsdokumenter (hestepas) til dyr af hesteslægten i henhold til aftale med SEGES herom. Udstedelse af hestepas sker i henhold til Kommissionens gennemførelsesforordning (EU) 2021/963 af 10. juni 2021 om regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/429, (EU) 2016/1012 og (EU) 2019/6 for så vidt angår identifikation og registrering af dyr af hestefamilien og om fastlæggelse af standardidentifikationsdokumenter for disse dyr. Gebyret beregnes for hver aktivitet på grundlag af de satser, der er anført i bilag 4."
    },
    {
      "provision_ref": "16:81",
      "chapter": "16",
      "section": "81",
      "content": "§ 81. Betalingsforpligtelser, der er fastsat i henhold til § 70, og som ikke betales rettidigt, tillægges en årlig rente svarende til den rente, der er fastsat i henhold til rentelovens § 5, fra forfaldsdagen at regne. Den tillagte rente udgør dog mindst 50 kr. Stk. 2. For rykkerskrivelser ved for sen betaling betales et gebyr på 100 kr."
    },
    {
      "provision_ref": "17:82",
      "chapter": "17",
      "section": "82",
      "content": "§ 82. Med bøde straffes den, der undlader at indberette produktionsmængder som anført i § 34, stk. 1, § 47, stk. 1, eller § 59, stk. 1, eller som med forsæt giver Fødevarestyrelsen ukorrekte oplysninger herom. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "18:83",
      "chapter": "18",
      "section": "83",
      "content": "§ 83. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 93 af 29. januar 2024 om betaling for kontrol af fødevarer, foder og levende dyr m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen omfatter betaling af afgifter og gebyrer til finansiering af kontrol m.v., herunder tilsyn, autorisation, registrering, godkendelse, anmeldelse, attestering og undersøgelse i forbindelse med fødevarer, foder, levende dyr og virksomheder samt udstyr og produkter, herunder nonfood produkter og ikke animalske produkter. Endvidere er betaling af afgift til finansiering af bistand i forbindelse med eksport omfattet. Stk. 2. Betaling for kontrol m.v. i henhold til bekendtgørelse om international transport af letfordærvelige fødevarer er ikke omfattet af bekendtgørelsen.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I kapitel 3 i denne bekendtgørelse gælder følgende definitioner i artikel 4, nr. 24 og 27, i Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (dyresundhedsloven): 1) Operatør: Enhver fysisk eller juridisk person, som er ansvarlig for dyr eller produkter, herunder for et begrænset tidsrum, bortset fra personer, der holder selskabsdyr, og dyrlæger. 2) Virksomhed: Lokalitet, struktur eller i tilfælde af frilandsopdræt omgivelser eller sted, hvor der midlertidigt eller permanent holdes dyr eller opbevares avlsmateriale, bortset fra husstande, hvor der holdes selskabsdyr, og dyrlægepraksisser eller -klinikker.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomheder, som i henhold til fødevarelovgivningen er autoriseret til slagtning, og som ikke er omfattet af § 30, skal betale for Fødevarestyrelsens kontrol i henhold til dette kapitel. Stk. 2. Reglerne i dette kapitel finder ligeledes anvendelse på betaling for kontrol af et kædehovedkontor for en fødevarekæde, hvor en eller flere af kædens fødevarevirksomheder er omfattet af dette kapitel.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Betaling, der er nævnt i § 3, beregnes på grundlag af konstaterede direkte og fælles kontrolomkostninger. Stk. 2. Direkte kontrolomkostninger på hver enkelt virksomhed omfatter løn m.v. til kontrolpersonalet og øvrige personaleudgifter, der er forbundet med det kontrolpersonale, der er tilknyttet virksomheden, bortset fra de fællesomkostninger, der er omfattet af stk. 4. I de direkte kontrolomkostninger indgår endvidere udgifter til laboratoriemæssig undersøgelse af prøver og administrationsudgifter i forbindelse med kontrollens gennemførelse på den enkelte virksomhed. Stk. 3. Løndelen, jf. stk. 2, beregnes på grundlag af det registrerede timeforbrug multipliceret med en standardtimeløn kalkuleret for dagtimer, aftentimer og nattetimer for henholdsvis hverdage, lørdage og søn- og helligdage for den pågældende personalekategori. Afgrænsning af dag, aften og nat samt lørdage, søn- og helligdage sker med udgangspunkt i gældende overenskomst for hver personalekategori. Standardtimeløn nykalkuleres hver måned på grundlag af de i den forløbne del af pågældende kalenderår realiserede samlede lønomkostninger på alle de virksomheder, der er omfattet af § 3. I løndelen indgår løn under fravær, som ikke er omfattet af stk. 4. Stk. 4. Følgende fællesomkostninger fordeles mellem virksomhederne i forhold til deres direkte kontrolomkostninger: 1) Omkostninger forbundet med administration af kontrollen. 2) Udgifter som følge af udbetaling af rådighedsløn eller ventepenge til afskediget ledende kontrolpersonale. 3) Udgifter til og forbundet med kontrolpersonalets deltagelse i lederudviklingsaktiviteter, specialistuddannelser og basiskurser for Fødevarestyrelsens medarbejdere. 4) Udgifter til og forbundet med kontrolpersonalets deltagelse i samarbejdsudvalg og arbejdsmiljøudvalg samt udgifter til kontrolpersonale, der er bevilget frihed med løn til andet fagligt arbejde. 5) Omkostninger forbundet med aflønning af kontrolpersonale på barselsorlov eller forældreorlov. 6) Omkostninger forbundet med aflønning af kontrolpersonale, der er sygemeldt, og hvor arbejdsgiver er berettiget til refusion efter sygedagpengelovens § 54, stk. 1, samt omkostninger forbundet med aflønning af kontrolpersonale, der er bevilget plejeorlov til pasning af syge m.m., og hvor arbejdsgiver er berettiget til refusion efter servicelovens §§ 118 og 119. 7) Udgifter forbundet med kørsel mellem slagterier med fast kontrolbemanding, herunder løn m.v. til kontrolpersonalet under kørsel. 8) Administrationsbidrag til Arbejdsskadestyrelsen samt ydede erstatninger i forbindelse med arbejdsulykker. 9) Andre udgifter som flyttegodtgørelse og ikke henførbare bidrag, der betales af arbejdsgiver i henhold til lov eller overenskomst. 10) Udgifter forbundet med Fødevarestyrelsens indsats for at forbedre arbejdsmiljøet på slagterier med fast bemanding. 11) Afskrivninger på IT og inventar. 12) Udgifter forbundet med udvikling og vedligeholdelse af administrative systemer samt afskrivning på administrative systemer. Stk. 5. På grundlag af de budgetterede direkte og fælles kontrolomkostninger beregnes den procentsats, som de fælles kontrolomkostninger udgør af de direkte kontrolomkostninger. Stk. 6. Betaling for kontrollen opkræves månedsvis. Efter afslutningen af hver måned opgøres for hver virksomhed de direkte kontrolomkostninger efter stk. 2 og 3, og opkrævning heraf med tillæg af den i stk. 5 nævnte procentsats fremsendes til virksomheden med en betalingsfrist på 20 dage.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Til dækning af pensionsforpligtelser for kontrolpersonale, der er omfattet af en statslig pensionsordning uden indbetaling af pensionsbidrag til en pensionskasse, betales en afgift beregnet på grundlag af den pensionsgivende løn, der vedrører dette personale. Stk. 2. Betaling efter stk. 1 opkræves som en del af betalingen efter § 4.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis en virksomhed omfattet af § 3 ønsker sin autorisation tilbagekaldt eller gennemfører sådanne indskrænkninger i driften, at det kan betinge afskedigelser i kontrolstaben, skal dette meddeles Fødevarestyrelsen i så god tid, at kontrolpersonalets opsigelsesvarsler udløber senest den dag, hvor ændringerne får virkning. Hvis dette ikke sker, godtgør virksomheden samtlige lønudgifter for kontrolpersonalet i perioden fra den dag, hvor ændringerne har fået virkning til opsigelsesvarslernes udløb. Stk. 2. For virksomheder, der er omfattet af stk. 1, indgår udgifter forbundet med Fødevarestyrelsens indsats for omstilling og rådgivning af afskediget kontrolpersonale i betalingen opkrævet i henhold til § 3.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. §§ 3 og 4 finder tilsvarende anvendelse for kontrollen med andre aktiviteter, f.eks. opskæring eller hakning af kød, fremstilling af kødprodukter eller produkter uden kød eller oplagring af fødevarer af egen produktion eller modtaget fra andre, når kontrollen udføres af fast tilknyttet kontrolbemanding som en integreret del af slagterikontrollen.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For kontrol m.v. i forbindelse med dyr, virksomheder med animalsk produktion og animalske nonfood produkter, herunder biprodukter og avlsmateriale, betales et grundgebyr på 850 kr., hvortil kommer 1.317 kr. pr. påbegyndt kvarter, jf. dog stk. 3 og §§ 9-27. Stk. 2. Hvis det anses for nødvendigt for at opfylde hensigten med et kontrolbesøg i en virksomhed eller for at sikre en hurtigere afvikling af kontrollen, at besøget udføres af flere samtidige kontrolmedarbejdere, betales for kontrol efter dette kapitel kvartersatsen for hver af disse. Stk. 3. For kontrol af ejendomme med kvæg under offentligt tilsyn som følge af placering i Salmonella Dublin-niveau 2 samt kontrol af ejendomme med kvæg, der udgør en særlig Salmonella Dublin-smitterisiko, opkræves 639 kr. pr. påbegyndt kvarter. Taksten opkræves for forberedelse, kontrolbesøg i besætningen eller administrativ kontrol af besætningen, efterbehandling og ved opfølgende kontrol som følge af indskærpelse, påbud, forbud, administrativt bødeforelæg eller politianmeldelse. Stk. 4. Hvis den pågældende kontrol m.v. udføres på et af Fødevarestyrelsens hjemsteder uden at ske i tilknytning til et kontrolbesøg, betales dog ikke grundgebyr. Stk. 5. For tilsyn med laboratorier, der er godkendt til at foretage patologisk anatomiske, mikrobiologiske, parasitologiske, immunologiske eller serologiske undersøgelser med henblik på konstatering af husdyrsygdomme, zoonoser eller zoonotiske smitstoffer hos dyr, i produkter af dyr eller i fødevarer, betales efter stk. 1. Stk. 6. Omfattet af stk. 1 er endvidere betaling i forbindelse med udførsel af brugte landbrugsmaskiner og -udstyr m.v. samt andet udstyr, for hvilket der kræves en veterinærattest ved udførsel. Stk. 7. Takster, der i henhold til dette kapitel opkræves pr. påbegyndt kvarter, anvendes for det tidsrum, i hvilket Fødevarestyrelsen er til stede i den kontrollerede virksomhed m.v., jf. dog stk. 3, § 25, nr. 2, og § 26, nr. 2. Stk. 8. Opkrævning af betaling fremsendes løbende umiddelbart efter den udførte kontrol m.v.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For kontrol på virksomheder, som beskæftiger sig med sammenbringning af dyr, og karantænefaciliteter betales pr. virksomhed et grundgebyr på 668 kr., hvortil kommer 475 kr. pr. påbegyndt kvarter. Stk. 2. Taksterne i stk. 1 omfatter kontrol, der udføres på hverdage i tidsrummet mellem kl. 07.00 og kl. 17.00. Stk. 3. Når en påbegyndt kontrol ikke kan afsluttes inden for det i stk. 2 anførte tidsrum, betales der efter taksterne i stk. 5 for påbegyndte kvarter efter kl. 17.00. Stk. 4. Når der på samme dag på virksomhedens foranledning udføres kontrol i to eller flere adskilte perioder, beregnes betalingen for hele det samlede tidsrum, medmindre intervallet mellem de enkelte kontrolperioder er på 2 timer eller derover. Hvis intervallet overstiger 2 timer, betragtes det som en ny kontrolperiode, der udløser et grundgebyr, jf. stk. 1, og der betales for de efterfølgende kontrolperioder for mindst 2 timer pr. påbegyndt kontrolperiode. Stk. 5. Når kontrollen efter rekvirentens ønske påbegyndes på hverdage i tidsrummet mellem kl. 17.00 og kl. 07.00, i weekender, på søgnehelligdage eller på grundlovsdag, betales et grundgebyr, jf. stk. 1, samt til dækning af kontrol i de første to timer et gebyr svarende til 8 kvarter à 932 kr. (7.456 kr.). For efterfølgende påbegyndt kvarter uden for det i stk. 2 anførte tidsrum betales 932 kr. pr. kvarter.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For kontrol m.v. i forbindelse med flytning inden for Unionen eller til tredjelande af dyr fra en virksomhed og vildtlevende dyr fra et levested betales et grundgebyr på 721 kr., hvortil kommer 655 kr. pr. påbegyndt kvarter. Levende syn af slagtedyr (AM-kontrol) i fjerkræbesætninger er ligeledes omfattet, når AM-kontrollen foretages som en integreret del af kontrollen i henhold til stk. 1. Betalingen opkræves pr. virksomhed for opdrættede dyr og pr. levested for vildtlevende dyr. Stk. 2. Taksterne i stk. 1 omfatter kontrol, der udføres på hverdage i tidsrummet mellem kl. 07.00 og kl. 17.00. Stk. 3. Når en påbegyndt kontrol ikke kan afsluttes inden for det i stk. 2 anførte tidsrum, betales der efter taksterne i stk. 4 for påbegyndte kvarter efter kl. 17.00. Stk. 4. Når kontrollen efter rekvirentens ønske påbegyndes på hverdage i tidsrummet mellem kl. 17.00 og kl. 07.00, i weekender, på søgnehelligdage eller på grundlovsdag, betales grundgebyr, jf. stk. 1, samt til dækning af kontrol i de første to timer et gebyr svarende til 8 kvarter à 1.004 kr. (8.032 kr.). For kontrol uden for det i stk. 2 anførte tidsrum betales 1.004 kr. pr. efterfølgende påbegyndt kvarter. Stk. 5. For udstedelse af et sundhedscertifikat i EU-Kommissionens elektroniske database TRAde Control and Expert System (TRACES) betales der udover det i stk. 1 fastsatte beløb et gebyr på 853 kr., når udstedelsen ikke kan gennemføres online under kontrolbesøget, jf. dog stk. 6. Stk. 6. Beløbet i stk. 5 forhøjes dog til 1.708 kr., hvis operatøren i forbindelse med flytningen ikke inden fristen for forhåndsanmeldelse har fremsendt de nødvendige oplysninger om flytningen, jf. bekendtgørelse om offentlig kontrol ved eksport af levende dyr og avlsmateriale til tredjelande og bekendtgørelse om supplerende forpligtelser ved flytning af dyr og avlsmateriale til andre medlemsstater og straffebestemmelser for overtrædelse af visse EU-retsakter.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Når en rekvireret kontrol, der er omfattet af § 9, stk. 1, aflyses eller efter ønske fra rekvirenten flyttes til en anden dato (omlægges), betales et gebyr på 1.767 kr. til dækning af Fødevarestyrelsens ekstra omkostninger herved. Stk. 2. Når en rekvireret kontrol, der er omfattet af § 10, stk. 1, aflyses eller efter ønske fra rekvirenten flyttes til en anden dato (omlægges), betales et gebyr på 1.911 kr. til dækning af Fødevarestyrelsens ekstra omkostninger herved. Stk. 3. Når en rekvireret kontrol, der er omfattet af § 9, stk. 1, eller § 10, stk. 1, ikke af rekvirenten ønskes udført, men ikke er aflyst før det aftalte kontroltidspunkt og embedsdyrlægens ankomst til kontrolstedet, betragtes dette som en aflysning. For en sådan aflysning betales et aflysningsgebyr efter henholdsvis stk. 1 eller 2 med tillæg af et grundgebyr og betaling for et kvarter, jf. § 9, stk. 1, og § 10, stk. 1. Stk. 4. Når en rekvireret kontrol, der er omfattet af § 9, stk. 5, aflyses efter rekvirentens ønske mindre end 72 timer før det planlagte kontroltidspunkt, betales et gebyr på 7.425 kr. til dækning af Fødevarestyrelsens ekstra omkostninger herved. Når en rekvireret kontrol, der er omfattet af § 10, stk. 4, aflyses efter rekvirentens ønske mindre end 72 timer før det planlagte kontroltidspunkt, betales et gebyr på 7.998 kr. til dækning af Fødevarestyrelsens ekstra omkostninger herved.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Virksomheder, som beskæftiger sig med sammenbringning, og besætningsejere m.v., som opkræves gebyr for syn af dyr ved udførsel, betaler et beløb på 34 kr. pr. kvarters faktureret kontroltid i forbindelse med syn af dyr til finansiering af omkostninger til stikprøvekontrol ved pålæsning og aflæsning af dyr samt dybdegående kontroller i forbindelse med udførsel af levende dyr.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. For Fødevarestyrelsens udstedelse af en autorisation til transportvirksomheder i henhold til artikel 10 i Rådets forordning (EF) nr. 1/2005 af 22. december 2004 om beskyttelse af dyr under transport og dermed forbundne aktiviteter og om ændring af direktiv 64/432/EØF og 93/119/EF og forordning (EF) nr. 1255/97 (transportforordningen) betales et gebyr på 2.940 kr. Stk. 2. For Fødevarestyrelsens udstedelse af en autorisation til transportvirksomheder, der udfører langvarige transporter, i henhold til artikel 11 i transportforordningen betales et gebyr på 4.070 kr. Stk. 3. Det i stk. 1 og 2 nævnte gebyr skal indbetales i forbindelse med, at transportvirksomheden ansøger om autorisation.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. For Fødevarestyrelsens kontrol, jf. artikel 21, stk. 2, litra b, og stk. 4 i Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017 om offentlig kontrol og andre officielle aktiviteter med henblik på at sikre anvendelsen af fødevare- og foderlovgivningen og reglerne for dyresundhed og dyrevelfærd, plantesundhed og plantebeskyttelsesmidler, om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 999/2001, (EF) 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, Rådets forordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt Rådets direktiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om ophævelse af Europa-Parlamentets og Rådets forordning (EF) nr. 854/2004 og (EF) nr. 882/2004, Rådets direktiv 89/608/EØF, 89/662/EØF, 90/425/EØF, 91/496/EØF, 96/23/EF, 96/93/EF og 97/78/EF og Rådets afgørelse 92/438/EØF (forordningen om offentlig kontrol) og pkt. 8 i bilag II i transportforordningen, af en logbog fra en transportvirksomhed, der er autoriseret i Danmark, betales gebyrer på 510 kr. for den forudgående kontrol og 280 kr. for den efterfølgende kontrol. Stk. 2. Organisator har krav på tilbagebetaling af gebyret for den efterfølgende kontrol, hvis forsendelsen ikke gennemføres.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. For Fødevarestyrelsens kontrol, jf. artikel 21, stk. 2, litra b, og stk. 4 i forordningen om offentlig kontrol og pkt. 8 i bilag II i transportforordningen, af en logbog fra en transportvirksomhed, der er autoriseret i et andet EU-medlemsland, betales gebyrer på 510 kr. for den forudgående kontrol og 165 kr. for den efterfølgende kontrol. Stk. 2. Organisator har krav på tilbagebetaling af gebyret for den efterfølgende kontrol, hvis forsendelsen ikke gennemføres.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Til dækning af omkostningerne ved registrering og overvågning af danske grisebesætningers PRRS-sundhedsstatus, jf. bekendtgørelse om porcin reproduktions- og respirationssygdom, betales et årligt gebyr på 1.682 kr. pr. grisebesætning med mere end 10 dyr i kategorien søer/gylte/orner eller mere end 100 grise i alt. Stk. 2. Beløbet i stk. 1 opkræves hos ejere af grisebesætninger, som i det Centrale Husdyrbrugsregister (CHR) pr. 1. februar er registreret med en besætningsstørrelse på mere end 10 dyr i kategorien søer/gylte/orner eller mere end 100 grise i alt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Dyrlæger betaler til dækning af omkostninger ved kontrol med overholdelse af dyrlægers anmeldepligt vedrørende smitsomme husdyrsygdomme et årligt beløb på 2.121 kr., hvis dyrlægen pr. 1. juli er registreret i VetStat (Dyrlægeregistreret) med mindst én sundhedsrådgivningsaftale eller pr. 1. juli er registreret i VetStat som tilknyttet en dyrlægepraksis og inden for perioden 1. januar til og med den 30. juni er registreret med mindst 10 ordinationer i VetStat til andre dyregrupper end dyregrupperne \"hest\" og \"kæledyr\".",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Til dækning af omkostninger til kontrol af antibiotikaforbruget i grisebesætninger betales årligt 244 kr. pr. grisebesætning med mindst 10 dyr. Betalingen opkræves hos ejere af grisebesætninger, som i det Centrale Husdyrbrugsregister pr. 1. februar er registreret med en besætningsstørrelse på mindst 10 dyr. Stk. 2. Til dækning af omkostningerne ved udstedelse af påbud efter bekendtgørelse om særlige foranstaltninger til nedbringelse af antibiotikaforbruget i grisebesætninger betales for et sådant påbud 4.732 kr. Stk. 3. For opfølgende kontrol i forbindelse med de i stk. 2 nævnte påbud betales 2.491 kr. pr. kontrolbesøg.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Der betales uanset § 8 ikke for registrering og ordinær kontrol m.v. for et anlæg, en indhegning eller en bedrift med 1) opdræt af strudsefugle, 2) opdræt af fjervildt, 3) opdræt af hjortevildt eller 4) dyrehold, der er registreret i henhold til bekendtgørelse om tilladelse til opdræt af visse dyrearter.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Der betales uanset § 8 ikke for registrering og ordinær kontrol m.v. i akvakulturbrug.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. For registrering af kvæg, herunder kontrol med registrering og identifikation af dyrene, betales årligt 16,93 kr. pr. årsdyr (kvæg) i besætningen. Beløbet beregnes på grundlag af antal årsdyr i besætningen i det pågældende år, jf. registrering i det Centrale Husdyrbrugsregister, og opkræves hos besætningsejeren. Stk. 2. For registrering af får og geder, herunder kontrol med registrering og identifikation af dyrene, betales årligt 411 kr. pr. besætning. Beløbet opkræves for alle besætninger, der i det Centrale Husdyrbrugsregister har været aktive i mere end 7 dage med samme ejer. Opkrævningen foretages hos besætningsejeren. Stk. 3. For registrering af grise, herunder kontrol med registrering og identifikation af dyrene, betales årligt 280,60 kr. pr. besætning. Beløbet opkræves for alle besætninger, der i det Centrale Husdyrbrugsregister har været aktive i mere end 7 dage med samme ejer. Uanset om en besætningsejer ejer mere end én kælegrisbesætning, betales kun gebyr for én kælegrisbesætning. Herudover betales for hver fraflytning af grise et gebyr på 4,03 kr. opgjort samlet for et kalenderår. Opkrævningen foretages hos besætningsejeren. Stk. 4. Undtaget fra opkrævninger i henhold til stk. 1-3 er ejere med besætningstyperne handelsmænd, slagtedyrsmarkeder, virksomheder, der beskæftiger sig med sammenbringning af dyr, eksportkarantæner, udgangssteder, dyrskuer, fælles græsgange, græsningsarealer, slagterier, dyrehospitaler, forskningsfaciliteter til døde dyr, fryse- og køleanlæg, afhentningspladser, forarbejdningsanlæg og rovfuglefoderpladser.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. For Fødevarestyrelsens tilsendelse af blanke selskabsdyrspas til dyrlæger, jf. Europa-Parlamentets og Rådets forordning (EU) nr. 576/2013 af 12. juni 2013 om ikke-kommerciel flytning af selskabsdyr og om ophævelse af forordning (EF) nr. 998/2003, betales 277,60 kr. pr. 10 stk.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Ejere af mælkeleverende besætninger betaler for ordinær kontrol en årlig afgift på 205 kr. Stk. 2. Afgiften i stk. 1 dækker kalenderåret og opkræves en gang årligt i andet kvartal hos alle ejere af besætninger, der er registreret som mælkeleverende inden uge 22 i det pågældende år. Afgiften kan på vilkår aftalt med Fødevarestyrelsen indbetales af en brancheorganisation.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Fødevarestyrelsen opkræver et beløb på 487 kr. fra producenter, der leverer slagtekyllinger til slagterier her i landet for hver levering og pr. hus, hvorfra kyllingerne leveres, til dækning af udgifterne i forbindelse med kontrollen på slagterierne af slagtekyllingers trædepuder og fjerdragt med henblik på identifikation af velfærdsproblemer efter reglerne i dyrevelfærdsloven. Beløbet opkræves kvartalsvist. Stk. 2. For den ordinære kontrol af dyrevelfærd i besætninger betaler ejere af dyrehold, som pr. 1. februar er registreret i Det Centrale Husdyrbrugsregister, et årligt beløb på: 1) 3.986 kr. for ejere af dyrehold, hvor mindst én besætning er en kvægbesætning af en størrelse på over 40 dyr. 2) 3.999 kr. for ejere af dyrehold, som ikke er omfattet af nr. 1, og hvor mindst én besætning er en grisebesætning af en størrelse på over 40 dyr. 3) 2.017 kr. for ejere af dyrehold, som ikke er omfattet af nr. 1 og 2, og hvor mindst én besætning har en størrelse på over 40 dyr, for fjerkræ dog 2.000 dyr. 1. pkt. gælder ikke for akvakultur, kameler, heste, kaniner, humlebier samt hønsehold, der alene producerer æg til anvendelse i egen husholdning, eller slagtefjerkræ, der ikke leveres til fjerkræslagteri. 4) 1.442 kr. for ejere af dyrehold, som ikke er omfattet af nr. 1-3, og hvor mindst én besætning er en kvægbesætning af en størrelse på mindst 10 dyr. 5) 1.447 kr. for ejere af dyrehold, som ikke er omfattet af nr. 1-4, og hvor mindst én besætning er en grisebesætning af en størrelse på mindst 10 dyr. 6) 730 kr. for ejere af dyrehold, som ikke er omfattet af nr. 1-5, og hvor mindst én besætning har en størrelse på mindst 10 dyr. 1. pkt. gælder ikke for akvakultur, kameler, heste, kaniner, humlebier samt hønsehold, der alene producerer æg til anvendelse i egen husholdning, eller slagtefjerkræ, der ikke leveres til fjerkræslagteri. Stk. 3. Beløbene i stk. 2 opkræves til dækning af omkostninger ved ordinær kontrol i besætninger i henhold til dyrevelfærdsloven.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. En virksomhed eller et dyrehold, der er omfattet af dette kapitel bortset fra § 8, stk. 3, om kontrol af Salmonella Dublin, betaler følgende takster til dækning af ekstra omkostninger, der er forbundet med ekstra kontrol (opfølgende kontrol), herunder skærpet kontrol, efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området: 1) For udførte kontrolbesøg betales et grundgebyr på 1.001 kr., hvortil kommer 1.492 kr. pr. påbegyndt kvarter. 2) Når der udføres opfølgende kontrol uden kontrolbesøg (administrativ ekstrakontrol), f.eks. af dokumentation som opfølgning på en anmærkning, betales et gebyr på 340 kr. pr. påbegyndt kvarter. 3) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse, betales ud over det beløb, der er fastsat i henhold til nr. 1, et gebyr på 5.614 kr. til dækning af de ekstra sagsbehandlingsomkostninger i forbindelse hermed. 4) Når der i ekstrakontrollen indgår laboratorieundersøgelser, betales de takster, der er anført i bilag 2. 5) Når ekstrakontrollen udføres af Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol, betales uanset nr. 1-3 for den udførte ekstra kontrol efter § 68, stk. 4.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Når der i en virksomhed eller et dyrehold, der er omfattet af dette kapitel bortset fra § 8, stk. 3, om kontrol af Salmonella Dublin, udføres ekstra kontrol (opfølgende kontrol), herunder skærpet kontrol, efter at der er påvist manglende overholdelse af lov om dyrevelfærd eller lov om dyrlæger samt af bekendtgørelser udstedt i medfør af de nævnte love eller manglende overholdelse af EU-regler inden for området, betales der følgende takster for de ekstra omkostninger, der er forbundne med kontrollen: 1) For udførte kontrolbesøg betales et grundgebyr på 1.001 kr., hvortil kommer 1.492 kr. pr. påbegyndt kvarter. 2) Når der udføres opfølgende kontrol uden kontrolbesøg (administrativ ekstrakontrol), f.eks. dokumentation som opfølgning på en anmærkning, betales et gebyr på 340 kr. pr. påbegyndt kvarter. Er den administrative ekstrakontrol foranlediget af en anmærkning givet i forbindelse med den efterfølgende kontrol af logbøger, der er omfattet af §§ 14 og 15, betales dog et gebyr på 4.297 kr. 3) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse, betales ud over det beløb, der er fastsat i henhold til nr. 1, et gebyr på 7.877 kr. til dækning af de ekstra sagsbehandlingsomkostninger i forbindelse hermed.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Betalingen i henhold til §§ 25 og 26 opkræves i overensstemmelse med reglerne i artikel 79, stk. 2, litra c, og artikel 138, stk. 4, i forordningen om offentlig kontrol hos den eller de virksomheder, dyrlæger eller dyrehold, der har ansvaret for den manglende overholdelse, hvis denne eller disse virksomheder er beliggende, har aktiviteter eller udfører opgaver i Danmark. I modsat fald opkræves betalingen hos den virksomhed, der ejer eller er indehaver af de pågældende produkter på det tidspunkt, hvor ekstrakontrollen udføres.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Virksomheder, der er omfattet af § 2, stk. 2, i bekendtgørelse om fødevarekontrol og offentliggørelse af kontrolresultater, og som er omfattet af frekvensbaseret basiskontrol, skal til delvis finansiering af frekvensbaseret basiskontrol betale 642 kr. pr. påbegyndt kvarter, jf. dog §§ 29-40. Stk. 2. De af kapitel 2 omfattede slagterier, de af § 29, § 32 eller § 33 omfattede virksomheder og små mejerivirksomheder, herunder konsumisproducenter, som producerer på grundlag af under 2 mio. kg mælk pr. år, er ikke omfattet af stk. 1. Stk. 3. For rekvirerede ydelser, bortset fra ydelser omfattet af § 37, stk. 2, § 48 eller § 49, betales et grundgebyr på 266 kr., hvortil kommer 482 kr. pr. påbegyndt kvarter. Stk. 4. Hvis det anses for nødvendigt for at opfylde hensigten med et kontrolbesøg omfattet af stk. 1 eller for at sikre en hurtigere afvikling af en rekvireret ydelse omfattet af stk. 3, at besøget udføres af flere samtidige kontrolmedarbejdere, betales kvartersatsen i henholdsvis stk. 1 eller 3 for hver af disse. Stk. 5. Hvis en rekvireret ydelse, der er omfattet af stk. 3, udføres på et af Fødevarestyrelsens hjemsteder uden at ske i tilknytning til et besøg i en virksomhed, betales ikke grundgebyr. Stk. 6. Takster, der i henhold til dette kapitel, undtagen § 37, stk. 2, opkræves pr. påbegyndt kvarter eller påbegyndt time, anvendes for det tidsrum, i hvilket Fødevarestyrelsen er til stede i den kontrollerede virksomhed, udfører den pågældende kontrol på et af Fødevarestyrelsens hjemsteder eller udfører den pågældende kontrol uden kontrolbesøg (administrativ kontrol). Opkrævning fremsendes løbende umiddelbart efter den udførte kontrol eller ydelse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Ordinær kontrol af detailvirksomhed, herunder behandling af fødevarer m.v., og ordinær kontrol udøvet i henhold til økologilovgivningen er ikke omfattet af § 28, stk. 1. Stk. 2. Ved detailvirksomhed forstås i denne bekendtgørelse behandling og afsætning af fødevarer til den endelige forbruger, herunder ved servering. En detailvirksomhed betragtes stadig som detailvirksomhed i denne bekendtgørelse, selv om den har en begrænset afsætning af fødevarer til andre fødevarevirksomheder, jf. bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v. Stk. 3. Et kædehovedkontor på detailområdet betragtes i denne bekendtgørelse som en detailvirksomhed, jf. stk. 2.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Til finansiering af omkostningerne ved kontrol i små slagterier samt i vildtbehandlingsvirksomheder betales følgende takster: 1) 1.001 kr. pr. påbegyndt time på hverdage i tidsrummet mellem kl. 06.00 og kl. 17.00 og på lørdage mellem kl. 06.00 og kl. 14.00. 2) 1.503 kr. pr. påbegyndt time på hverdage i tidsrummet mellem kl. 17.00 og kl. 22.00. 3) 2.004 kr. pr. påbegyndt time på hverdage i tidsrummet mellem kl. 22.00 og kl. 06.00, på lørdage efter kl. 14.00 og på søn- og helligdage. 4) Der betales efter nr. 1-3 for mindst 2 timer pr. dag, hvor kødkontrol udføres. Stk. 2. Ved små slagterier forstås slagterier, som på et år højst slagter 35.000 dyreenheder, idet antallet af dyreenheder beregnes som anført i bilag 1. Hvert kvartal opgøres antallet af dyreenheder slagtet i en virksomhed gennem de seneste fire kvartaler, og et slagteri, der i de fire seneste kvartaler har haft en produktion, der overskrider grænsen på 35.000 dyreenheder, betragtes fra og med det følgende kvartal ikke som et lille slagteri. Stk. 3. Anmodning om kontrol omfattet af stk. 1 skal være fremsat senest kl. 10.00 hverdagen før, kontrollen ønskes udført. Denne varslingsfrist gælder dog ikke, når en dyrlæge har attesteret, at slagtning af dyreværnsmæssige årsager bør finde sted uden unødig forsinkelse (nødslagtning). Stk. 4. Betalingen opkræves månedsvis med betalingsfrist på 30 dage efter regningens fremsendelse. Beløb på mindre end 25 kr. opkræves ikke.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. For AM-kontrol (levende syn af slagtedyr) i besætningen, i forbindelse med nødslagtning (akut tilskadekomne dyr), i forbindelse med planlagt AM-kontrol ved slagtning på bedriften og i forbindelse med planlagt AM-kontrol af opdrættet vildt og bison, der er omfattet af afsnit III i bilag III til Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer, opkræves et grundgebyr på 1.542 kr. pr. kontrolbesøg samt en takst på 290 kr. pr. påbegyndt kvarters tilstedetid i besætningen udover de to første kvarters tilstedetid. Stk. 2. Anmodning om AM-kontrol i besætningen, bortset fra nødslagtning, skal være fremsat senest 3 hverdage før, kontrollen ønskes udført. Stk. 3. Betalingen opkræves månedsvis med betalingsfrist på 30 dage efter regningens fremsendelse. Beløb på mindre end 25 kr. opkræves ikke.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. For fødevarevirksomheder, som ikke er omfattet af § 30 eller kapitel 2, og som oplagrer eller håndterer kød eller produkter heraf og er omfattet af temperaturbestemmelser eller andre bestemmelser i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer, og hvor den af tilsynsmyndigheden fastsatte kontrolfrekvens indebærer, at kontrollen er til stede dagligt eller mindst en gang ugentligt, opkræves de direkte og indirekte omkostninger. Stk. 2. Direkte kontrolomkostninger på hver enkelt virksomhed omfatter løn m.v. til kontrolpersonalet, udgifter til laboratoriemæssig undersøgelse af prøver, udgifter til befordring og administrationsudgifter i forbindelse med kontrollens gennemførelse på den enkelte virksomhed. Stk. 3. De indirekte omkostninger udgør en forholdsmæssig andel af Fødevarestyrelsens generelle fællesomkostninger. Stk. 4. Opkrævning af betaling fremsendes månedsvis.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. For kontrol, som udføres af Fødevarestyrelsen i opskæringsvirksomheder (kød), som er omfattet af bilag IV, kapitel II, afsnit II, i forordningen om offentlig kontrol, jf. pkt. 1.17 i bilag I i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer, betales for kontrol følgende takster: 1) For kød af fjerkræ og tamkaniner samt småt fuglevildt og hårvildt 11,18 kr. pr. ton tilført mængde. 2) For oksekød, kalvekød, svinekød, kød af hovdyr, fåre- og gedekød samt kød af vildsvin og drøvtyggende vildt 14,90 kr. pr. ton tilført mængde. 3) For kød af strudsefugle 22,36 kr. pr. ton tilført mængde. Stk. 2. Stk. 1 finder ikke anvendelse for kontrol omfattet af kapitel 2 eller §§ 30-32.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Virksomheder, der har aktiviteter omfattet af § 33, indberetter til Fødevarestyrelsen senest en måned efter et kalenderårs udløb oplysninger om mængden af tilførte råvarer i det pågældende kalenderår med henblik på beregning af betalingen i henhold til § 33. Indberetningen sker digitalt ved anvendelse af indberetningsskemaer på www.virk.dk. På grundlag af indberetningen fremsendes en opkrævning af skyldigt afgiftsbeløb. Indbetalingen skal ske senest 30 dage efter opkrævningens fremsendelse. Stk. 2. Kravet i stk. 1 om at anvende den digitale blanket gælder ikke for virksomheder og fysiske personer, der af kommunalbestyrelsen er fritaget for tilslutning til Offentlig Digital Post, eller som ikke er omfattet af krav om CVR-nummer og derfor ikke er omfattet af krav om tilslutning til Offentlig Digital Post. Stk. 3. Virksomheder og fysiske personer, der er fritaget for tilslutning til Offentlig Digital Post, jf. stk. 2, eller virksomheder uden CVR-nummer skal kontakte Fødevarestyrelsen telefonisk eller ved brug af kontaktformularen på Fødevarestyrelsens hjemmeside, for at få udleveret et indberetningsskema i papirform. Stk. 4. Undlader en virksomhed at meddele Fødevarestyrelsen de nødvendige oplysninger inden den fastsatte frist, fastsætter Fødevarestyrelsen beregningsgrundlaget for mængdeafgiften skønsmæssigt i henhold til de regler, der var gældende på tidspunktet for indberetning, jf. stk. 1.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Til dækning af omkostningerne ved Fødevarestyrelsens kontrolkampagner i fødevarevirksomheder betaler offentlige institutioner og momsregistrerede virksomheder, der er autoriserede eller registrerede hos Fødevarestyrelsen som fødevarevirksomheder, samt virksomheder, der er registrerede hos Fødevarestyrelsen til indførsel, fremstilling eller distribution af materialer og genstande bestemt til kontakt med fødevarer, bortset fra primærproducenter, et årligt beløb på 583 kr. Beløbet opkræves baseret på CVR-registrets produktionsenhedsnumre (P-numre) hos virksomheder og institutioner, som er registreret hos Fødevarestyrelsen den 1. februar.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. For overvågning af produktionsområder for toskallede bløddyr betaler fiskere, der har indhentet tilladelse til fiskeri efter toskallede bløddyr, de faktiske afholdte prøveudtagnings- og analyseomkostninger til algeovervågningen.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:37",
      "chapter": "4",
      "section": "37",
      "content": "§ 37. For udstedelse af attester (sundhedscertifikater) og zoosanitære erklæringer til brug ved eksport til tredjelande af fødevarer, herunder tilsætningsstoffer, betales uanset § 28 ikke særskilt ud over det i § 70 nævnte beløb, medmindre den pågældende attestation er omfattet af stk. 2. Stk. 2. Hvor udstedelse af attest forudsætter særlige undersøgelser eller kontrol af virksomhed eller varer, herunder besøg i virksomheden for plombering, afplombering eller af anden årsag, betales 962 kr. pr. påbegyndt kvarter samt for laboratorieanalyser m.v. i henhold til kapitel 8. Taksten opkræves for fysisk kontrol, dokumentkontrol, forberedelse, efterbehandling m.v.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Når der i en virksomhed, der er omfattet af dette kapitel bortset fra § 32 eller § 39, udføres ekstra kontrol (opfølgende kontrol), herunder skærpet kontrol, efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales følgende takster for de ekstra omkostninger, der er forbundne med kontrollen: 1) For udførte kontrolbesøg betales et grundgebyr på 444 kr., hvortil kommer 805 kr. pr. påbegyndt kvarter. 2) Når der udføres opfølgende kontrol uden kontrolbesøg (administrativ ekstrakontrol), jf. bekendtgørelse om fødevarekontrol og offentliggørelse af kontrolresultater, betales et gebyr på 295 kr. pr. påbegyndt kvarter. 3) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse, betales ud over det beløb, der er fastsat i henhold til nr. 1 et gebyr på 3.115 kr. til dækning af de ekstra sagsbehandlingsomkostninger i forbindelse hermed. Hvis et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse medfører mere end én opfølgende kontrol, skal dette gebyr dog kun betales ved den første ekstrakontrol. 4) Når der i ekstrakontrollen indgår laboratorieundersøgelser, betales de takster, der er anført i bilag 2. Stk. 2. Hvis den pågældende kontrol m.v. udføres på et af Fødevarestyrelsens hjemsteder uden at ske i tilknytning til et besøg i en virksomhed, betales dog ikke grundgebyr. Stk. 3. Hvis det anses for nødvendigt for at opfylde hensigten med et kontrolbesøg, der er omfattet af stk. 1, eller for at sikre en hurtigere afvikling af kontrollen, at besøget udføres af flere samtidige kontrolmedarbejdere, betales kvartersatsen nævnt i stk. 1, nr. 1, for hver af disse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Når der i en detailvirksomhed udføres ekstra kontrol (opfølgende kontrol), herunder skærpet kontrol, efter at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales følgende takster for de ekstra omkostninger, der er forbundne med kontrollen: 1) For udførte kontrolbesøg betales et grundgebyr på 409 kr., hvortil kommer 724 kr. pr. påbegyndt kvarter. 2) Når der udføres opfølgende kontrol uden kontrolbesøg (administrativ ekstrakontrol), jf. bekendtgørelse om fødevarekontrol og offentliggørelse af kontrolresultater, betales et gebyr på 295 kr. pr. påbegyndt kvarter. 3) Udføres ekstrakontrollen som opfølgning på et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse, betales ud over det beløb, der er fastsat i henhold til nr. 1 et gebyr på 2.282 kr. til dækning af de ekstra sagsbehandlingsomkostninger i forbindelse hermed. Hvis et påbud, et forbud, et administrativt bødeforelæg eller en politianmeldelse medfører mere end én opfølgende kontrol, skal dette gebyr dog kun betales ved den første ekstrakontrol. 4) Når der i ekstrakontrollen indgår laboratorieundersøgelser, betales de takster, der er anført i bilag 2. Stk. 2. Hvis den pågældende kontrol m.v. udføres på et af Fødevarestyrelsens hjemsteder uden at ske i tilknytning til et besøg i en virksomhed, betales dog ikke grundgebyr. Stk. 3. Hvis det anses for nødvendigt for at opfylde hensigten med et kontrolbesøg, der er omfattet af stk. 1, eller for at sikre en hurtigere afvikling af kontrollen, at besøget udføres af flere samtidige kontrolmedarbejdere, betales kvartersatsen nævnt i stk. 1, nr. 1, for hver af disse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Betaling for kontrol i henhold til §§ 38 og 39 opkræves i overensstemmelse med reglerne i artikel 79, stk. 2, litra c, og artikel 138, stk. 4, i forordningen om offentlig kontrol hos den eller de virksomheder, der har ansvaret for den manglende overholdelse, såfremt denne eller disse virksomheder er beliggende i Danmark. I modsat fald opkræves betalingen hos den virksomhed, der ejer eller er indehaver af de pågældende produkter på det tidspunkt, hvor ekstrakontrollen udføres.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. For offentlig kontrol ved import af levende dyr og varer, jf. artikel 47, stk. 1, i forordningen om offentlig kontrol, fra lande eller områder, der ikke er medlemmer af Den Europæiske Union (tredjelande), betales 962 kr. pr. påbegyndt kvarter, jf. dog stk. 4-7. Taksten opkræves for dokumentkontrol, identitetskontrol, fysisk kontrol, forberedelse og efterbehandling m.v. Stk. 2. Stk. 1 finder tilsvarende anvendelse for kontrol ved tilførsel til og fraførsel fra veterinært udpegede toldoplag af varer fra tredjelande. Stk. 3. Taksten i stk. 1 finder tilsvarende anvendelse ved eksport af levende dyr i tilfælde, hvor eksporten finder sted over et grænsekontrolsted. Stk. 4. Der betales ikke kontrolafgift i forbindelse med import fra følgende lande: Norge, Island, Schweiz, Liechtenstein, Andorra og San Marino. For fisk og fiskevarer samt toskallede bløddyr, pighuder, sækdyr og marine snegle betales desuden ikke kontrolafgift i forbindelse med import fra Færøerne og Grønland. Stk. 5. For importkontrol af fisk og fiskevarer, der ilandbringes direkte fra søen, fra fryse- og fabriksfartøjer og køle-/frysetransportskibe (reefer vessels), bortset fra ferske fiskevarer, der ilandbringes fra et fiskefartøj, betales uanset stk. 1 372 kr. pr. påbegyndt kvarter. Stk. 6. For kontrol af levende dyr og animalske varer med oprindelse i New Zealand betales uanset stk. 1 de takster, der er anført i bilag 5. Stk. 7. For importkontrol af ikke-animalsk foder betales de takster, der er anført i § 63, stk. 1.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. For importkontrol, der ikke kan gennemføres på grund af rekvirentens forhold, betales et beløb på 7.696 kr., svarende til 8 kvarter, jf. § 41, stk. 1.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. For ekstraordinære laboratorieundersøgelser af særlige varer og dyr eller varer og dyr fra særlige lande, områder eller virksomheder, der er påbudt i henhold til EU-regler eller som følge af EU-guidelines, betales for analyserne i henhold til bestemmelserne i kapitel 8, jf. bilag 2, når der foretages laboratorieanalyser af 100 pct. af de importerede sendinger. Stk. 2. I tilfælde af skærpet kontrol betales der for den medgåede tid efter § 41, stk. 1, og for eventuelle laboratorieundersøgelser efter kapitel 8. Stk. 3. Stk. 2 finder tilsvarende anvendelse ved kontrol af sendinger af kategorier af dyr eller varer omhandlet af artikel 47, stk. 1, der ikke fremvises til offentlig kontrol, jf. artikel 66, stk. 6, i forordningen om offentlig kontrol.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Omkostningerne ved håndtering og eventuel oplagring af varer, herunder beslaglæggelse, tilbagekaldelse, returnering, forarbejdning og destruktion samt opstaldning og opbevaring af levende dyr i forbindelse med kontrol, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:45",
      "chapter": "5",
      "section": "45",
      "content": "§ 45. Til finansiering af Fødevarestyrelsens IUU-kontrol i forbindelse med import af fisk og fiskevarer fra tredjelande og i forbindelse med reeksport af sådanne varer betales 410 kr. pr. fangstattest, jf. dog stk. 2 og 3. Stk. 2. For IUU-kontrol ved import af fisk og fiskevarer fra lavrisikolande betales dog kun 254 kr. pr. fangstattest. Stk. 3. Stk. 1 og 2 finder ikke anvendelse for import ved direkte landing. Stk. 4. Ved et lavrisikoland forstås en flagstat, hvis fangstattester underkastes kontrol og verifikation med en lavere frekvens end standard, og hvis produkter udtages til fysisk kontrol med en lavere frekvens end standard på grundlag af den nationalt eller af EU fastsatte risikovurdering. Stk. 5. Følgende lande betragtes som lavrisikolande: Norge og Grønland. Stk. 6. Indsendelse af en fangstattest til kontrol betragtes som rekvirering af IUU-kontrol.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Til dækning af udgifterne ved kontrol for visse stoffer i slagtedyr og kød samt fisk, mælk og æg, som foretages i henhold til Rådets forordning (EØF) 315/93 af 8. februar 1993 om fællesskabsprocedurer om forurenende stoffer i levnedsmidler, Kommissionens forordning (EU) 2023/915 af 25. april 2023 om maksimalgrænseværdier for bestemte forurenende stoffer i fødevarer og om ophævelse af forordning (EF) nr. 1881/2006 og bekendtgørelse om visse forureninger i fødevarer og om straffebestemmelser for overtrædelse af relaterede EU-retsakter, betales følgende takster: 1) Virksomheder, hvor slagtning af husdyr eller opdrættet vildt finder sted, eller hvor slagtemæssig behandling af nedlagt vildt finder sted, betaler 16,27 kr. pr. ton kød. 2) Akvakulturbrug, hvor der produceres fisk, betaler 26,07 kr. pr. ton nettoproduceret fisk. Ved nettoproduktion forstås vægten af fraførte fisk fratrukket vægten af tilførte fisk. Animalske biprodukter indgår ikke i nettoproduktionen. 3) Virksomheder, der modtager mælk af husdyr direkte fra mælkeproducenter med henblik på anvendelse som fødevare, betaler 0,21 kr. pr. 1000 l uforarbejdet rå mælk. 4) Hønsehold, der i det Centrale Husdyrbrugsregister pr. 1. januar er registreret med besætningstypen \"stalddørssalg af konsumhønseæg\", og som har en besætningsstørrelse på 100 høns eller mere, betaler 11,76 kr. pr. ton æg, der er produceret i virksomheden, og som sælges direkte til konsum. 5) Ægpakkerier, der modtager æg direkte fra hønsehold med henblik på anvendelse som fødevare, betaler 11,76 kr. pr. ton æg, der er pakket i virksomheden.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. De i § 46 nævnte virksomheder skal periodevis indberette produktionsomfanget til Fødevarestyrelsen således: 1) De af § 46, nr. 1, omfattede virksomheder skal senest 5 arbejdsdage efter en måneds udløb indberette produktionsomfanget i den forudgående måned. 2) De af § 46, nr. 2, omfattede virksomheder skal én gang årligt i januar måned indberette produktionsomfanget i det forudgående år. 3) De af § 46, nr. 3, omfattede virksomheder skal senest 1 måned efter et kvartals udløb indberette produktionsomfanget i det forudgående kvartal. 4) De af § 46, nr. 4 eller 5, omfattede virksomheder skal én gang årligt i januar måned indberette produktionsomfanget i det forudgående år. Stk. 2. De af § 46, nr. 1, omfattede virksomheder skal indberette antallet af slagtede dyr eller slagtemæssigt behandlet vildt og vægten heraf fordelt på dyrearter. Indberetningen skal ske digitalt ved anvendelse af indberetningsskemaer på www.virk.dk. Indberetningen kan dog på virksomhedens ansvar foretages af brancheforeningerne. Stk. 3. De af § 46, nr. 3, omfattede virksomheder skal indberette de indvejede mængder mælk fordelt på leverandører. Indberetningen skal ske digitalt ved anvendelse af indberetningsskemaer på www.virk.dk. Indberetningen kan dog på virksomhedens ansvar foretages af Mejeriforeningen. Stk. 4. De af § 46, nr. 4 eller 5, omfattede virksomheder skal indberette de indvejede mængder æg fordelt på produktionsmetoder. Indberetningen skal ske digitalt ved anvendelse af indberetningsskemaer på www.virk.dk. Stk. 5. Kravet i stk. 2-4 om at anvende den digitale blanket gælder ikke for virksomheder og fysiske personer, der af kommunalbestyrelsen er fritaget for tilslutning til Offentlig Digital Post, eller som ikke er omfattet af krav om CVR-nummer og derfor ikke er omfattet af krav om tilslutning til Offentlig Digital Post. Stk. 6. Virksomheder og fysiske personer, der er fritaget for tilslutning til Offentlig Digital Post, jf. stk. 5, eller virksomheder uden CVR-nummer skal kontakte Fødevarestyrelsen telefonisk eller ved brug af kontaktformularen på Fødevarestyrelsens hjemmeside for at få udleveret et indberetningsskema i papirform. Stk. 7. Undlader en virksomhed omfattet af § 46 at meddele Fødevarestyrelsen de nødvendige oplysninger inden den fastsatte frist, kan styrelsen fastsætte beregningsgrundlaget for mængdeafgiften skønsmæssigt i henhold til de bestemmelser, der var gældende på tidspunktet for den manglende indberetning. Stk. 8. På grundlag af de indberettede produktionsmængder fremsendes for hvert kvartal en opkrævning af skyldigt afgiftsbeløb, idet der dog for de virksomheder, der er omfattede af § 46, nr. 2, 4 eller 5, kun fremsendes opkrævning en gang årligt. Indbetalingen skal ske senest 30 dage efter opkrævningens fremsendelse. Stk. 9. Afgiftsbeløb, der udgør mindre end 25 kr., opkræves ikke.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:48",
      "chapter": "7",
      "section": "48",
      "content": "§ 48. Virksomheder, der ansøger Fødevarestyrelsen om en forhåndsgodkendelse i henhold til regler fastsat i medfør af § 56 b i lov om fødevarer, betaler for sagsbehandlingen 938 kr. pr. time. Betalingen opgøres pr. påbegyndt kvarter. Stk. 2. Der udarbejdes på grundlag af ansøgningen et overslag over de forventede omkostninger ved sagsbehandlingen. For overslaget betales 938 kr. Stk. 3. Hvis det for at gennemføre sagsbehandlingen er nødvendigt at indhente udtalelser, vurderinger eller lignende fra ekstern ekspertise, tillægges gebyret efter stk. 1 omkostningerne herved. Stk. 4. Forventes timeforbruget under sagsbehandlingen væsentligt at overskride det timeforbrug, der er nævnt i overslaget, vil virksomheden blive orienteret herom snarest muligt. Afbrydes sagsbehandlingen på anmodning fra virksomheden, betales de indtil afbrydelsen realiserede omkostninger i henhold til stk. 1 og 3.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:49",
      "chapter": "7",
      "section": "49",
      "content": "§ 49. Virksomheder, der rekvirerer vejledning (bestilt vejledning) fra Fødevarestyrelsen i henhold til regler fastsat i medfør af § 56 c i lov om fødevarer eller § 20 a i økologiloven, betaler 938 kr. pr. time, som Fødevarestyrelsen anvender på forberedelse og gennemførelse af vejledningsmødet. Betalingen opgøres pr. påbegyndt kvarter. Hvis vejledningsmødet afholdes uden for en af Fødevarestyrelsens lokaliteter, betales et transportgebyr på 611 kr. Stk. 2. Der udarbejdes på grundlag af anmodningen om vejledning, der er omfattet af stk. 1, et overslag over de forventede omkostninger ved forberedelse og gennemførelse af vejledningsmødet. For overslaget betales 902 kr. Stk. 3. Virksomheder, der rekvirerer vejledning (bestilt vejledning) fra Fødevarestyrelsen i henhold til regler fastsat i medfør af § 57 a i lov om hold af dyr, betaler 966 kr. pr. time, som Fødevarestyrelsen anvender på forberedelse og gennemførelse af vejledningsmødet. Betalingen opgøres pr. påbegyndt kvarter. Hvis vejledningsmødet afholdes uden for en af Fødevarestyrelsens lokaliteter, betales et transportgebyr på 656 kr. Stk. 4. Der udarbejdes på grundlag af anmodningen om vejledning, der er omfattet af stk. 3, et overslag over de forventede omkostninger ved forberedelse og gennemførelse af vejledningsmødet. For overslaget betales 948 kr. Stk. 5. Hvis det for at gennemføre vejledningen er nødvendigt at indhente ekstern bistand, tillægges gebyret efter stk. 1 eller 3 omkostningerne herved. Stk. 6. Hvis virksomheden aflyser vejledningen mindre end 5 arbejdsdage før afholdelsen af vejledningsmødet, betales efter stk. 1 eller 3 til dækning af Fødevarestyrelsens omkostninger ved forberedelsen af vejledningen.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Der betales de i bilag 2 anførte takster for laboratorieundersøgelser udført af Fødevarestyrelsens laboratorium, når disse undersøgelser ikke er et led i ordinær kontrol, der er omfattet af §§ 28-30 eller § 41. Stk. 2. For laboratorieundersøgelser, der udføres på eksternt laboratorium, betales de faktiske omkostninger.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:51",
      "chapter": "9",
      "section": "51",
      "content": "§ 51. Virksomheder, der i henhold til bekendtgørelse om foder og fodervirksomheder er registrerings- eller godkendelsespligtige, og som ikke er omfattet af § 64, skal betale de i dette kapitel anførte afgifter og gebyrer til dækning af Fødevarestyrelsens udgifter til kontrol m.m. i henhold til lov om foderstoffer, bekendtgørelse om foder og fodervirksomheder samt Den Europæiske Unions forordninger om forhold, herunder foderlægemidler, der er omfattet af nævnte lov. Stk. 2. Definitionerne i § 2 i bekendtgørelse om foder og fodervirksomheder finder anvendelse, jf. dog § 55, stk. 4.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:52",
      "chapter": "9",
      "section": "52",
      "content": "§ 52. For anmeldelse til registrering eller ansøgning om godkendelse i henhold til kapitel 6 i bekendtgørelse om foder og fodervirksomheder skal virksomheder, bortset fra sådanne, der udelukkende er beskæftiget med primærproduktion, eller som ved fodring anvender forblandinger eller fodertilsætningsstoffer i ren form, betale et gebyr på 422 kr.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:53",
      "chapter": "9",
      "section": "53",
      "content": "§ 53. Fodervirksomheder skal betale én årlig afgift på 1.114 kr. pr. virksomhed (enhed), jf. dog stk. 2-4. For fodervirksomheder, hvis indtægt ved salg eller håndtering af foderstoffer i det forudgående kalenderår ikke overstiger 50.000 kr., nedsættes beløbet dog til 108 kr. Stk. 2. Stk. 1 gælder ikke for virksomheder, der udelukkende beskæftiger sig med primærproduktion, jf. dog stk. 5. Stk. 3. Fodervirksomheder, der alene transporterer foder, skal pr. virksomhed (enhed) betale en årlig afgift på 857 kr. For fodervirksomheder, hvis indtægt ved håndtering af foderstoffer i det forudgående kalenderår ikke overstiger 50.000 kr., nedsættes beløbet dog til 123 kr. Stk. 4. For nyregistrerede og nygodkendte virksomheder fastsætter Fødevarestyrelsen skønsmæssigt årsafgiften i registreringsåret og det efterfølgende år på grundlag af virksomhedens indrapporterede forventning til årsomsætning i de pågældende år. Stk. 5. Fodervirksomheder, der ved fodring anvender forblandinger eller fodertilsætningsstoffer i ren form, skal pr. CVR-nr. eller CPR-nr. betale en årlig afgift på 836 kr. Stk. 6. Hvis en enhed af en fodervirksomhed i medfør af stk. 1-5 skal betale flere årsafgifter, betales der alene årsafgift for den dyreste kategori.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Fodervirksomheder, der kun er registreret eller godkendt en del af året, kan ikke kræve tilbagebetaling eller reduktion af årsafgiften.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:55",
      "chapter": "9",
      "section": "55",
      "content": "§ 55. Fodervirksomheder, der producerer forblandinger, skal ved salg betale en mængdeafgift på 458 kr. pr. fulde 100 tons tørstof for de fodermidler, der indgår i det producerede foder. For foder, der eksporteres til tredjelande, nedsættes beløbet dog til 202 kr. Beløbet opkræves årligt. Stk. 2. Fodervirksomheder, der producerer foderblandinger, undtagen foderblandinger til fisk, skal ved salg betale en mængdeafgift på 458 kr. pr. fulde 100 tons tørstof for de fodermidler, der indgår i det producerede foder. For foder, der eksporteres til tredjelande, nedsættes beløbet dog til 202 kr. Beløbet opkræves årligt. Stk. 3. Fodervirksomheder, der producerer foderblandinger til fisk, skal ved salg betale en mængdeafgift på 228 kr. pr. fulde 100 tons tørstof for de fodermidler, der indgår i det producerede foder. For foder, der eksporteres til tredjelande, nedsættes beløbet dog til 151 kr. Beløbet opkræves årligt. Stk. 4. Ved fodermidler forstås i denne bekendtgørelse produkter som defineret i Europa-Parlamentets og Rådets forordning (EF) nr. 767/2009 af 13. juli 2009 om markedsføring og anvendelse af foder, ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 1831/2003 og ophævelse af Rådets direktiv 79/373/EØF, Kommissionens direktiv 80/511/EØF, Rådets direktiv 82/471/EØF, 83/228/EØF, 93/74/EØF, 93/113/EF og 96/25/EF og Kommissionens beslutning 2004/217/EF, bortset fra korn af byg, hvede, havre, rug og triticale og forarbejdede produkter heraf, samt ferske og frosne animalske biprodukter som f.eks. kød, blod og afskær.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:56",
      "chapter": "9",
      "section": "56",
      "content": "§ 56. Fodervirksomheder, der producerer fodertilsætningsstoffer, skal ved salg betale en mængdeafgift på 7,03 kr. pr. fulde 100 kg for de producerede fodertilsætningsstoffer. For foder, der eksporteres til tredjelande, nedsættes beløbet dog til 4,54 kr. Beløbet opkræves årligt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:57",
      "chapter": "9",
      "section": "57",
      "content": "§ 57. Fodervirksomheder, der sælger fodermidler til slutbruger her i landet eller til andre EU-lande, skal betale en mængdeafgift på 458 kr. pr. fulde 100 tons tørstof for de solgte fodermidler. For fodermidler, der eksporteres til tredjelande, betales en mængdeafgift på 202 kr. pr. fulde 100 tons tørstof. Beløbet opkræves årligt. Stk. 2. Foderstofvirksomheder, der enten importerer eller fra et andet EU-land indfører foder, skal ved salg betale en mængdeafgift på 458 kr. pr. fulde 100 tons tørstof for fodermidler, der indgår i det importerede eller indførte foder. Beløbet opkræves årligt. Stk. 3. Fodervirksomheder, der til brug på egen bedrift enten importerer eller fra et andet EU-land indfører fodermidler, foderblandinger eller forblandinger, skal betale en mængdeafgift på 458 kr. pr. fulde 100 tons tørstof for de pågældende fodermidler. Beløbet opkræves årligt. Stk. 4. Fodervirksomheder, herunder virksomheder, der er beskæftiget med primærproduktion, der enten importerer eller fra et andet EU-land indfører foder, skal ved salg eller ved brug på egen bedrift betale en mængdeafgift på 7,03 kr. pr. fulde 100 kg tørstof for fodertilsætningsstoffer i ren form og de fodertilsætningsstoffer, der indgår i det importerede eller indførte foder. Beløbet opkræves årligt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:58",
      "chapter": "9",
      "section": "58",
      "content": "§ 58. Undtaget fra afgift er fodermidler eller fodertilsætningsstoffer, der påviseligt tidligere har udløst gebyr til Fødevarestyrelsen ved omsætning inden for EU. Stk. 2. Fodermidler, der påviseligt tidligere har udløst afgift til Fødevarestyrelsen ved eksport, pålægges ved genindførsel i Danmark en afgift svarende til forskellen mellem taksten for fodermidler solgt til lande uden for den Europæiske Union og fodermidler, der sælges inden for den Europæiske Union.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:59",
      "chapter": "9",
      "section": "59",
      "content": "§ 59. Fodervirksomheder skal efter anmodning fra Fødevarestyrelsen og inden en frist fastsat af Fødevarestyrelsen meddele styrelsen de oplysninger om foderstofvirksomhedens import, samhandel, produktion og salg i det senest afsluttede kalenderår, der er nødvendige for beregning af mængdeafgift og fastsættelse af årsafgift. Fødevarestyrelsen kan udbede sig supplerende oplysninger og dokumentation. Stk. 2. Indberetning i henhold til stk. 1 skal ske digitalt efter Fødevarestyrelsens nærmere anvisning. Stk. 3. Undlader en fodervirksomhed at meddele Fødevarestyrelsen de nødvendige oplysninger inden den fastsatte frist, fastsætter styrelsen beregningsgrundlaget for mængdeafgifterne skønsmæssigt i henhold til de bestemmelser, der var gældende på tidspunktet for den manglende indberetning. Stk. 4. Fødevarestyrelsen kontrollerer de indberettede oplysninger.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. For virksomheder, der godkendes eller registreres for første gang, beregnes de årlige mængdeafgifter for perioden fra godkendelses- eller registreringspligtens indtræden og til udløbet af det pågældende kalenderår på grundlag af virksomhedens oplysninger om forventet import, samhandel og salg i den pågældende periode. Stk. 2. I virksomhedens andet registreringsår beregnes mængdeafgifterne til dækning af kontrollen i dette kalenderår på grundlag af virksomhedens oplysninger om forventet import, samhandel og salg i hele kalenderåret. Stk. 3. Fra virksomhedens tredje registreringsår beregnes mængdeafgifterne i det indeværende kalenderår på grundlag af virksomhedens oplysninger om faktisk import, samhandel og salg i det umiddelbart foregående år.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. De årlige mængdeafgifter opkræves hos den, der på opkrævningstidspunktet er ejer af den pågældende virksomhed. Stk. 2. Foderstofvirksomheder, der som følge af ophør afmelder deres godkendelse eller registrering i løbet af kalenderåret, kan få refunderet mængdeafgifter svarende til den del af kalenderåret, hvor virksomheden ikke længere har nogen aktivitet, hvis meddelelse om ophør eller forventet ophør som foderstofvirksomhed er modtaget i Fødevarestyrelsen senest den 31. december i det pågældende år. Stk. 3. Virksomhedsoverdragelse i løbet af kalenderåret medfører ingen refusion af afgifter.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:62",
      "chapter": "9",
      "section": "62",
      "content": "§ 62. Virksomheder, der opfylder betingelserne for reduceret kontrolfrekvens, opnår en reduktion på 5 pct. af mængdeafgiften på fodermidler eller fodertilsætningsstoffer. Stk. 2. Mængdeafgiften beregnes af de fodermidler, der indgår i foderet. I tilfælde, hvor den beregnede afgift udgør et så stort beløb i forhold til fodermidlernes eller fodertilsætningsstoffernes værdi, at dette kan virke væsentligt konkurrenceforvridende, kan Fødevarestyrelsen efter ansøgning foretage en reduktion af mængdeafgiften. Reduktion kan opnås, når mængdeafgiften for et fodermiddel eller et godkendt tilsætningsstof udgør 2 pct. eller mere af produktets salgsværdi, og den beregnes som anført i bilag 3. Stk. 3. Ansøgning om reduktion af mængdeafgiften skal indsendes samtidig med indberetning af oplysningerne til brug for beregning af mængdeafgiften, jf. § 59.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:63",
      "chapter": "9",
      "section": "63",
      "content": "§ 63. Fodervirksomheder, der er omfattet af § 53, stk. 1 og 2, skal for tilsyn før godkendelse og for auditering og kontrol, herunder forberedelse og sagsopfølgning på dette, betale et grundgebyr på 1.015 kr., hvortil kommer 650 kr. pr. påbegyndt time for kontrol m.v. udført af akademiske medarbejdere og 483 kr. pr. påbegyndt time for kontrol m.v. udført af kontorfunktionærer, laboranter og kontrollører. Stk. 2. De i stk. 1 nævnte timetakster opkræves for det samlede anvendte tidsforbrug. Der betales ikke grundgebyr, hvis kontrolaktiviteten ikke indbefatter et kontrolbesøg i virksomheden, eller hvis kontrolaktiviteten alene består i prøvetagning. Stk. 3. De i stk. 1 anførte takster finder tilsvarende anvendelse ved kontrol af et kædehovedkontor for en foderkæde, jf. bekendtgørelse om foderkontrol, kædekontrol og fodervirksomheder med certificeret kvalitetsstyringssystem. Stk. 4. De i stk. 1 anførte takster finder ikke anvendelse ved stikprøvebaseret kontrol af de af § 53, stk. 3, omfattede virksomheder. Stk. 5. De i stk. 1 anførte takster finder ikke anvendelse ved ordinær kontrol efter økologilovgivningen.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:64",
      "chapter": "9",
      "section": "64",
      "content": "§ 64. Fodervirksomheder (fødevarevirksomheder med restprodukter til foderbrug), i hvilke foderkontrol udføres samtidig med fødevarekontrol, betaler for kontrollen i henhold til kapitel 4.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:65",
      "chapter": "9",
      "section": "65",
      "content": "§ 65. Når der i en virksomhed eller bedrift omfattet af dette kapitel udføres ekstra kontrol (opfølgende kontrol) efter, at der er påvist manglende overholdelse af lov om foderstoffer, af lov om fødevarer, af økologiloven, af bekendtgørelser udstedt i medfør af de nævnte love eller af EU-regler inden for området, betales de i § 63 anførte takster. Stk. 2. Betalingen opkræves i overensstemmelse med reglerne i artikel 79, stk. 2, litra c, og artikel 138, stk. 4, i forordningen om offentlig kontrol, hos den eller de virksomheder, der har ansvaret for den manglende overholdelse, såfremt denne eller disse virksomheder er beliggende i Danmark. I modsat fald opkræves betalingen hos den virksomhed, der ejer eller er indehaver af de pågældende produkter på det tidspunkt, hvor ekstrakontrollen udføres.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:66",
      "chapter": "9",
      "section": "66",
      "content": "§ 66. Betaling efter dette kapitel forfalder ved påkrav, og betaling skal ske senest 30 dage efter fakturaens dato.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:67",
      "chapter": "10",
      "section": "67",
      "content": "§ 67. Virksomheder, der er godkendt til eksport af kød og kødvarer til USA, betaler omkostningerne ved driften af Fødevarestyrelsens auditenhed. Stk. 2. Auditenhedens omkostninger fordeles mellem de omfattede virksomheder i forhold til det anvendte tidsforbrug ved den enkelte virksomhed og opkræves kvartalsvis.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:68",
      "chapter": "10",
      "section": "68",
      "content": "§ 68. Virksomheder, der er omfattet af kapitlerne 2 og 4, betaler til delvis finansiering af Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol (Fødevarerejseholdet) en årlig afgift på 801 kr. Betalingen opkræves baseret på CVR-registrets produktionsenhedsnumre (P-numre) hos virksomheder, der er autoriseret eller registreret den 1. februar. Stk. 2. Stk. 1 finder ikke anvendelse for detailvirksomheder, jf. § 29, stk. 2. Stk. 3. Stk. 1 finder ligeledes ikke anvendelse for små slagterier, jf. § 30, samt for små mejerivirksomheder, herunder konsumisproducenter, som producerer på grundlag af under 2 mio. kg mælk pr. år. Stk. 4. Når Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol udfører kontrol efter, at der er påvist manglende overholdelse af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af nævnte love eller af EU-regler inden for området, betales for den udførte ekstra kontrol fra tidspunktet for påvisning af den manglende overholdelse af lovgivningen og for ekstra sagsbehandlingsomkostninger ved udstedelse af påbud, forbud, et administrativt bødeforelæg eller en politianmeldelse de i § 38, stk. 1, nr. 1-3, anførte takster. Stk. 5. Når den i stk. 4 nævnte kontrol sker i en detailvirksomhed omfattet af § 29, stk. 2, betales der dog de i § 39, stk. 1, nr. 1-3, anførte takster for ekstra kontrol. Stk. 6. Hvis det anses for nødvendigt for at opfylde hensigten med et kontrolbesøg, der er omfattet af stk. 4, eller for at sikre en hurtigere afvikling af kontrollen, at besøget udføres af flere samtidige kontrolmedarbejdere, betales kvartersatserne nævnt i § 38, stk. 1, nr. 1, og § 39, stk. 1, nr. 1, for hver af disse. Stk. 7. Når der i den i stk. 4 og 5 nævnte ekstra kontrol indgår laboratorieundersøgelser, betales de takster, der er anført i bilag 2. Stk. 8. Når Fødevarestyrelsens rejsehold med speciale i efterforskning og regnskabskontrol udfører kontrol i en fodervirksomhed, der er omfattet af kapitel 9, efter at der er påvist manglende overholdelse af lov om foderstoffer, af lov om fødevarer, af økologiloven eller af lov om hold af dyr, af bekendtgørelser udstedt i medfør af nævnte love eller af EU-regler inden for området, betales der for den udførte kontrol og tilknyttede sagsbehandlingsomkostninger i henhold til § 65.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:69",
      "chapter": "10",
      "section": "69",
      "content": "§ 69. Virksomheder, der har anmeldt et eller flere kosttilskud til forhandling i Danmark, og som har en årlig omsætning på over 50.000 kr., skal til dækning af omkostningerne i forbindelse med øget kontrol af kosttilskud betale et årligt beløb på 10.944 kr. samt et årligt beløb pr. anmeldt kosttilskud på 877 kr. Stk. 2. Betalingen opkræves for de virksomheder og produkter, der er registreret den 1. februar i det pågældende år.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:70",
      "chapter": "11",
      "section": "70",
      "content": "§ 70. Til finansiering af Fødevarestyrelsens arbejde med at skabe og fastholde de bedste muligheder for eksport af fødevarer, foder og levende dyr samt animalske nonfood produkter, herunder biprodukter og avlsmateriale, bl.a. ved at udarbejde modeller for eksportcertifikater og forhandle udformningen af disse med aftagerlande, ved notificering af forsendelser, ved deltagelse i aftagerlandes inspektioner af danske virksomheder og ved deltagelse i møder med aftagerlandes myndigheder, betales ud over de af §§ 4, 8, 28 og 37, stk. 2, omfattede beløb 120 kr. pr. udstedt eksportcertifikat eller -attest, herunder præ-eksportcertifikater m.v. Betalingen opkræves månedsvis med betalingsfrist 30 dage efter regningens fremsendelse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:71",
      "chapter": "11",
      "section": "71",
      "content": "§ 71. Når Fødevarestyrelsen efter anmodning yder bistand til løsning af særlige problemer i forbindelse med eksport af fødevarer, foder og levende dyr samt animalske nonfood produkter, herunder biprodukter og avlsmateriale, f.eks. når varepartier på grund af afsenderens egne forhold tilbageholdes i udlandet, når en virksomhed på grund af egne forhold de-listes, eller når en virksomhed ønsker Fødevarestyrelsens deltagelse i inspektioner, den på egen foranledning har arrangeret, betaler rekvirenten herfor 1.082 kr. pr. time. Stk. 2. Eventuelle afholdte udlæg i forbindelse med bistanden betales af rekvirenten.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:72",
      "chapter": "12",
      "section": "72",
      "content": "§ 72. For kontrol med fisk og fiskevarer, der ilandbringes fra fartøjer, herunder fabriksfartøjer, hjemmehørende i Den Europæiske Union, Island, Norge eller Færøerne, til forbrug, forarbejdning eller videre forsendelse, betales 19,77 kr. pr. ton, for så vidt angår fisk og fiskevarer, der ilandbringes direkte fra søen fra et fartøj, når det drejer sig om mængder indtil 50 tons, og 9,88 kr. pr. ton for mængder herover. For sild og makrel kan afgiften som anført i 1. pkt. dog ikke overstige 988,21 kr. pr. losset parti. Stk. 2. Den i stk. 1 nævnte afgift opkræves i forbindelse med landing. Dog kan afgiften opkræves ved første markedsføring, hvis opkrævning ved landingen er uhensigtsmæssig. Afgiftens betaling påhviler første køber eller dennes repræsentant. Stk. 3. De af stk. 1 og 2 omfattede virksomheder samt fiskeauktioner, fiskesorteringer, samlecentraler, fiskesalgsforeninger og lignende afgiver oplysning om mængden af ilandbragte fisk, herunder oplysning om førstegangskøber, efter kontrolmyndighedens nærmere anvisning.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:73",
      "chapter": "12",
      "section": "73",
      "content": "§ 73. For kontrol med ferske fisk og fiskevarer, der ilandbringes direkte fra søen fra fartøjer hjemmehørende i lande uden for Den Europæiske Union, bortset fra Island, Norge og Færøerne, til forbrug, forarbejdning eller videre forsendelse inden for Den Europæiske Union, betales de takster, der er nævnt i § 72, stk. 1. Stk. 2. Den i stk. 1 nævnte afgift opkræves i forbindelse med landing. Dog kan afgiften opkræves ved første markedsføring. Afgiften betales af første køber eller dennes repræsentant.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:74",
      "chapter": "12",
      "section": "74",
      "content": "§ 74. Samlede årlige afgiftsbeløb efter §§ 72 og 73 på under 100 kr. opkræves ikke.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:75",
      "chapter": "12",
      "section": "75",
      "content": "§ 75. Til dækning af omkostningerne ved udstedelse af eksportcertifikater (IUU) til virksomheder eller til de ansvarlige for fiskefartøjer, der eksporterer fisk eller fiskevarer til lande, som ikke er medlem af Den Europæiske Union (tredjelande), betales et gebyr på 305 kr. pr. landet parti, som indgår i det samlede certifikat.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:76",
      "chapter": "13",
      "section": "76",
      "content": "§ 76. For tilladelser til dyreforsøg efter § 1 i lov om dyreforsøg betales 6.697 kr. Stk. 2. For hvert af de følgende påbegyndte år betales 1.352 kr., dog således at dette beløb ikke betales, såfremt den originale tilladelse er midlertidigt deponeret i Dyreforsøgstilsynet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:77",
      "chapter": "13",
      "section": "77",
      "content": "§ 77. Foretages der ændringer i et af nedennævnte punkter i den oprindelige tilladelse til dyreforsøg, vil det medføre pligt til at betale nyt gebyr på 6.697 kr.: 1) Tilladelsens indehaver. 2) Typen af forsøg. 3) Arten af dyr. 4) Antallet af dyr. 5) Institution eller virksomhed, hvor forsøget må foretages. 6) Varigheden af tilladelsen. Stk. 2. Når nyt gebyr er betalt efter stk. 1, regnes fristen for pligt til betaling af gebyr efter § 76, stk. 2, fra tidspunktet for udstedelsen af den ændrede tilladelse. Et før udstedelsestidspunktet forfaldent gebyr efter § 76, stk. 2, bortfalder ikke.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:78",
      "chapter": "13",
      "section": "78",
      "content": "§ 78. Dyreforsøgstilsynet kan undlade gebyropkrævning i følgende tilfælde: 1) Overførsel af en løbende tilladelse eller dele heraf til en anden person i samme institution eller virksomhed ved ny organisation af aktiviteten, ved orlov eller efter ønske fra Dyreforsøgstilsynet. 2) Udvidelse eller ændring af en tilladelse til at omfatte andre dyrearter eller andre metoder, når udvidelsen eller ændringen er begrundet med, at projektet ønskes belyst på en anden måde. 3) Forhøjelse af antallet af dyr, hvor forsøgsudøveren har haft vanskeligt ved forud nøjagtigt at angive antal af dyr, som er nødvendigt til aktiviteten. 4) Ændring af institution eller virksomhed, når den ansvarlige for forsøget efter § 2, stk. 1, i lov om dyreforsøg skifter til et nyt arbejdssted. 5) Forlængelse af varigheden af en tilladelse, når stipendiatforhold, orlov eller lignende har forsinket projektet. 6) Ændring af forsøgsfaciliteter på institutionen eller i virksomheden.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:79",
      "chapter": "14",
      "section": "79",
      "content": "§ 79. For udstedelse af midlertidigt kompetencebevis i henhold til bekendtgørelse om aflivning, herunder slagtning, af dyr, betales et gebyr på 661 kr.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:80",
      "chapter": "15",
      "section": "80",
      "content": "§ 80. SEGES Innovation P/S, Agro Food Park 15, Skejby, 8200 Aarhus N, opkræver et gebyr for udstedelse m.v. af identifikationsdokumenter (hestepas) til dyr af hesteslægten i henhold til aftale med SEGES herom. Udstedelse af hestepas sker i henhold til Kommissionens gennemførelsesforordning (EU) 2021/963 af 10. juni 2021 om regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/429, (EU) 2016/1012 og (EU) 2019/6 for så vidt angår identifikation og registrering af dyr af hestefamilien og om fastlæggelse af standardidentifikationsdokumenter for disse dyr. Gebyret beregnes for hver aktivitet på grundlag af de satser, der er anført i bilag 4.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:81",
      "chapter": "16",
      "section": "81",
      "content": "§ 81. Betalingsforpligtelser, der er fastsat i henhold til § 70, og som ikke betales rettidigt, tillægges en årlig rente svarende til den rente, der er fastsat i henhold til rentelovens § 5, fra forfaldsdagen at regne. Den tillagte rente udgør dog mindst 50 kr. Stk. 2. For rykkerskrivelser ved for sen betaling betales et gebyr på 100 kr.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17:82",
      "chapter": "17",
      "section": "82",
      "content": "§ 82. Med bøde straffes den, der undlader at indberette produktionsmængder som anført i § 34, stk. 1, § 47, stk. 1, eller § 59, stk. 1, eller som med forsæt giver Fødevarestyrelsen ukorrekte oplysninger herom. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:83",
      "chapter": "18",
      "section": "83",
      "content": "§ 83. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 93 af 29. januar 2024 om betaling for kontrol af fødevarer, foder og levende dyr m.v. ophæves.",
      "valid_from": "2024-12-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "detailvirksomhed",
      "definition": "i denne bekendtgørelse behandling og afsætning af fødevarer til den endelige forbruger, herunder ved servering",
      "source_provision": "4:29"
    },
    {
      "term": "små slagterier",
      "definition": "slagterier, som på et år højst slagter 35",
      "source_provision": "4:30"
    },
    {
      "term": "et lavrisikoland",
      "definition": "en flagstat, hvis fangstattester underkastes kontrol og verifikation med en lavere frekvens end standard, og hvis produkter udtages til fysisk kontrol med en lavere frekvens end standard på grundlag af den nationalt eller af EU fastsatte risikovurdering",
      "source_provision": "5:45"
    },
    {
      "term": "nettoproduktion",
      "definition": "vægten af fraførte fisk fratrukket vægten af tilførte fisk",
      "source_provision": "6:46"
    },
    {
      "term": "fodermidler",
      "definition": "i denne bekendtgørelse produkter som defineret i Europa-Parlamentets og Rådets forordning (EF) nr",
      "source_provision": "9:55"
    }
  ]
}
