{
  "id": "2024:963",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse af udbydere af de obligatoriske arbejdsmiljøuddannelser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-08-05",
  "url": "https://www.retsinformation.dk/eli/lta/2024/963/xml",
  "description": "Retsinformation source. DocumentId=BE009971; AccessionNumber=B20240096305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Udbydere af de obligatoriske arbejdsmiljøuddannelser skal godkendes af Arbejdstilsynet. Stk. 2. Godkendelsesordningen omfatter 1) arbejdsmiljøuddannelse for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen, jf. bekendtgørelse om systematisk arbejdsmiljøarbejde, og 2) arbejdsmiljøuddannelse for koordinatorer af arbejdsmiljø i bygge- og anlægsbranchen, jf. bekendtgørelse om bygherrens pligter. Stk. 3. Godkendelsesordningen indeholder de krav, som udbydere af obligatoriske arbejdsmiljøuddannelser skal opfylde for at blive og forblive godkendt, fremgangsmåden ved ansøgning og godkendelse samt regler for evaluering, kvalitetssikring og gebyr. Stk. 4. De obligatoriske arbejdsmiljøuddannelser består af følgende uddannelser: 1) Uddannelse for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen, jf. kapitel 2: a) Tilstedeværelsesuddannelse. b) Netuddannelse. 2) Uddannelse for koordinatorer af arbejdsmiljø i bygge- og anlægsbranchen, jf. kapitel 3: a) Tilstedeværelsesuddannelse. b) Netuddannelse."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Formålet med den obligatoriske arbejdsmiljøuddannelse for arbejdsmiljørepræsentanter og arbejdsledere, der er medlemmer af arbejdsmiljøorganisationen, er at styrke det forebyggende arbejde og at effektivisere arbejdsmiljøorganisationens arbejde. Uddannelsen skal sikre, at arbejdsmiljørepræsentanter og arbejdsledere får den fornødne viden om arbejdsmiljø og om metoder til at varetage sikkerheds- og sundhedsmæssige opgaver. Uddannelsen skal medvirke til, at samarbejdet om arbejdsmiljø sker på en systematisk måde, både på det overordnede og daglige niveau. Uddannelsen skal give arbejdsmiljørepræsentanter og arbejdsledere kompetencer til at medvirke til at integrere arbejdsmiljø i virksomhedens strategiske ledelse og daglige drift."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Indholdet i arbejdsmiljøuddannelsen skal tilrettelægges således, at kursusdeltagerne opnår en helhedsorienteret forståelse af arbejdsmiljøområdet gennem undervisning i 1) principper for samarbejde, formidling og pædagogiske virkemidler, der kan anvendes i arbejdsmiljøorganisationen, 2) arbejdsmiljøorganisationens opgaver og rolle i virksomheden i henhold til bekendtgørelse om systematisk arbejdsmiljøarbejde, herunder deltagelse i den årlige arbejdsmiljødrøftelse, 3) de strukturer på virksomheden, som arbejdsmiljøorganisationen indgår i og samarbejdet i forbindelse hermed, 4) arbejdsmiljøorganisationens samarbejdsrelationer til andre arbejdsmiljøaktører, herunder arbejdsmiljørådgivere, branchefællesskaberne for arbejdsmiljø, Arbejdstilsynet m.v., 5) arbejdsmiljøorganisationens samarbejde om at planlægge og gennemføre det forebyggende arbejdsmiljøarbejde i virksomheden, 6) arbejdsmiljøorganisationens opgaver i relation til ulykker, forgiftninger og sundhedsskader samt tilløb hertil, og 7) metoder, som kan anvendes i det forebyggende arbejde, herunder betydningen af positive arbejdsmiljøfaktorer, arbejdsmiljøgennemgange, tjekskemaer og lignende redskaber for identificering af arbejdsmiljøproblemer, inddragelse af indikatorer på arbejdsmiljøproblemer, udarbejdelse af arbejdspladsvurderinger, herunder inddragelse af sygefravær samt handlemuligheder vedrørende det psykiske arbejdsmiljø."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Uddannelsen består af en fælles uddannelse på 22 timer, inkl. kortere pauser, men ekskl. frokostpauser, fordelt ligeligt på 3 dage. Stk. 2. Uddannelsen gennemføres som kurser for hold på maksimalt 20 personer."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Uddannelsen kan gennemføres i sammenhæng eller opdeles i adskilte dage. Stk. 2. Deltagerne gennemfører som en del af uddannelsen, men uden for det afsatte timetal på 22 timer, en praktisk opgave, som kobler kursets indhold med den enkelte deltagers arbejde i arbejdsmiljøorganisationen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Den obligatoriske arbejdsmiljøuddannelse for arbejdsmiljørepræsentanter og arbejdsledere kan foregå som netbaseret undervisning. Stk. 2. Netuddannelsen skal gennemføres inden for mindst 3 og maksimalt 7 uger."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Netuddannelsen er betinget af, at: 1) Kursusudbyder til enhver tid kan dokumentere, at det anvendte it-system er afprøvet, og at afprøvningen har vist, at systemet a) har en god driftsstabilitet, b) giver god mulighed for dialog mellem deltagerne samt mellem den enkelte deltager og underviseren, c) er brugervenligt med nem betjening, overskuelighed og korte svartider, d) kan følge og dokumentere deltageraktiviteten, e) kan håndtere løsning af opgaver samt søgning og formidling af viden, og f) er sikret mod tab af data, uønsket adgang til data samt misbrug af data. 2) Deltagerne, inden kurset påbegyndes, gennem en præsentationsopgave har dokumenteret tilstrækkelige it-kundskaber samt adgang til de fornødne tekniske faciliteter. 3) Der maksimalt er 20 deltagere på det enkelte kursus. 4) Underviseren har kontakt med og kan rådgive deltagerne, så længe kurset foregår. 5) Underviseren har den nødvendige viden om informationsteknologi og den nødvendige pædagogiske erfaring, der gør vedkommende i stand til at arbejde med netbaseret undervisning."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Netuddannelsen indledes med minimum 4 timers tilstedeværelsesundervisning for det samlede hold, hvor den enkelte kursusdeltager 1) får et helhedsindtryk af arbejdsmiljøuddannelsens indhold og af arbejdsmiljøområdet, 2) får afdækket sine arbejdsmiljømæssige forudsætninger, så den enkeltes forudsætninger kan danne grundlag for en aktivitetsplan over kursusdeltagerens indsats i uddannelsesforløbet, 3) kan sætte sin virksomheds arbejdsmiljøarbejde i relation til arbejdsmiljølovens hovedområder og centrale begreber, 4) får kendskab til arbejdsmiljøorganisationens arbejdsopgaver, både i egen virksomhed og i henhold til bekendtgørelse om systematisk arbejdsmiljøarbejde, og 5) får introduktion til at gennemføre den netbaserede undervisning. Stk. 2. Undervisning efter stk. 1 skal opfylde kravene i § 20. Herudover skal der være mulighed for at demonstrere det it-system, der skal anvendes i undervisningen. Stk. 3. Under den netbaserede del af undervisningen skal 1) underviseren sammen med kursusdeltageren udarbejde en aktivitetsplan om indhold og tidsplan for uddannelsesforløbet, og 2) kursusdeltageren løse de aftalte opgaver, der skal relatere sig til kursusdeltagerens egen arbejdsplads. Stk. 4. Opgaverne skal besvares på forskellige niveauer, og mindst én opgave skal omfatte gennemførelse af konkrete arbejdsmiljøaktiviteter på kursusdeltagerens egen arbejdsplads, svarende til den praktiske opgave på tilstedeværelsesuddannelsen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Udbydere af netuddannelsen kan indtil den 1. april 2026 fravige kravet om minimum 4 timers tilstedeværelsesundervisning, jf. § 8, stk. 1, og krav til undervisningslokaler, hjælpemidler og demonstration af it-system, jf. § 8, stk. 2, ved at meddele Arbejdstilsynet, at hele uddannelsen gennemføres med netbaseret undervisning."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Formålet med den obligatoriske arbejdsmiljøuddannelse for koordinatorer af arbejdsmiljø i bygge- og anlægsbranchen er at kvalificere koordinatorer til selvstændigt at varetage funktionen som koordinator under projektering og udførelse af bygge- og anlægsprojekter. Uddannelsen skal sikre, at koordinatorerne erhverver sig kompetencer til at udøve lederskab som koordinator, får den fornødne viden om arbejdsmiljø, og får indsigt i metoder til at varetage arbejdsmiljøkoordinering på en systematisk måde under projektering og udførelse af bygge- og anlægsprojekter. Uddannelsen skal give koordinatorerne viden om samspillet mellem byggeproces, procesledelse og arbejdsmiljø i forbindelse med arbejdsmiljøkoordinering."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Indholdet i arbejdsmiljøuddannelsen for koordinatorer skal tilrettelægges således, at kursusdeltagerne undervises i: 1) Byggeprocesser, herunder koordinatorens samarbejde med bygge- og anlægsprojektets aktører og mulighederne for at indarbejde hensyn til arbejdsmiljø i projektets forskellige faser og processer. 2) Procesledelse, herunder koordinatorens lederskab og effektiv kommunikation. 3) Arbejdsmiljø i bygge- og anlægsprojektet, herunder principper for forebyggelse, vurdering af risiko og effektivt samarbejde om arbejdsmiljø samt relevant lovgivning om koordinatorens opgaver og funktion, jf. særligt bekendtgørelse om bygherrens pligter, bekendtgørelse om projekterende og rådgivers pligter og bekendtgørelse om bygge- og anlægsarbejde. 4) Metoder til koordinering under projektering og udførelse af bygge- og anlægsprojektet, herunder især metoder til a) at afgrænse ansvaret for forpligtelser ved flere projekterende og udførende virksomheder, b) at arbejde med plan for sikkerhed og sundhed, journal, sikkerhedsrunderinger, opstartsmøder og sikkerhedsmøder, c) at overdrage plan for sikkerhed og sundhed, der er udarbejdet under projektering, til den koordinator, der skal koordinere under udførelse, og d) at følge op over for bygherren og øvrige aktører tilknyttet bygge- og anlægsprojektet."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den obligatoriske arbejdsmiljøuddannelse for koordinatorer af arbejdsmiljø består af en fælles uddannelse på i alt 37 timer, inkl. kortere pauser, men ekskl. frokostpauser, fordelt ligeligt på mindst 4 dage. Stk. 2. Uddannelsen gennemføres som kurser for hold på maksimalt 20 personer."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Arbejdsmiljøuddannelsen for koordinatorer af arbejdsmiljø i bygge- og anlægsbranchen, som gennemføres som tilstedeværelseskursus, kan gennemføres i sammenhæng eller opdeles i adskilte dage. Stk. 2. Uddannelsen skal være gennemført inden 15 uger fra uddannelsens start. Stk. 3. Kursusdeltagerne skal som en del af kurset, men uden for det afsatte timeantal på 37 timer, gennemføre en praktisk opgave, som kobler kursets indhold med den enkelte deltagers arbejde som koordinator."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den obligatoriske arbejdsmiljøuddannelse for koordinatorer af arbejdsmiljø kan foregå som netbaseret undervisning. Stk. 2. Netuddannelsen skal gennemføres inden for mindst 6 og maksimalt 15 uger. Stk. 3. For gennemførelse af uddannelsen som netbaseret undervisning gælder § 7."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Netuddannelsen indledes med én dags tilstedeværelsesundervisning for det samlede hold, hvor den enkelte kursusdeltager 1) får et helhedsindtryk af arbejdsmiljøuddannelsens indhold og af arbejdsmiljøområdet, 2) får afdækket sine arbejdsmiljømæssige forudsætninger, så den enkeltes forudsætninger kan danne grundlag for en aktivitetsplan over kursusdeltagerens indsats i uddannelsesforløbet, 3) kan sætte bygge- og anlægspladsens arbejdsmiljøarbejde i relation til arbejdsmiljølovens hovedområder og centrale begreber, 4) får kendskab til koordinatorens og arbejdsmiljøorganisationens opgaver og funktion i henhold til bekendtgørelse om systematisk arbejdsmiljøarbejde og bekendtgørelse om bygherrens pligter, og 5) supplerer sine forudsætninger for at gennemføre den netbaserede undervisning. Stk. 2. Undervisning efter stk. 1 skal opfylde kravene i § 20. Herudover skal der være mulighed for at demonstrere det it-system, der skal anvendes i undervisningen. Stk. 3. Under den netbaserede del af undervisningen skal 1) underviser sammen med kursusdeltageren udarbejde en aktivitetsplan om indhold og tidsplan for uddannelsesforløbet, og 2) kursusdeltageren løse de aftalte opgaver, der skal relatere til kursusdeltagerens egen arbejdsplads. Stk. 4. Opgaverne skal være af forskellige sværhedsgrader og mindst én opgave skal omfatte gennemførelse af konkrete arbejdsmiljøaktiviteter, som kobler kursets indhold med den enkelte kursusdeltagers funktion som koordinator, svarende til den praktiske opgave på tilstedeværelseskurset."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Udbyder skal sørge for, at arbejdsmiljøuddannelserne tilrettelægges og gennemføres, så de pædagogiske principper indeholder følgende: 1) Undervisningen skal differentieres i forhold til kursusdeltagernes forudsætninger med udgangspunkt i kursusdeltagernes arbejdspladser og kursusdeltagernes viden og erfaringer i forhold til den funktion, de skal udøve i arbejdsmiljøorganisationen eller som koordinator. 2) Kursusdeltagerne skal lære metoder til gennemførelse af arbejdsmiljøarbejdet i virksomheden via praktiske øvelser, der fortrinsvis har udgangspunkt i konkrete situationer fra den enkeltes arbejdsplads. 3) Undervisningen skal organiseres og tilrettelægges, så a) kursusdeltagerne inddrages aktivt, b) kursusdeltagerne kan udveksle erfaringer om behandlingen af arbejdsmiljøopgaverne, c) kursusdeltagerne arbejder opgave- og problemorienteret, d) der veksles mellem teori og praktiske øvelser, og e) den enkelte kursusdeltager sikres egnet introduktion til og tilbagemelding på den praktiske opgave."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Udbydere af arbejdsmiljøuddannelserne skal udarbejde en uddannelsesplan for hver uddannelse, der udbydes. Den enkelte uddannelsesplan skal opfylde kravene i kapitel 2 eller 3 for den pågældende uddannelse og indeholde de i bilag 1 anførte oplysninger og beskrivelser. Stk. 2. Uddannelsesplanen skal være tilgængelig for kursusdeltagerne senest ved kursets begyndelse. Kursusdeltagerne skal have et kursusprogram."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Udbyder skal sørge for, at en underviser i arbejdsmiljøuddannelsen har følgende uddannelsesmæssige og arbejdsmiljøfaglige kvalifikationer: 1) Gennemgået underviserkursus af 9 dages varighed. 2) Deltaget i en obligatorisk arbejdsmiljøuddannelse, jf. § 1, eller i anden tilsvarende arbejdsmiljøuddannelse. 3) Erfaring med udførelse af praktisk arbejdsmiljøarbejde eller tilsvarende arbejde af en varighed på mindst 1 år inden for de seneste 5 år. For undervisere på arbejdsmiljøuddannelsen for koordinatorer skal der være tale om praktisk arbejdsmiljøarbejde eller tilsvarende arbejde inden for bygge- og anlægsområdet. 4) Gennemført en voksenpædagogisk uddannelse svarende til minimum 120 timer. 5) Relevant undervisningserfaring. Stk. 2. Udbyder skal sørge for, at undervisere gennemfører arbejdsmiljøfaglig og pædagogisk relevant efteruddannelse af 2 dages varighed årligt. Stk. 3. Udbyder skal sørge for, at undervisere vedligeholder deres kvalifikationer ved at undervise på arbejdsmiljøuddannelsen, jf. § 1, i et omfang, der svarer til mindst 4 kurser årligt, uanset kursustype."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Arbejdstilsynet afholder kurser for undervisere, jf. § 18, stk. 1, nr. 1. Stk. 2. Arbejdstilsynet opkræver gebyr for deltagelse i kurser efter stk. 1. Gebyret fastsættes, så de langsigtede gennemsnitlige omkostninger dækkes. Arbejdstilsynets gebyr udgør i 2024-priser kr. 15.258 ekskl. moms. Stk. 3. Arbejdstilsynets gebyr reguleres hvert år pr. 1. januar, så de langsigtede gennemsnitlige omkostninger dækkes. Fra 1. januar 2025 fastsættes gebyrets størrelse på de årlige finanslove."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Udbyder af en tilstedeværelsesuddannelse skal sørge for, at undervisningen afvikles i egnede undervisningslokaler med nødvendige og velfungerende pædagogiske og tekniske hjælpemidler, herunder it-udstyr med internetopkobling og tilhørende printer. Stk. 2. Udbyder skal sørge for, at relevante netsøgninger og opslagsværker om arbejdsmiljølovens bestemmelser, vejledninger fra Arbejdstilsynet, branchearbejdsmiljørådene og lignende er tilgængelige for deltagerne."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Udbyder skal etablere og sikre varetagelsen af de administrative opgaver i forbindelse med kursusudbud i form af kursusplanlægning, undervisers ansættelses- eller kontraktforhold, tilmelding til kurser og udstedelse af kursusbeviser. Stk. 2. Udbyder skal føre tilsyn med og sikre, at betingelserne for godkendelsen til enhver tid er opfyldt i forbindelse med gennemførelsen af uddannelsen, herunder uddannelsens kvalitet."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Godkendelse af udbydere af de obligatoriske arbejdsmiljøuddannelser, jf. § 1, foretages af Arbejdstilsynet efter indstilling fra Danmarks Akkrediteringsinstitution i henhold til kravene i kapitel 2-4."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Godkendelse er betinget af, at udbyderen afgiver de oplysninger, der er nødvendige for vurdering af, om betingelserne for godkendelse er til stede. Stk. 2. Arbejdstilsynets godkendelse af en udbyder gælder i 3 år, med mindre betingelserne for godkendelse ikke længere er til stede. Der kan inden for den 3-årige periode ske godkendelse af yderligere uddannelsesplaner. Stk. 3. En udbyder, der er godkendt til at udbyde en arbejdsmiljøuddannelse, jf. § 1, skal meddele Arbejdstilsynet, hvis der sker ændringer i de forhold, som fremgik af udbyderens ansøgningsmateriale om godkendelse. Stk. 4. Arbejdstilsynet kan tilbagekalde en godkendelse, hvis den groft misbruges, eller der er alvorlige mangler i kvaliteten af den udbudte uddannelse."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Arbejdstilsynet registrerer og offentliggør en liste over udbydere, der er godkendt til at afholde kurser i arbejdsmiljøuddannelserne, på Arbejdstilsynets hjemmeside. Listen giver oplysning om den periode, den pågældende udbyder er godkendt for."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Godkendte udbydere udsteder et kursusbevis til hver kursusdeltager for gennemført arbejdsmiljøuddannelse. Udbyderen skal angive Arbejdstilsynets journalnummer for den pågældende uddannelse på kursusbeviset."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Godkendte udbydere skal medvirke til evaluering og kvalitetssikring, jf. § 32."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Godkendte udbydere kan udbyde en obligatorisk arbejdsmiljøuddannelse på fremmedsprog uden særskilt godkendelse af en uddannelsesplan for denne uddannelse, såfremt uddannelsen gennemføres på grundlag af en godkendt uddannelsesplan."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Ansøgning om at blive godkendt til at udbyde en obligatorisk arbejdsmiljøuddannelse skal indsendes til Danmarks Akkrediteringsinstitution. Arbejdstilsynets afgørelse sker på baggrund af en indstilling fra Danmarks Akkrediteringsinstitution. Godkendte udbydere, som ønsker at udbyde yderligere obligatoriske arbejdsmiljøuddannelser, skal ansøge herom efter samme fremgangsmåde. Stk. 2. Ansøgningsskemaet findes på Danmarks Akkrediteringsinstitutions hjemmeside. Det er muligt at ansøge elektronisk. Stk. 3. Til ansøgningsskemaet skal vedlægges 1) uddannelsesplaner, jf. § 17 og bilag 1, og 2) dokumentation for undervisernes kvalifikationer, jf. § 18. Stk. 4. Udbyder skal endvidere oplyse i ansøgningen om sine organisatoriske og ledelsesmæssige forhold ved administrationen af arbejdsmiljøuddannelsen, herunder udbyders virksomhedsstruktur, den enhed, der ansøger om godkendelse, og navn og stilling for den ansvarlige leder for arbejdsmiljøuddannelsen. Stk. 5. Danmarks Akkrediteringsinstitution udarbejder på baggrund af ansøgningen en begrundet indstilling, som sendes til Arbejdstilsynet, jf. § 22. Arbejdstilsynet træffer herefter afgørelse om ansøgningen og meddeler denne til ansøgeren."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Danmarks Akkrediteringsinstitution foretager kvalitetskontrol af godkendte kursusudbydere af en obligatorisk arbejdsmiljøuddannelse. Stk. 2. Kvalitetskontrollen består af: 1) Stikprøvevis kontrolbesøg på udvalgte kurser med overværelse af undervisningen og interview af kursusdeltagere, underviser og kursusudbyder. 2) En årlig evalueringsrapport, der opgør antallet af udbudte kurser og antallet af deltagere, samler og bearbejder de løbende evalueringer af undervisningen, som kursusudbydere er forpligtet til at gennemføre efter § 32, og resultater af kontrolbesøgene. Evalueringsrapporten sendes med udgangen af 1. kvartal til Arbejdstilsynet."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Arbejdstilsynet sender evalueringsrapporten til Arbejdsmiljørådet og offentliggør efterfølgende rapporten på Arbejdstilsynets hjemmeside."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Vurderer Danmarks Akkrediteringsinstitution efter besøg på et kursus eller på anden baggrund, at kursusudbyderen ikke opfylder betingelserne for godkendelse, indstilles det til Arbejdstilsynet, at kursusudbyderens godkendelse tilbagekaldes. Stk. 2. Kursusudbyderen skal forinden have mulighed for at kommentere indstillingen."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Til brug for evaluering og kvalitetskontrol skal udbyder 1) løbende sørge for, at kursusdeltagerne evaluerer hvert kursus efter nærmere bestemte retningslinjer fra Danmarks Akkrediteringsinstitution, 2) årligt udarbejde en oversigt over udbudte kurser og deltagerantal efter nærmere bestemte retningslinjer fra Danmarks Akkrediteringsinstitution, og 3) give Danmarks Akkrediteringsinstitution adgang til at aflægge kontrolbesøg på kurser, som kursusudbyderen afholder."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Arbejdstilsynet opkræver et gebyr for den tid, der medgår ved Arbejdstilsynets behandling af ansøgninger om godkendelse som udbyder af en arbejdsmiljøuddannelse. Dette gælder, uanset om der meddeles afslag, eller om ansøgningen trækkes tilbage."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Arbejdstilsynets gebyr for at behandle sager om godkendelse fastsættes, så de langsigtede gennemsnitlige omkostninger dækkes. Arbejdstilsynets gebyr udgør i 2024-priser kr. 736 ekskl. moms pr. påbegyndt time. Stk. 2. Arbejdstilsynets gebyr reguleres hvert år pr. 1. januar, så de langsigtede gennemsnitlige omkostninger dækkes. Fra 1. januar 2025 fastsættes gebyrets størrelse på de årlige finanslove."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Betales gebyret ikke rettidigt, forrentes gebyret med 1,5 pct. for hver påbegyndt måned fra forfaldsdag. Stk. 2. Arbejdstilsynet har udpantningsret for det manglende indbetalte gebyr. Stk. 3. Hvis en ansøger trods gentagne påkrav har undladt at betale Arbejdstilsynets gebyr efter denne bekendtgørelse, vil Arbejdstilsynet overdrage inddrivelsen til SKAT."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Danmarks Akkrediteringsinstitution opkræver et gebyr for at udarbejde en begrundet indstilling til en ansøgning om godkendelse til at afholde kurser i en arbejdsmiljøuddannelse, jf. § 1. Gebyret fastsættes, så de langsigtede gennemsnitlige omkostninger dækkes. Gebyret udgør i 2024-priser kr. 17.897,81 ekskl. moms pr. uddannelsesplan. Stk. 2. Danmarks Akkrediteringsinstitutions gebyr reguleres hvert år pr. 1. januar, så de langsigtede gennemsnitlige omkostninger dækkes. Fra 1. januar 2025 fastsættes gebyrets størrelse på de årlige finanslove. Stk. 3. Gebyret betales forud for udarbejdelsen af indstillingen, jf. stk. 1."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Danmarks Akkrediteringsinstitution opkræver et gebyr fra alle godkendte udbydere for den årlige evaluering og kvalitetskontrol af godkendte kursusudbydere. Gebyret fastsættes, så de langsigtede gennemsnitlige omkostninger dækkes. Gebyret udgør i 2024-priser kr. 7.159,13 ekskl. moms for den årlige evaluering pr. godkendt uddannelsesplan. Stk. 2. Danmarks Akkrediteringsinstitutions gebyr reguleres hvert år pr. 1. januar, så de langsigtede gennemsnitlige omkostninger dækkes. Fra 1. januar 2025 fastsættes gebyrets størrelse på de årlige finanslove. Stk. 3. Gebyret betales forud for et år ad gangen."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan påklages efter lov om arbejdsmiljø, jf. § 81."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. oktober 2024. Stk. 2. Bekendtgørelse nr. 1841 af 12. december 2023 om godkendelse af udbydere af de obligatoriske arbejdsmiljøuddannelser ophæves. Stk. 3. Udbydere, som Arbejdstilsynet har godkendt inden den 1. oktober 2024, kan udbyde en obligatorisk arbejdsmiljøuddannelse efter denne bekendtgørelse, såfremt deres 3-årige individuelle godkendelsesperiode ikke er udløbet inden denne bekendtgørelses ikrafttræden. De pågældende udbydere skal godkendes igen ved udløbet af deres individuelle 3-årige godkendelsesperiode, såfremt de fortsat ønsker at udbyde de obligatoriske arbejdsmiljøuddannelser."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Udbydere af de obligatoriske arbejdsmiljøuddannelser skal godkendes af Arbejdstilsynet. Stk. 2. Godkendelsesordningen omfatter 1) arbejdsmiljøuddannelse for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen, jf. bekendtgørelse om systematisk arbejdsmiljøarbejde, og 2) arbejdsmiljøuddannelse for koordinatorer af arbejdsmiljø i bygge- og anlægsbranchen, jf. bekendtgørelse om bygherrens pligter. Stk. 3. Godkendelsesordningen indeholder de krav, som udbydere af obligatoriske arbejdsmiljøuddannelser skal opfylde for at blive og forblive godkendt, fremgangsmåden ved ansøgning og godkendelse samt regler for evaluering, kvalitetssikring og gebyr. Stk. 4. De obligatoriske arbejdsmiljøuddannelser består af følgende uddannelser: 1) Uddannelse for arbejdsmiljørepræsentanter og arbejdsledere, som er medlemmer af arbejdsmiljøorganisationen, jf. kapitel 2: a) Tilstedeværelsesuddannelse. b) Netuddannelse. 2) Uddannelse for koordinatorer af arbejdsmiljø i bygge- og anlægsbranchen, jf. kapitel 3: a) Tilstedeværelsesuddannelse. b) Netuddannelse.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Formålet med den obligatoriske arbejdsmiljøuddannelse for arbejdsmiljørepræsentanter og arbejdsledere, der er medlemmer af arbejdsmiljøorganisationen, er at styrke det forebyggende arbejde og at effektivisere arbejdsmiljøorganisationens arbejde. Uddannelsen skal sikre, at arbejdsmiljørepræsentanter og arbejdsledere får den fornødne viden om arbejdsmiljø og om metoder til at varetage sikkerheds- og sundhedsmæssige opgaver. Uddannelsen skal medvirke til, at samarbejdet om arbejdsmiljø sker på en systematisk måde, både på det overordnede og daglige niveau. Uddannelsen skal give arbejdsmiljørepræsentanter og arbejdsledere kompetencer til at medvirke til at integrere arbejdsmiljø i virksomhedens strategiske ledelse og daglige drift.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Indholdet i arbejdsmiljøuddannelsen skal tilrettelægges således, at kursusdeltagerne opnår en helhedsorienteret forståelse af arbejdsmiljøområdet gennem undervisning i 1) principper for samarbejde, formidling og pædagogiske virkemidler, der kan anvendes i arbejdsmiljøorganisationen, 2) arbejdsmiljøorganisationens opgaver og rolle i virksomheden i henhold til bekendtgørelse om systematisk arbejdsmiljøarbejde, herunder deltagelse i den årlige arbejdsmiljødrøftelse, 3) de strukturer på virksomheden, som arbejdsmiljøorganisationen indgår i og samarbejdet i forbindelse hermed, 4) arbejdsmiljøorganisationens samarbejdsrelationer til andre arbejdsmiljøaktører, herunder arbejdsmiljørådgivere, branchefællesskaberne for arbejdsmiljø, Arbejdstilsynet m.v., 5) arbejdsmiljøorganisationens samarbejde om at planlægge og gennemføre det forebyggende arbejdsmiljøarbejde i virksomheden, 6) arbejdsmiljøorganisationens opgaver i relation til ulykker, forgiftninger og sundhedsskader samt tilløb hertil, og 7) metoder, som kan anvendes i det forebyggende arbejde, herunder betydningen af positive arbejdsmiljøfaktorer, arbejdsmiljøgennemgange, tjekskemaer og lignende redskaber for identificering af arbejdsmiljøproblemer, inddragelse af indikatorer på arbejdsmiljøproblemer, udarbejdelse af arbejdspladsvurderinger, herunder inddragelse af sygefravær samt handlemuligheder vedrørende det psykiske arbejdsmiljø.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Uddannelsen består af en fælles uddannelse på 22 timer, inkl. kortere pauser, men ekskl. frokostpauser, fordelt ligeligt på 3 dage. Stk. 2. Uddannelsen gennemføres som kurser for hold på maksimalt 20 personer.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Uddannelsen kan gennemføres i sammenhæng eller opdeles i adskilte dage. Stk. 2. Deltagerne gennemfører som en del af uddannelsen, men uden for det afsatte timetal på 22 timer, en praktisk opgave, som kobler kursets indhold med den enkelte deltagers arbejde i arbejdsmiljøorganisationen.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Den obligatoriske arbejdsmiljøuddannelse for arbejdsmiljørepræsentanter og arbejdsledere kan foregå som netbaseret undervisning. Stk. 2. Netuddannelsen skal gennemføres inden for mindst 3 og maksimalt 7 uger.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Netuddannelsen er betinget af, at: 1) Kursusudbyder til enhver tid kan dokumentere, at det anvendte it-system er afprøvet, og at afprøvningen har vist, at systemet a) har en god driftsstabilitet, b) giver god mulighed for dialog mellem deltagerne samt mellem den enkelte deltager og underviseren, c) er brugervenligt med nem betjening, overskuelighed og korte svartider, d) kan følge og dokumentere deltageraktiviteten, e) kan håndtere løsning af opgaver samt søgning og formidling af viden, og f) er sikret mod tab af data, uønsket adgang til data samt misbrug af data. 2) Deltagerne, inden kurset påbegyndes, gennem en præsentationsopgave har dokumenteret tilstrækkelige it-kundskaber samt adgang til de fornødne tekniske faciliteter. 3) Der maksimalt er 20 deltagere på det enkelte kursus. 4) Underviseren har kontakt med og kan rådgive deltagerne, så længe kurset foregår. 5) Underviseren har den nødvendige viden om informationsteknologi og den nødvendige pædagogiske erfaring, der gør vedkommende i stand til at arbejde med netbaseret undervisning.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Netuddannelsen indledes med minimum 4 timers tilstedeværelsesundervisning for det samlede hold, hvor den enkelte kursusdeltager 1) får et helhedsindtryk af arbejdsmiljøuddannelsens indhold og af arbejdsmiljøområdet, 2) får afdækket sine arbejdsmiljømæssige forudsætninger, så den enkeltes forudsætninger kan danne grundlag for en aktivitetsplan over kursusdeltagerens indsats i uddannelsesforløbet, 3) kan sætte sin virksomheds arbejdsmiljøarbejde i relation til arbejdsmiljølovens hovedområder og centrale begreber, 4) får kendskab til arbejdsmiljøorganisationens arbejdsopgaver, både i egen virksomhed og i henhold til bekendtgørelse om systematisk arbejdsmiljøarbejde, og 5) får introduktion til at gennemføre den netbaserede undervisning. Stk. 2. Undervisning efter stk. 1 skal opfylde kravene i § 20. Herudover skal der være mulighed for at demonstrere det it-system, der skal anvendes i undervisningen. Stk. 3. Under den netbaserede del af undervisningen skal 1) underviseren sammen med kursusdeltageren udarbejde en aktivitetsplan om indhold og tidsplan for uddannelsesforløbet, og 2) kursusdeltageren løse de aftalte opgaver, der skal relatere sig til kursusdeltagerens egen arbejdsplads. Stk. 4. Opgaverne skal besvares på forskellige niveauer, og mindst én opgave skal omfatte gennemførelse af konkrete arbejdsmiljøaktiviteter på kursusdeltagerens egen arbejdsplads, svarende til den praktiske opgave på tilstedeværelsesuddannelsen.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Udbydere af netuddannelsen kan indtil den 1. april 2026 fravige kravet om minimum 4 timers tilstedeværelsesundervisning, jf. § 8, stk. 1, og krav til undervisningslokaler, hjælpemidler og demonstration af it-system, jf. § 8, stk. 2, ved at meddele Arbejdstilsynet, at hele uddannelsen gennemføres med netbaseret undervisning.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Formålet med den obligatoriske arbejdsmiljøuddannelse for koordinatorer af arbejdsmiljø i bygge- og anlægsbranchen er at kvalificere koordinatorer til selvstændigt at varetage funktionen som koordinator under projektering og udførelse af bygge- og anlægsprojekter. Uddannelsen skal sikre, at koordinatorerne erhverver sig kompetencer til at udøve lederskab som koordinator, får den fornødne viden om arbejdsmiljø, og får indsigt i metoder til at varetage arbejdsmiljøkoordinering på en systematisk måde under projektering og udførelse af bygge- og anlægsprojekter. Uddannelsen skal give koordinatorerne viden om samspillet mellem byggeproces, procesledelse og arbejdsmiljø i forbindelse med arbejdsmiljøkoordinering.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Indholdet i arbejdsmiljøuddannelsen for koordinatorer skal tilrettelægges således, at kursusdeltagerne undervises i: 1) Byggeprocesser, herunder koordinatorens samarbejde med bygge- og anlægsprojektets aktører og mulighederne for at indarbejde hensyn til arbejdsmiljø i projektets forskellige faser og processer. 2) Procesledelse, herunder koordinatorens lederskab og effektiv kommunikation. 3) Arbejdsmiljø i bygge- og anlægsprojektet, herunder principper for forebyggelse, vurdering af risiko og effektivt samarbejde om arbejdsmiljø samt relevant lovgivning om koordinatorens opgaver og funktion, jf. særligt bekendtgørelse om bygherrens pligter, bekendtgørelse om projekterende og rådgivers pligter og bekendtgørelse om bygge- og anlægsarbejde. 4) Metoder til koordinering under projektering og udførelse af bygge- og anlægsprojektet, herunder især metoder til a) at afgrænse ansvaret for forpligtelser ved flere projekterende og udførende virksomheder, b) at arbejde med plan for sikkerhed og sundhed, journal, sikkerhedsrunderinger, opstartsmøder og sikkerhedsmøder, c) at overdrage plan for sikkerhed og sundhed, der er udarbejdet under projektering, til den koordinator, der skal koordinere under udførelse, og d) at følge op over for bygherren og øvrige aktører tilknyttet bygge- og anlægsprojektet.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den obligatoriske arbejdsmiljøuddannelse for koordinatorer af arbejdsmiljø består af en fælles uddannelse på i alt 37 timer, inkl. kortere pauser, men ekskl. frokostpauser, fordelt ligeligt på mindst 4 dage. Stk. 2. Uddannelsen gennemføres som kurser for hold på maksimalt 20 personer.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Arbejdsmiljøuddannelsen for koordinatorer af arbejdsmiljø i bygge- og anlægsbranchen, som gennemføres som tilstedeværelseskursus, kan gennemføres i sammenhæng eller opdeles i adskilte dage. Stk. 2. Uddannelsen skal være gennemført inden 15 uger fra uddannelsens start. Stk. 3. Kursusdeltagerne skal som en del af kurset, men uden for det afsatte timeantal på 37 timer, gennemføre en praktisk opgave, som kobler kursets indhold med den enkelte deltagers arbejde som koordinator.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den obligatoriske arbejdsmiljøuddannelse for koordinatorer af arbejdsmiljø kan foregå som netbaseret undervisning. Stk. 2. Netuddannelsen skal gennemføres inden for mindst 6 og maksimalt 15 uger. Stk. 3. For gennemførelse af uddannelsen som netbaseret undervisning gælder § 7.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Netuddannelsen indledes med én dags tilstedeværelsesundervisning for det samlede hold, hvor den enkelte kursusdeltager 1) får et helhedsindtryk af arbejdsmiljøuddannelsens indhold og af arbejdsmiljøområdet, 2) får afdækket sine arbejdsmiljømæssige forudsætninger, så den enkeltes forudsætninger kan danne grundlag for en aktivitetsplan over kursusdeltagerens indsats i uddannelsesforløbet, 3) kan sætte bygge- og anlægspladsens arbejdsmiljøarbejde i relation til arbejdsmiljølovens hovedområder og centrale begreber, 4) får kendskab til koordinatorens og arbejdsmiljøorganisationens opgaver og funktion i henhold til bekendtgørelse om systematisk arbejdsmiljøarbejde og bekendtgørelse om bygherrens pligter, og 5) supplerer sine forudsætninger for at gennemføre den netbaserede undervisning. Stk. 2. Undervisning efter stk. 1 skal opfylde kravene i § 20. Herudover skal der være mulighed for at demonstrere det it-system, der skal anvendes i undervisningen. Stk. 3. Under den netbaserede del af undervisningen skal 1) underviser sammen med kursusdeltageren udarbejde en aktivitetsplan om indhold og tidsplan for uddannelsesforløbet, og 2) kursusdeltageren løse de aftalte opgaver, der skal relatere til kursusdeltagerens egen arbejdsplads. Stk. 4. Opgaverne skal være af forskellige sværhedsgrader og mindst én opgave skal omfatte gennemførelse af konkrete arbejdsmiljøaktiviteter, som kobler kursets indhold med den enkelte kursusdeltagers funktion som koordinator, svarende til den praktiske opgave på tilstedeværelseskurset.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Udbyder skal sørge for, at arbejdsmiljøuddannelserne tilrettelægges og gennemføres, så de pædagogiske principper indeholder følgende: 1) Undervisningen skal differentieres i forhold til kursusdeltagernes forudsætninger med udgangspunkt i kursusdeltagernes arbejdspladser og kursusdeltagernes viden og erfaringer i forhold til den funktion, de skal udøve i arbejdsmiljøorganisationen eller som koordinator. 2) Kursusdeltagerne skal lære metoder til gennemførelse af arbejdsmiljøarbejdet i virksomheden via praktiske øvelser, der fortrinsvis har udgangspunkt i konkrete situationer fra den enkeltes arbejdsplads. 3) Undervisningen skal organiseres og tilrettelægges, så a) kursusdeltagerne inddrages aktivt, b) kursusdeltagerne kan udveksle erfaringer om behandlingen af arbejdsmiljøopgaverne, c) kursusdeltagerne arbejder opgave- og problemorienteret, d) der veksles mellem teori og praktiske øvelser, og e) den enkelte kursusdeltager sikres egnet introduktion til og tilbagemelding på den praktiske opgave.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Udbydere af arbejdsmiljøuddannelserne skal udarbejde en uddannelsesplan for hver uddannelse, der udbydes. Den enkelte uddannelsesplan skal opfylde kravene i kapitel 2 eller 3 for den pågældende uddannelse og indeholde de i bilag 1 anførte oplysninger og beskrivelser. Stk. 2. Uddannelsesplanen skal være tilgængelig for kursusdeltagerne senest ved kursets begyndelse. Kursusdeltagerne skal have et kursusprogram.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Udbyder skal sørge for, at en underviser i arbejdsmiljøuddannelsen har følgende uddannelsesmæssige og arbejdsmiljøfaglige kvalifikationer: 1) Gennemgået underviserkursus af 9 dages varighed. 2) Deltaget i en obligatorisk arbejdsmiljøuddannelse, jf. § 1, eller i anden tilsvarende arbejdsmiljøuddannelse. 3) Erfaring med udførelse af praktisk arbejdsmiljøarbejde eller tilsvarende arbejde af en varighed på mindst 1 år inden for de seneste 5 år. For undervisere på arbejdsmiljøuddannelsen for koordinatorer skal der være tale om praktisk arbejdsmiljøarbejde eller tilsvarende arbejde inden for bygge- og anlægsområdet. 4) Gennemført en voksenpædagogisk uddannelse svarende til minimum 120 timer. 5) Relevant undervisningserfaring. Stk. 2. Udbyder skal sørge for, at undervisere gennemfører arbejdsmiljøfaglig og pædagogisk relevant efteruddannelse af 2 dages varighed årligt. Stk. 3. Udbyder skal sørge for, at undervisere vedligeholder deres kvalifikationer ved at undervise på arbejdsmiljøuddannelsen, jf. § 1, i et omfang, der svarer til mindst 4 kurser årligt, uanset kursustype.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Arbejdstilsynet afholder kurser for undervisere, jf. § 18, stk. 1, nr. 1. Stk. 2. Arbejdstilsynet opkræver gebyr for deltagelse i kurser efter stk. 1. Gebyret fastsættes, så de langsigtede gennemsnitlige omkostninger dækkes. Arbejdstilsynets gebyr udgør i 2024-priser kr. 15.258 ekskl. moms. Stk. 3. Arbejdstilsynets gebyr reguleres hvert år pr. 1. januar, så de langsigtede gennemsnitlige omkostninger dækkes. Fra 1. januar 2025 fastsættes gebyrets størrelse på de årlige finanslove.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Udbyder af en tilstedeværelsesuddannelse skal sørge for, at undervisningen afvikles i egnede undervisningslokaler med nødvendige og velfungerende pædagogiske og tekniske hjælpemidler, herunder it-udstyr med internetopkobling og tilhørende printer. Stk. 2. Udbyder skal sørge for, at relevante netsøgninger og opslagsværker om arbejdsmiljølovens bestemmelser, vejledninger fra Arbejdstilsynet, branchearbejdsmiljørådene og lignende er tilgængelige for deltagerne.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Udbyder skal etablere og sikre varetagelsen af de administrative opgaver i forbindelse med kursusudbud i form af kursusplanlægning, undervisers ansættelses- eller kontraktforhold, tilmelding til kurser og udstedelse af kursusbeviser. Stk. 2. Udbyder skal føre tilsyn med og sikre, at betingelserne for godkendelsen til enhver tid er opfyldt i forbindelse med gennemførelsen af uddannelsen, herunder uddannelsens kvalitet.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Godkendelse af udbydere af de obligatoriske arbejdsmiljøuddannelser, jf. § 1, foretages af Arbejdstilsynet efter indstilling fra Danmarks Akkrediteringsinstitution i henhold til kravene i kapitel 2-4.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Godkendelse er betinget af, at udbyderen afgiver de oplysninger, der er nødvendige for vurdering af, om betingelserne for godkendelse er til stede. Stk. 2. Arbejdstilsynets godkendelse af en udbyder gælder i 3 år, med mindre betingelserne for godkendelse ikke længere er til stede. Der kan inden for den 3-årige periode ske godkendelse af yderligere uddannelsesplaner. Stk. 3. En udbyder, der er godkendt til at udbyde en arbejdsmiljøuddannelse, jf. § 1, skal meddele Arbejdstilsynet, hvis der sker ændringer i de forhold, som fremgik af udbyderens ansøgningsmateriale om godkendelse. Stk. 4. Arbejdstilsynet kan tilbagekalde en godkendelse, hvis den groft misbruges, eller der er alvorlige mangler i kvaliteten af den udbudte uddannelse.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Arbejdstilsynet registrerer og offentliggør en liste over udbydere, der er godkendt til at afholde kurser i arbejdsmiljøuddannelserne, på Arbejdstilsynets hjemmeside. Listen giver oplysning om den periode, den pågældende udbyder er godkendt for.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Godkendte udbydere udsteder et kursusbevis til hver kursusdeltager for gennemført arbejdsmiljøuddannelse. Udbyderen skal angive Arbejdstilsynets journalnummer for den pågældende uddannelse på kursusbeviset.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Godkendte udbydere skal medvirke til evaluering og kvalitetssikring, jf. § 32.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Godkendte udbydere kan udbyde en obligatorisk arbejdsmiljøuddannelse på fremmedsprog uden særskilt godkendelse af en uddannelsesplan for denne uddannelse, såfremt uddannelsen gennemføres på grundlag af en godkendt uddannelsesplan.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Ansøgning om at blive godkendt til at udbyde en obligatorisk arbejdsmiljøuddannelse skal indsendes til Danmarks Akkrediteringsinstitution. Arbejdstilsynets afgørelse sker på baggrund af en indstilling fra Danmarks Akkrediteringsinstitution. Godkendte udbydere, som ønsker at udbyde yderligere obligatoriske arbejdsmiljøuddannelser, skal ansøge herom efter samme fremgangsmåde. Stk. 2. Ansøgningsskemaet findes på Danmarks Akkrediteringsinstitutions hjemmeside. Det er muligt at ansøge elektronisk. Stk. 3. Til ansøgningsskemaet skal vedlægges 1) uddannelsesplaner, jf. § 17 og bilag 1, og 2) dokumentation for undervisernes kvalifikationer, jf. § 18. Stk. 4. Udbyder skal endvidere oplyse i ansøgningen om sine organisatoriske og ledelsesmæssige forhold ved administrationen af arbejdsmiljøuddannelsen, herunder udbyders virksomhedsstruktur, den enhed, der ansøger om godkendelse, og navn og stilling for den ansvarlige leder for arbejdsmiljøuddannelsen. Stk. 5. Danmarks Akkrediteringsinstitution udarbejder på baggrund af ansøgningen en begrundet indstilling, som sendes til Arbejdstilsynet, jf. § 22. Arbejdstilsynet træffer herefter afgørelse om ansøgningen og meddeler denne til ansøgeren.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Danmarks Akkrediteringsinstitution foretager kvalitetskontrol af godkendte kursusudbydere af en obligatorisk arbejdsmiljøuddannelse. Stk. 2. Kvalitetskontrollen består af: 1) Stikprøvevis kontrolbesøg på udvalgte kurser med overværelse af undervisningen og interview af kursusdeltagere, underviser og kursusudbyder. 2) En årlig evalueringsrapport, der opgør antallet af udbudte kurser og antallet af deltagere, samler og bearbejder de løbende evalueringer af undervisningen, som kursusudbydere er forpligtet til at gennemføre efter § 32, og resultater af kontrolbesøgene. Evalueringsrapporten sendes med udgangen af 1. kvartal til Arbejdstilsynet.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Arbejdstilsynet sender evalueringsrapporten til Arbejdsmiljørådet og offentliggør efterfølgende rapporten på Arbejdstilsynets hjemmeside.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Vurderer Danmarks Akkrediteringsinstitution efter besøg på et kursus eller på anden baggrund, at kursusudbyderen ikke opfylder betingelserne for godkendelse, indstilles det til Arbejdstilsynet, at kursusudbyderens godkendelse tilbagekaldes. Stk. 2. Kursusudbyderen skal forinden have mulighed for at kommentere indstillingen.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Til brug for evaluering og kvalitetskontrol skal udbyder 1) løbende sørge for, at kursusdeltagerne evaluerer hvert kursus efter nærmere bestemte retningslinjer fra Danmarks Akkrediteringsinstitution, 2) årligt udarbejde en oversigt over udbudte kurser og deltagerantal efter nærmere bestemte retningslinjer fra Danmarks Akkrediteringsinstitution, og 3) give Danmarks Akkrediteringsinstitution adgang til at aflægge kontrolbesøg på kurser, som kursusudbyderen afholder.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Arbejdstilsynet opkræver et gebyr for den tid, der medgår ved Arbejdstilsynets behandling af ansøgninger om godkendelse som udbyder af en arbejdsmiljøuddannelse. Dette gælder, uanset om der meddeles afslag, eller om ansøgningen trækkes tilbage.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Arbejdstilsynets gebyr for at behandle sager om godkendelse fastsættes, så de langsigtede gennemsnitlige omkostninger dækkes. Arbejdstilsynets gebyr udgør i 2024-priser kr. 736 ekskl. moms pr. påbegyndt time. Stk. 2. Arbejdstilsynets gebyr reguleres hvert år pr. 1. januar, så de langsigtede gennemsnitlige omkostninger dækkes. Fra 1. januar 2025 fastsættes gebyrets størrelse på de årlige finanslove.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Betales gebyret ikke rettidigt, forrentes gebyret med 1,5 pct. for hver påbegyndt måned fra forfaldsdag. Stk. 2. Arbejdstilsynet har udpantningsret for det manglende indbetalte gebyr. Stk. 3. Hvis en ansøger trods gentagne påkrav har undladt at betale Arbejdstilsynets gebyr efter denne bekendtgørelse, vil Arbejdstilsynet overdrage inddrivelsen til SKAT.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Danmarks Akkrediteringsinstitution opkræver et gebyr for at udarbejde en begrundet indstilling til en ansøgning om godkendelse til at afholde kurser i en arbejdsmiljøuddannelse, jf. § 1. Gebyret fastsættes, så de langsigtede gennemsnitlige omkostninger dækkes. Gebyret udgør i 2024-priser kr. 17.897,81 ekskl. moms pr. uddannelsesplan. Stk. 2. Danmarks Akkrediteringsinstitutions gebyr reguleres hvert år pr. 1. januar, så de langsigtede gennemsnitlige omkostninger dækkes. Fra 1. januar 2025 fastsættes gebyrets størrelse på de årlige finanslove. Stk. 3. Gebyret betales forud for udarbejdelsen af indstillingen, jf. stk. 1.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Danmarks Akkrediteringsinstitution opkræver et gebyr fra alle godkendte udbydere for den årlige evaluering og kvalitetskontrol af godkendte kursusudbydere. Gebyret fastsættes, så de langsigtede gennemsnitlige omkostninger dækkes. Gebyret udgør i 2024-priser kr. 7.159,13 ekskl. moms for den årlige evaluering pr. godkendt uddannelsesplan. Stk. 2. Danmarks Akkrediteringsinstitutions gebyr reguleres hvert år pr. 1. januar, så de langsigtede gennemsnitlige omkostninger dækkes. Fra 1. januar 2025 fastsættes gebyrets størrelse på de årlige finanslove. Stk. 3. Gebyret betales forud for et år ad gangen.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan påklages efter lov om arbejdsmiljø, jf. § 81.",
      "valid_from": "2024-08-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 1. oktober 2024. Stk. 2. Bekendtgørelse nr. 1841 af 12. december 2023 om godkendelse af udbydere af de obligatoriske arbejdsmiljøuddannelser ophæves. Stk. 3. Udbydere, som Arbejdstilsynet har godkendt inden den 1. oktober 2024, kan udbyde en obligatorisk arbejdsmiljøuddannelse efter denne bekendtgørelse, såfremt deres 3-årige individuelle godkendelsesperiode ikke er udløbet inden denne bekendtgørelses ikrafttræden. De pågældende udbydere skal godkendes igen ved udløbet af deres individuelle 3-årige godkendelsesperiode, såfremt de fortsat ønsker at udbyde de obligatoriske arbejdsmiljøuddannelser.",
      "valid_from": "2024-08-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
