{
  "id": "2024:520",
  "type": "statute",
  "title": "Bekendtgørelse om godkendte revisorers og revisionsvirksomheders uafhængighed",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-05-24",
  "url": "https://www.retsinformation.dk/eli/lta/2024/520/xml",
  "description": "Retsinformation source. DocumentId=CQ002871; AccessionNumber=B20240052005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En revisor må ikke udføre opgaver, som omhandlet i revisorlovens § 1, stk. 2, når der foreligger trusler, der kan vække tvivl om revisors uafhængighed hos en velinformeret tredjemand. Stk. 2. Foreligger der trusler mod uafhængigheden, jf. revisorlovens § 24, stk. 3, skal revisor træffe de fornødne sikkerhedsforanstaltninger til at mindske disse trusler. Hvis revisors uafhængighed uanset de trufne sikkerhedsforanstaltninger fortsat er bragt i fare, skal revisor afstå fra at udføre opgaven."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Trusler, som nævnt i § 1, stk. 1, foreligger altid, jf. revisorlovens § 24, stk. 2, når: 1) Revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, er eller inden for de seneste 2 år har været ansat i en ledelsesfunktion i den virksomhed, som opgaven vedrører, og som led i ansættelsen har udøvet indflydelse på det, opgaven vedrører. 2) Revisionsvirksomheden, revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, har nogen form for direkte eller væsentlig indirekte økonomisk interesse i den virksomhed, opgaven vedrører, eller deltager direkte eller væsentlig indirekte i andre former for transaktioner vedrørende et finansielt instrument, der udstedes, garanteres eller på anden måde understøttes af den virksomhed, opgaven vedrører. 3) Revisionsvirksomheden, revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, har en væsentlig direkte økonomisk interesse i en virksomhed, der er tilknyttet den virksomhed, opgaven vedrører. 4) Revisionsvirksomheden, revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, anmoder om eller modtager pengegaver eller andre gaver, erkendtligheder eller lignende fordele fra den virksomhed, opgaven vedrører, eller fra en virksomhed, der er knyttet til den pågældende virksomhed, medmindre værdien er ubetydelig. 5) Revisionsvirksomheden, revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, i øvrigt har en forretningsmæssig forbindelse med den virksomhed, opgaven vedrører, som indebærer en fælles kommerciel eller økonomisk interesse, medmindre den forretningsmæssige forbindelse udøves inden for begge parters normale virksomhed og på almindelige forretningsmæssige vilkår og ikke har et så betydeligt omfang, at den udgør en trussel mod uafhængigheden. Uanset vilkårenes art er krydsende revision dog aldrig tilladt. 6) Revisor eller andre personer i revisionsvirksomheden, der er knyttet til en opgave, jf. § 1, stk. 1, eller kontrollerer dennes udførelse, gennem tætte familiemæssige bånd er knyttet til personer, der a) har en væsentlig direkte eller indirekte økonomisk interesse i den virksomhed, opgaven vedrører, eller i væsentligt omfang deltager i andre former for transaktioner vedrørende et finansielt instrument, der udstedes, garanteres eller på anden måde understøttes af den virksomhed, som opgaven vedrører, b) har en ledende stilling hos den, som ønsker opgaven udført, eller som opgaven vedrører, c) har direkte indflydelse på udarbejdelsen af det, som opgaven vedrører, d) modtager pengegaver eller andre gaver, erkendtligheder eller lignende fordele fra den virksomhed, opgaven vedrører, eller fra en virksomhed, der er knyttet til den pågældende virksomhed, medmindre værdien er ubetydelig, eller e) har forretningsmæssig forbindelse med den virksomhed, som opgaven vedrører, medmindre forbindelsen er inden for normal virksomhed og ikke udgør en væsentlig trussel mod revisors uafhængighed. 7) Den virksomhed, opgaven vedrører a) har en direkte eller en væsentlig indirekte økonomisk interesse i den revisionsvirksomhed, hvortil revisor er knyttet, eller b) har ret til at udpege medlemmer til revisionsvirksomhedens bestyrelse eller til bestyrelsen i revisionsvirksomhedens modervirksomhed. Stk. 2. Trusler, som nævnt i stk. 1, er altid så betydelige, at ingen sikkerhedsforanstaltning kan reducere truslen til et acceptabelt niveau, og revisor skal altid afstå fra at udføre opgaven, jf. dog §§ 3 og 4. Stk. 3. Tætte familiemæssige bånd, som nævnt i stk. 1, nr. 6, foreligger i relation til 1) ægtefæller, samlevende og forsørgelsespligtige børn, 2) øvrige familiemedlemmer, som inden for det seneste år har delt husholdning med den pågældende, og 3) juridiske personer, hvor en person omfattet af nr. 1 eller 2 har ledelsesansvar, eller som direkte eller indirekte kontrolleres af en sådan person, eller er oprettet til fordel for en sådan person, eller hvis økonomiske interesser stort set er sammenfaldende med en sådan persons."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Foreligger der en trussel, som omhandlet i § 2, stk. 1, nr. 6, som revisor ikke har indset og ikke burde have indset, finder § 1, stk. 1, først anvendelse fra det tidspunkt, revisor bliver opmærksom på truslen. Stk. 2. Vedrører truslen revisor selv, skal revisor afstå fra at udføre opgaven. Stk. 3. Vedrører truslen en anden person i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, skal vedkommende øjeblikkelig fjernes fra revisionsteamet, eller, hvis vedkommende ikke indgår i teamet, udelukkes fra at deltage i beslutninger vedrørende opgaven. Revisor skal i en sådan situation udvise særlig omhu ved gennemgangen af vedkommendes relevante arbejdspapirer."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Foreligger der en trussel, som omhandlet i § 2, stk. 1, nr. 2 eller nr. 3, skal den økonomiske interesse afhændes eller transaktion afvikles hurtigst muligt og senest én måned efter, at revisor har fået kendskab til forholdet. Sker dette ikke, skal revisor afstå fra at udføre opgaven. Stk. 2. Vedrører truslen en anden person i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, skal den økonomiske interesse afhændes hurtigst muligt og senest én måned efter, at revisor har fået kendskab til forholdet. Indtil den økonomiske interesse er afhændet, skal vedkommende person fjernes fra revisionsteamet, eller, hvis vedkommende ikke indgår i teamet, udelukkes fra at deltage i beslutninger vedrørende opgaven. Sker dette ikke, skal revisor afstå fra at udføre opgaven. Stk. 3. Vedrører truslen en person, som omhandlet i stk. 2, men uden at revisor har indset eller burde have indset, at der forelå en sådan trussel, skal den økonomiske interesse afhændes hurtigst muligt og senest én måned efter, at revisor har fået kendskab til forholdet. Indtil den økonomiske interesse er afhændet, skal vedkommende person fjernes fra revisionsteamet, eller, hvis vedkommende ikke indgår i teamet, udelukkes fra at deltage i beslutninger vedrørende opgaven. Revisor skal i en sådan situation udvise særlig omhu ved gennemgangen af vedkommendes relevante arbejdspapirer. Hvis betingelserne i 1. og 2. pkt. ikke opfyldes, skal revisor afstå fra at udføre opgaven."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Trusler, som nævnt i § 1, stk. 1, foreligger endvidere altid, når en anden erklæringsopgave med sikkerhed end revision vedrører en virksomhed af interesse for offentligheden, og revisor eller andre personer i revisionsvirksomheden 1) udover de krav, der følger af god revisorskik, har deltaget i bogføring eller lignende registreringer, som danner grundlaget for det forhold, opgaven vedrører, eller har medvirket ved udarbejdelsen af det dokument, opgaven vedrører, eller 2) inden for de seneste 2 år har udarbejdet kandidatlister til brug for rekruttering af medarbejdere til centrale finansielle og administrative ledelsesstillinger i virksomheden eller på tilsvarende måde har deltaget i rekrutteringsproceduren. Stk. 2. Trusler, som nævnt i stk. 1, er altid så betydelige, at ingen sikkerhedsforanstaltning kan reducere truslen til et acceptabelt niveau, og revisor skal altid afstå fra at udføre opgaven."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En revisor eller en revisionsvirksomhed, der afgiver erklæring om bæredygtighedsrapportering for en virksomhed af interesse for offentligheden, eller ethvert medlem af et netværk, som revisoren eller revisionsvirksomheden tilhører, må ikke direkte eller indirekte udføre forbudte ikkerevisionsydelser omfattet af stk. 2 for den virksomhed, erklæringen vedrører, dennes modervirksomhed eller de af denne kontrollerede virksomheder inden for Den Europæiske Union i 1) perioden mellem begyndelsen af den periode, erklæringen om bæredygtighed omfatter, og tidspunktet for dateringen af bæredygtighedserklæringen, og 2) det forudgående regnskabsår før perioden omhandlet i nr. 1, for så vidt angår ydelser omfattet af stk. 2, nr. 3. Stk. 2. Forbudte ikkerevisionsydelser efter stk. 1 omfatter: 1) Ydelser, der har indflydelse på ledelse eller beslutningstagen i den virksomhed, erklæringen vedrører. 2) Bogføring og udarbejdelse af bogholderi og regnskaber samt udarbejdelse af bæredygtighedsrapportering. 3) Udformning og gennemførelse af procedurer for intern kontrol eller risikostyring relateret til udarbejdelsen af og/eller kontrollen med finansiel information eller udformning og gennemførelse af finansielle informationsteknologisystemer. 4) Vurderingsydelser, herunder vurderinger i forbindelse med aktuarydelser og støtte til retssager. 5) Juridiske ydelser i forbindelse med: a) Generel rådgivning. b) Forhandling på vegne af den reviderede virksomhed. c) Tvistløsning i en forsvarende rolle. 6) Ydelser i forbindelse med den reviderede virksomheds interne revisionsfunktion. 7) Ydelser i tilknytning til finansiering, kapitalstruktur og kapitalallokering og den reviderede virksomheds investeringsstrategi, bortset fra levering af forsikringsydelser i forbindelse med regnskaber, såsom afgivelse af støtteerklæringer i forbindelse med prospekter udstedt af den reviderede virksomhed. 8) Fremme af handel med eller tegningsgaranti for aktier i den reviderede virksomhed. 9) Ydelser relateret til menneskelige ressourcer med hensyn til: a) Ledelse, som betydeligt kan påvirke udarbejdelsen af det bogholderi eller det regnskab, som er underlagt den lovpligtige revision, såfremt sådanne ydelser omfatter: i) Søgning efter eller udvælgelse af kandidater til sådanne stillinger. ii) Kontrol af referencerne for kandidater til sådanne stillinger. b) Strukturering af det organisatoriske design. c) Udgiftskontrol. Stk. 3. En revisor eller en revisionsvirksomhed, der udfører opgaver om afgivelse af erklæring om bæredygtighedsrapportering for virksomheder af interesse for offentligheden, må udføre andre ikkerevisionsydelser end de forbudte ikkerevisionsydelser i stk. 2 for den virksomhed, erklæringen vedrører, dennes modervirksomhed eller de af denne kontrollerede virksomheder. 1. pkt. finder tilsvarende anvendelse for medlemmer af et netværk, som revisor eller revisionsvirksomheden tilhører. Det er en betingelse for udførelse af ikkerevisionsydelser efter 1. og 2. pkt., at revisionsudvalget har godkendt udførelsen, efter at dette har foretaget en passende vurdering af trusler mod uafhængigheden og de sikkerhedsforanstaltninger, der er anvendt til beskyttelse heraf, i overensstemmelse med revisorlovens § 15 a, stk. 3. Stk. 4. Når et medlem af et netværk, som den revisor eller den revisionsvirksomhed, der udfører erklæringsopgaven om bæredygtighed for en virksomhed af interesse for offentligheden, tilhører, udfører forbudte ikkerevisionsydelser, jf. stk. 2, for en virksomhed med hjemsted i et tredjeland, der er kontrolleret af den virksomhed, erklæringen vedrører, skal revisor eller revisionsvirksomheden vurdere, hvorvidt det indebærer en trussel mod deres uafhængighed. Hvis revisors eller revisionsvirksomhedens uafhængighed trues, skal revisor eller revisionsvirksomheden træffe sikkerhedsforanstaltninger i relevant omfang for at imødegå disse trusler. Revisor eller revisionsvirksomheden må kun fortsætte med at udføre erklæringsopgaven om bæredygtighedsrapportering, hvis de i overensstemmelse med revisorlovens § 15 a, stk. 3, kan påvise, at disse ydelser ikke vil påvirke deres faglige vurdering og erklæringen om bæredygtighed."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Trusler, som er nævnt i § 1, stk. 1, kan ud over de i § 2 nævnte tilfælde blandt andet foreligge, hvis 1) revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, udfører eller inden for de seneste 2 år har udført andre opgaver af en sådan art for den virksomhed, erklæringen vedrører, at revisor ved at afgive erklæringen i hovedsagen ville udtale sig om eget eller de øvrige nævnte personers arbejde, 2) revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, udadtil i forbindelse med juridiske tvister optræder eller inden for de seneste 2 år har optrådt som partsrepræsentant for den virksomhed eller klient, opgaven vedrører, 3) revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, gennem andre familiemæssige bånd end de i § 2, stk. 3, anførte, er knyttet til personer, der a) har en væsentlig direkte eller indirekte økonomisk interesse i den virksomhed, opgaven vedrører, eller i væsentligt omfang deltager i andre former for transaktioner vedrørende et finansielt instrument, der garanteres eller på anden måde understøttes af den virksomhed, som opgaven vedrører, b) har en ledende stilling hos den, som ønsker opgaven udført, eller som opgaven vedrører, c) har direkte indflydelse på udarbejdelsen af det, som opgaven vedrører, d) modtager pengegaver eller andre gaver, erkendtligheder eller lignende fordele fra den virksomhed, opgaven vedrører, eller fra en virksomhed, der er knyttet til den pågældende virksomhed, medmindre værdien er ubetydelig, eller e) har forretningsmæssig forbindelse med den virksomhed, som opgaven vedrører, medmindre forbindelsen er inden for normal virksomhed og ikke udgør en væsentlig trussel mod revisors uafhængighed, eller 4) andre personer end de i § 2, stk. 1, nr. 6, jf. stk. 3, omtalte, der direkte eller indirekte er knyttet til den revisionsvirksomhed, gennem hvilken erklæringen afgives, har eller inden for de seneste 2 år har haft forbindelse med den virksomhed, om hvis forhold erklæringen ønskes afgivet, af en sådan art, at revisor ville have været afskåret fra at afgive erklæring, hvis revisor selv havde haft en tilsvarende forbindelse. Stk. 2. Foreligger trusler, som nævnt i stk. 1, skal revisor eller revionsvirksomheden træffe sikkerhedsforanstaltninger for at mindske truslerne. Er truslen af en sådan art i forhold til de trufne sikkerhedsforanstaltninger, at revisors eller revisionsvirksomhedens uafhængighed er eller vil blive bragt i fare, skal revisor afstå fra at udføre opgaven."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. §§ 2-7 gælder tillige personer i revisionsvirksomhedens netværk, der kan øve indflydelse på udførelsen af opgaven. Stk. 2. Ved netværk forstås en større struktur, 1) der tager sigte på samarbejde, og som en revisor eller en revisionsvirksomhed deltager i, og 2) som klart tager sigte på overskuds- eller omkostningsdeling eller har fælles ejerskab, kontrol eller ledelse, fælles kvalitetspolitik og -procedurer, en fælles forretningsstrategi, anvender et fælles firmanavn, eller er fælles om en betydelig del af de faglige ressourcer."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Overtrædelse af bestemmelserne i §§ 2-6 straffes med bøde. Forsætlig eller groft uagtsom overtrædelse af bestemmelserne i § 7 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 1. juni 2024. Stk. 2. Bekendtgørelse nr. 735 af 17. juni 2016 om godkendte revisorers og revisionsvirksomheders uafhængighed ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En revisor må ikke udføre opgaver, som omhandlet i revisorlovens § 1, stk. 2, når der foreligger trusler, der kan vække tvivl om revisors uafhængighed hos en velinformeret tredjemand. Stk. 2. Foreligger der trusler mod uafhængigheden, jf. revisorlovens § 24, stk. 3, skal revisor træffe de fornødne sikkerhedsforanstaltninger til at mindske disse trusler. Hvis revisors uafhængighed uanset de trufne sikkerhedsforanstaltninger fortsat er bragt i fare, skal revisor afstå fra at udføre opgaven.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Trusler, som nævnt i § 1, stk. 1, foreligger altid, jf. revisorlovens § 24, stk. 2, når: 1) Revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, er eller inden for de seneste 2 år har været ansat i en ledelsesfunktion i den virksomhed, som opgaven vedrører, og som led i ansættelsen har udøvet indflydelse på det, opgaven vedrører. 2) Revisionsvirksomheden, revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, har nogen form for direkte eller væsentlig indirekte økonomisk interesse i den virksomhed, opgaven vedrører, eller deltager direkte eller væsentlig indirekte i andre former for transaktioner vedrørende et finansielt instrument, der udstedes, garanteres eller på anden måde understøttes af den virksomhed, opgaven vedrører. 3) Revisionsvirksomheden, revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, har en væsentlig direkte økonomisk interesse i en virksomhed, der er tilknyttet den virksomhed, opgaven vedrører. 4) Revisionsvirksomheden, revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, anmoder om eller modtager pengegaver eller andre gaver, erkendtligheder eller lignende fordele fra den virksomhed, opgaven vedrører, eller fra en virksomhed, der er knyttet til den pågældende virksomhed, medmindre værdien er ubetydelig. 5) Revisionsvirksomheden, revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, i øvrigt har en forretningsmæssig forbindelse med den virksomhed, opgaven vedrører, som indebærer en fælles kommerciel eller økonomisk interesse, medmindre den forretningsmæssige forbindelse udøves inden for begge parters normale virksomhed og på almindelige forretningsmæssige vilkår og ikke har et så betydeligt omfang, at den udgør en trussel mod uafhængigheden. Uanset vilkårenes art er krydsende revision dog aldrig tilladt. 6) Revisor eller andre personer i revisionsvirksomheden, der er knyttet til en opgave, jf. § 1, stk. 1, eller kontrollerer dennes udførelse, gennem tætte familiemæssige bånd er knyttet til personer, der a) har en væsentlig direkte eller indirekte økonomisk interesse i den virksomhed, opgaven vedrører, eller i væsentligt omfang deltager i andre former for transaktioner vedrørende et finansielt instrument, der udstedes, garanteres eller på anden måde understøttes af den virksomhed, som opgaven vedrører, b) har en ledende stilling hos den, som ønsker opgaven udført, eller som opgaven vedrører, c) har direkte indflydelse på udarbejdelsen af det, som opgaven vedrører, d) modtager pengegaver eller andre gaver, erkendtligheder eller lignende fordele fra den virksomhed, opgaven vedrører, eller fra en virksomhed, der er knyttet til den pågældende virksomhed, medmindre værdien er ubetydelig, eller e) har forretningsmæssig forbindelse med den virksomhed, som opgaven vedrører, medmindre forbindelsen er inden for normal virksomhed og ikke udgør en væsentlig trussel mod revisors uafhængighed. 7) Den virksomhed, opgaven vedrører a) har en direkte eller en væsentlig indirekte økonomisk interesse i den revisionsvirksomhed, hvortil revisor er knyttet, eller b) har ret til at udpege medlemmer til revisionsvirksomhedens bestyrelse eller til bestyrelsen i revisionsvirksomhedens modervirksomhed. Stk. 2. Trusler, som nævnt i stk. 1, er altid så betydelige, at ingen sikkerhedsforanstaltning kan reducere truslen til et acceptabelt niveau, og revisor skal altid afstå fra at udføre opgaven, jf. dog §§ 3 og 4. Stk. 3. Tætte familiemæssige bånd, som nævnt i stk. 1, nr. 6, foreligger i relation til 1) ægtefæller, samlevende og forsørgelsespligtige børn, 2) øvrige familiemedlemmer, som inden for det seneste år har delt husholdning med den pågældende, og 3) juridiske personer, hvor en person omfattet af nr. 1 eller 2 har ledelsesansvar, eller som direkte eller indirekte kontrolleres af en sådan person, eller er oprettet til fordel for en sådan person, eller hvis økonomiske interesser stort set er sammenfaldende med en sådan persons.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Foreligger der en trussel, som omhandlet i § 2, stk. 1, nr. 6, som revisor ikke har indset og ikke burde have indset, finder § 1, stk. 1, først anvendelse fra det tidspunkt, revisor bliver opmærksom på truslen. Stk. 2. Vedrører truslen revisor selv, skal revisor afstå fra at udføre opgaven. Stk. 3. Vedrører truslen en anden person i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, skal vedkommende øjeblikkelig fjernes fra revisionsteamet, eller, hvis vedkommende ikke indgår i teamet, udelukkes fra at deltage i beslutninger vedrørende opgaven. Revisor skal i en sådan situation udvise særlig omhu ved gennemgangen af vedkommendes relevante arbejdspapirer.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Foreligger der en trussel, som omhandlet i § 2, stk. 1, nr. 2 eller nr. 3, skal den økonomiske interesse afhændes eller transaktion afvikles hurtigst muligt og senest én måned efter, at revisor har fået kendskab til forholdet. Sker dette ikke, skal revisor afstå fra at udføre opgaven. Stk. 2. Vedrører truslen en anden person i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, skal den økonomiske interesse afhændes hurtigst muligt og senest én måned efter, at revisor har fået kendskab til forholdet. Indtil den økonomiske interesse er afhændet, skal vedkommende person fjernes fra revisionsteamet, eller, hvis vedkommende ikke indgår i teamet, udelukkes fra at deltage i beslutninger vedrørende opgaven. Sker dette ikke, skal revisor afstå fra at udføre opgaven. Stk. 3. Vedrører truslen en person, som omhandlet i stk. 2, men uden at revisor har indset eller burde have indset, at der forelå en sådan trussel, skal den økonomiske interesse afhændes hurtigst muligt og senest én måned efter, at revisor har fået kendskab til forholdet. Indtil den økonomiske interesse er afhændet, skal vedkommende person fjernes fra revisionsteamet, eller, hvis vedkommende ikke indgår i teamet, udelukkes fra at deltage i beslutninger vedrørende opgaven. Revisor skal i en sådan situation udvise særlig omhu ved gennemgangen af vedkommendes relevante arbejdspapirer. Hvis betingelserne i 1. og 2. pkt. ikke opfyldes, skal revisor afstå fra at udføre opgaven.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Trusler, som nævnt i § 1, stk. 1, foreligger endvidere altid, når en anden erklæringsopgave med sikkerhed end revision vedrører en virksomhed af interesse for offentligheden, og revisor eller andre personer i revisionsvirksomheden 1) udover de krav, der følger af god revisorskik, har deltaget i bogføring eller lignende registreringer, som danner grundlaget for det forhold, opgaven vedrører, eller har medvirket ved udarbejdelsen af det dokument, opgaven vedrører, eller 2) inden for de seneste 2 år har udarbejdet kandidatlister til brug for rekruttering af medarbejdere til centrale finansielle og administrative ledelsesstillinger i virksomheden eller på tilsvarende måde har deltaget i rekrutteringsproceduren. Stk. 2. Trusler, som nævnt i stk. 1, er altid så betydelige, at ingen sikkerhedsforanstaltning kan reducere truslen til et acceptabelt niveau, og revisor skal altid afstå fra at udføre opgaven.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En revisor eller en revisionsvirksomhed, der afgiver erklæring om bæredygtighedsrapportering for en virksomhed af interesse for offentligheden, eller ethvert medlem af et netværk, som revisoren eller revisionsvirksomheden tilhører, må ikke direkte eller indirekte udføre forbudte ikkerevisionsydelser omfattet af stk. 2 for den virksomhed, erklæringen vedrører, dennes modervirksomhed eller de af denne kontrollerede virksomheder inden for Den Europæiske Union i 1) perioden mellem begyndelsen af den periode, erklæringen om bæredygtighed omfatter, og tidspunktet for dateringen af bæredygtighedserklæringen, og 2) det forudgående regnskabsår før perioden omhandlet i nr. 1, for så vidt angår ydelser omfattet af stk. 2, nr. 3. Stk. 2. Forbudte ikkerevisionsydelser efter stk. 1 omfatter: 1) Ydelser, der har indflydelse på ledelse eller beslutningstagen i den virksomhed, erklæringen vedrører. 2) Bogføring og udarbejdelse af bogholderi og regnskaber samt udarbejdelse af bæredygtighedsrapportering. 3) Udformning og gennemførelse af procedurer for intern kontrol eller risikostyring relateret til udarbejdelsen af og/eller kontrollen med finansiel information eller udformning og gennemførelse af finansielle informationsteknologisystemer. 4) Vurderingsydelser, herunder vurderinger i forbindelse med aktuarydelser og støtte til retssager. 5) Juridiske ydelser i forbindelse med: a) Generel rådgivning. b) Forhandling på vegne af den reviderede virksomhed. c) Tvistløsning i en forsvarende rolle. 6) Ydelser i forbindelse med den reviderede virksomheds interne revisionsfunktion. 7) Ydelser i tilknytning til finansiering, kapitalstruktur og kapitalallokering og den reviderede virksomheds investeringsstrategi, bortset fra levering af forsikringsydelser i forbindelse med regnskaber, såsom afgivelse af støtteerklæringer i forbindelse med prospekter udstedt af den reviderede virksomhed. 8) Fremme af handel med eller tegningsgaranti for aktier i den reviderede virksomhed. 9) Ydelser relateret til menneskelige ressourcer med hensyn til: a) Ledelse, som betydeligt kan påvirke udarbejdelsen af det bogholderi eller det regnskab, som er underlagt den lovpligtige revision, såfremt sådanne ydelser omfatter: i) Søgning efter eller udvælgelse af kandidater til sådanne stillinger. ii) Kontrol af referencerne for kandidater til sådanne stillinger. b) Strukturering af det organisatoriske design. c) Udgiftskontrol. Stk. 3. En revisor eller en revisionsvirksomhed, der udfører opgaver om afgivelse af erklæring om bæredygtighedsrapportering for virksomheder af interesse for offentligheden, må udføre andre ikkerevisionsydelser end de forbudte ikkerevisionsydelser i stk. 2 for den virksomhed, erklæringen vedrører, dennes modervirksomhed eller de af denne kontrollerede virksomheder. 1. pkt. finder tilsvarende anvendelse for medlemmer af et netværk, som revisor eller revisionsvirksomheden tilhører. Det er en betingelse for udførelse af ikkerevisionsydelser efter 1. og 2. pkt., at revisionsudvalget har godkendt udførelsen, efter at dette har foretaget en passende vurdering af trusler mod uafhængigheden og de sikkerhedsforanstaltninger, der er anvendt til beskyttelse heraf, i overensstemmelse med revisorlovens § 15 a, stk. 3. Stk. 4. Når et medlem af et netværk, som den revisor eller den revisionsvirksomhed, der udfører erklæringsopgaven om bæredygtighed for en virksomhed af interesse for offentligheden, tilhører, udfører forbudte ikkerevisionsydelser, jf. stk. 2, for en virksomhed med hjemsted i et tredjeland, der er kontrolleret af den virksomhed, erklæringen vedrører, skal revisor eller revisionsvirksomheden vurdere, hvorvidt det indebærer en trussel mod deres uafhængighed. Hvis revisors eller revisionsvirksomhedens uafhængighed trues, skal revisor eller revisionsvirksomheden træffe sikkerhedsforanstaltninger i relevant omfang for at imødegå disse trusler. Revisor eller revisionsvirksomheden må kun fortsætte med at udføre erklæringsopgaven om bæredygtighedsrapportering, hvis de i overensstemmelse med revisorlovens § 15 a, stk. 3, kan påvise, at disse ydelser ikke vil påvirke deres faglige vurdering og erklæringen om bæredygtighed.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Trusler, som er nævnt i § 1, stk. 1, kan ud over de i § 2 nævnte tilfælde blandt andet foreligge, hvis 1) revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, udfører eller inden for de seneste 2 år har udført andre opgaver af en sådan art for den virksomhed, erklæringen vedrører, at revisor ved at afgive erklæringen i hovedsagen ville udtale sig om eget eller de øvrige nævnte personers arbejde, 2) revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, udadtil i forbindelse med juridiske tvister optræder eller inden for de seneste 2 år har optrådt som partsrepræsentant for den virksomhed eller klient, opgaven vedrører, 3) revisor eller andre personer i revisionsvirksomheden, der er knyttet til opgaven eller kontrollerer dennes udførelse, gennem andre familiemæssige bånd end de i § 2, stk. 3, anførte, er knyttet til personer, der a) har en væsentlig direkte eller indirekte økonomisk interesse i den virksomhed, opgaven vedrører, eller i væsentligt omfang deltager i andre former for transaktioner vedrørende et finansielt instrument, der garanteres eller på anden måde understøttes af den virksomhed, som opgaven vedrører, b) har en ledende stilling hos den, som ønsker opgaven udført, eller som opgaven vedrører, c) har direkte indflydelse på udarbejdelsen af det, som opgaven vedrører, d) modtager pengegaver eller andre gaver, erkendtligheder eller lignende fordele fra den virksomhed, opgaven vedrører, eller fra en virksomhed, der er knyttet til den pågældende virksomhed, medmindre værdien er ubetydelig, eller e) har forretningsmæssig forbindelse med den virksomhed, som opgaven vedrører, medmindre forbindelsen er inden for normal virksomhed og ikke udgør en væsentlig trussel mod revisors uafhængighed, eller 4) andre personer end de i § 2, stk. 1, nr. 6, jf. stk. 3, omtalte, der direkte eller indirekte er knyttet til den revisionsvirksomhed, gennem hvilken erklæringen afgives, har eller inden for de seneste 2 år har haft forbindelse med den virksomhed, om hvis forhold erklæringen ønskes afgivet, af en sådan art, at revisor ville have været afskåret fra at afgive erklæring, hvis revisor selv havde haft en tilsvarende forbindelse. Stk. 2. Foreligger trusler, som nævnt i stk. 1, skal revisor eller revionsvirksomheden træffe sikkerhedsforanstaltninger for at mindske truslerne. Er truslen af en sådan art i forhold til de trufne sikkerhedsforanstaltninger, at revisors eller revisionsvirksomhedens uafhængighed er eller vil blive bragt i fare, skal revisor afstå fra at udføre opgaven.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. §§ 2-7 gælder tillige personer i revisionsvirksomhedens netværk, der kan øve indflydelse på udførelsen af opgaven. Stk. 2. Ved netværk forstås en større struktur, 1) der tager sigte på samarbejde, og som en revisor eller en revisionsvirksomhed deltager i, og 2) som klart tager sigte på overskuds- eller omkostningsdeling eller har fælles ejerskab, kontrol eller ledelse, fælles kvalitetspolitik og -procedurer, en fælles forretningsstrategi, anvender et fælles firmanavn, eller er fælles om en betydelig del af de faglige ressourcer.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Overtrædelse af bestemmelserne i §§ 2-6 straffes med bøde. Forsætlig eller groft uagtsom overtrædelse af bestemmelserne i § 7 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 1. juni 2024. Stk. 2. Bekendtgørelse nr. 735 af 17. juni 2016 om godkendte revisorers og revisionsvirksomheders uafhængighed ophæves.",
      "valid_from": "2024-05-24",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "netværk",
      "definition": "en større struktur, 1) der tager sigte på samarbejde, og som en revisor eller en revisionsvirksomhed deltager i, og 2) som klart tager sigte på overskuds- eller omkostningsdeling eller har fælles ejerskab, kontrol eller ledelse, fælles kvalitetspolitik og -procedurer, en fælles forretningsstrategi, anvender et fælles firmanavn, eller er fælles om en betydelig del af de faglige ressourcer",
      "source_provision": "1:8"
    }
  ]
}
