{
  "id": "2024:920",
  "type": "statute",
  "title": "Bekendtgørelse om censorordning og censorvirke",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-07-04",
  "url": "https://www.retsinformation.dk/eli/lta/2024/920/xml",
  "description": "Retsinformation source. DocumentId=CE001471; AccessionNumber=B20240092005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter krav til censorers uddannelsesmæssige baggrund og regler for beskikkelse og afbeskikkelse af censorer, der har virke på universiteter, videregående kunstneriske uddannelsesinstitutioner, erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole under Uddannelses- og Forskningsministeriets område."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen fastsætter endvidere regler om sammensætning af censorkorps, valg til censorledelse, samt forpersonernes og censors virke."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Uddannelses- og Forskningsstyrelsen beskikker og afbeskikker censorer i henhold til reglerne i kapitel 3. Stk. 2. Censor er en fagligt uafhængig person, som beskikkes i sin personlige egenskab, jf. § 7 til at deltage i uddannelsens eksterne eksamener og prøver. Censors opgaver fremgår af § 10 og § 11. Stk. 3. De beskikkede censorer i de enkelte censorkorps vælger en censorledelse, jf. § 14, stk. 2, som tilrettelægger arbejdet i korpset og varetager de opgaver, som fremgår af § 15 og § 16."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Omfatter et censorkorps uddannelser fra flere uddannelsesinstitutioner, fastsætter institutionerne i samråd, hvilken institution der yder administrativ og juridisk bistand til censorledelsen, herunder databeskyttelsesrådgivning. Stk. 2. Institutionerne udbetaler honorar til censorerne og forpersonerne i overensstemmelse med § 18. Stk. 3. På institutionens hjemmeside skal censorkorpsets medlemmer have adgang til opdaterede oplysninger om de enkelte uddannelser, denne bekendtgørelse, uddannelsens eksamensbekendtgørelse, karakterskalabekendtgørelsen, uddannelsesbekendtgørelsen, uddannelsens studieordning samt andet materiale, der har betydning for censorernes virksomhed. Stk. 4. Inden en eksamen/prøve afholdes informerer institutionen censor om de gældende regler for uddannelsen og sørger for, at censor modtager alt relevant materiale til brug for censors virksomhed."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uddannelses- og Forskningsstyrelsen beskikker landsdækkende korps af censorer, og et censorkorps kan omfatte flere beslægtede uddannelser. Stk. 2. Indstilling om beskikkelse af censorer sker fra korpsets censorledelse på baggrund af bl.a. forslag fra medlemmer af korpset, uddannelsesinstitutioner og via offentlige opslag i relevante medier. Stk. 3. Beskikkelse af korps for nye uddannelser sker efter indstilling fra den eller de institutioner, der er blevet godkendt til at udbyde uddannelsen. Ved den første beskikkelse af et nyt korps varetages indstilling af censorer af institutionen og/eller institutionerne i fællesskab. Stk. 4. Censorerne beskikkes for en 4-årig periode. Beskikkelsen udløber automatisk. Stk. 5. Ved hver ny beskikkelsesperiode udskiftes mindst en fjerdedel af censorerne i korpset. Der kan dog inden for perioden beskikkes supplerende censorer, herunder i de tilfælde hvor nye godkendte uddannelser skal tilknyttes korpset. De supplerende censorers beskikkelsesperiode udløber automatisk, når det samlede korps´ beskikkelsesperiode udløber. Stk. 6. Censorledelsen kan i særlige tilfælde udpege censorer til enkeltstående censuropgaver (ad hoc beskikkelse), selvom censoren ikke er beskikket af styrelsen, hvis censuropgaven kræver, at censor besidder særlige faglige kompetencer. Stk. 7. For uddannelser efter universitetsloven omfatter et korps bacheloruddannelser, kandidatuddannelser, akademiske overbygningsuddannelser samt masteruddannelser og anden deltidsuddannelse inden for samme faglige eller beslægtede område, som et eller flere universiteter er godkendt til at udbyde. For de to-faglige humanistiske, naturvidenskabelige og samfundsvidenskabelige bachelor- og kandidatuddannelser, der består af et centralt fag og et sidefag, jf. uddannelsesbekendtgørelsen § 20 og § 31, varetages censorfunktionen dog af de to korps, der knytter sig til henholdsvis det centrale fag og sidefaget. Stk. 8. For uddannelser efter lov om erhvervsakademiuddannelser og professionsbacheloruddannelser eller lov om videregående uddannelser (videreuddannelsessystemet) for voksne omfatter et korps erhvervsakademi- og professionsbacheloruddannelser, herunder selvstændige overbygningsuddannelser (professionsbacheloruddannelser), samt deltidsuddannelser i form af akademi- og diplomuddannelser, herunder HD-uddannelser. Stk. 9. For uddannelser efter lov om videregående kunstneriske uddannelsesinstitutioner omfatter et korps bachelor- og kandidatuddannelser, kunstneriske professionsbacheloruddannelser samt master- og diplomuddannelser og anden deltidsuddannelse. Stk. 10. En oversigt over korps, censorledelser og sekretariater er tilgængelig på styrelsens hjemmeside."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Censorkorpset sammensættes sådan, 1) at det samlede korps dækker de uddannelsesdele, der indgår i uddannelsen, og det/de ansættelsesområder/aftagerfelter, som uddannelsen sigter mod, 2) at der indgår personer, der har deres hovedbeskæftigelse uden for de videregående uddannelsesinstitutioner (aftagercensorer), 3) at der tilstræbes en ligelig fordeling af kvindelige og mandlige censorer, og 4) at der for de uddannelser, hvor det er fagligt relevant, kan indgå censorer tilknyttet internationale uddannelsesinstitutioner."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For at blive beskikket som censor skal personen have 1) aktuelt kendskab til uddannelsens grundlæggende faglighed, formål og metoder, 2) specifik kompetence inden for et eller flere faglige delområder, som indgår i uddannelsen, 3) aktuel viden om uddannelsens anvendelsesmuligheder, herunder kendskab til aftagernes situation og behov, og 4) samme eller højere uddannelsesniveau som den uddannelse, hvor pågældende skal virke som censor."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Inden en uddannelse godkendes af uddannelses- og forskningsministeren, jf. lov om akkreditering af videregående uddannelsesinstitutioner, fastsætter Uddannelses- og Forskningsstyrelsen, hvilket censorkorps uddannelsen skal tilknyttes, eller om der skal oprettes et nyt selvstændigt korps."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Uddannelses- og Forskningsstyrelsen kan på baggrund af en begrundet indstilling fra censorledelsen eller en uddannelsesinstitution bringe en censorbeskikkelse til ophør inden beskikkelsesperiodens udløb, hvis censorledelsen og/eller institutionen/-erne vurderer, at censors faglige virke ikke lever op til de faglige krav i § 7, eller censors personlige virke ikke lever op til dekorumkravet i § 12. Oplysninger fra den relevante kompetente myndigheds autorisationsregister kan tillige indgå i vurderingen. Stk. 2. Hvis betingelsen for afbeskikkelse ikke vurderes at være opfyldt, kan styrelsen udtale kritik af censors virke, hvis der er grundlag herfor. Stk. 3. Styrelsen kan sætte en beskikkelse i bero, mens styrelsen undersøger, om der er grundlag for at bringe beskikkelsen til ophør eller at udtale kritik. Stk. 4. Ved afbeskikkelse i en censorledelse afholdes nyvalg gældende for resten af beskikkelsesperioden i overensstemmelsen med § 14, hvis der er behov for at supplere censorledelsen."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Censor skal påse, 1) at eksamener og prøver gennemføres i overensstemmelse med gældende regler, og 2) at de studerende får en ensartet og korrekt behandling, herunder at deres præstation får en pålidelig bedømmelse, der er i overensstemmelse med reglerne for karaktergivning i bekendtgørelse om karakterskala ved uddannelser på Uddannelses- og Forskningsministeriets område, eller hvor eksamen/prøven er bedømt efter regler fastsat i den pågældende uddannelses eksamensbekendtgørelse eller uddannelsens regler. Stk. 2. Konstaterer censor, at ovenstående ikke er opfyldt, afgiver censor beretning herom til uddannelsesinstitutionen med kopi til censorledelsen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En censor skal, 1) virke som censor ved uddannelsens eksterne eksamener og prøver, jf. § 10, 2) bistå censorledelsen med at rådgive om uddannelsernes eksamensformer, 3) ved eksamensterminens afslutning afgive beretning om eksamensforløbet til uddannelsesinstitutionen til brug for dennes løbende kvalitetssikringsarbejde og til censorledelsen til brug for årsberetningen, jf. § 15, stk. 1, nr. 4, 4) medvirke ved behandling af faglige klager og anker over eksamen og prøver, og 5) orientere institutionen ved mistanke om eksamenssnyd. Stk. 2. Censor gør i henhold til eksamensbekendtgørelsernes regler notater om præstationen og karakterfastsættelsen til brug ved institutionens sagsbehandling i tilfælde af en eventuel klagesag. Censor skal udlevere notaterne, hvis den eksamensafholdende institution anmoder herom. Stk. 3. Censors virksomhed er omfattet af de forvaltningsretlige regler, herunder reglerne om inhabilitet og tavshedspligt, og databeskyttelsesretlige regler."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En offentligt beskikket censor er underlagt et værdighedskrav (dekorum), der stiller krav om ordentlighed i opførsel og ytringer i sit virke som censor, såvel i som uden for virket, således at censor viser sig værdig til den agtelse og tillid, som beskikkelsen kræver."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Uddannelsesinstitutionen udsætter som hovedregel en eksamen/prøve, der skal bedømmes med ekstern censur, hvis censor melder pludseligt forfald, og censorledelsen ikke kan skaffe en erstatningscensor. Stk. 2. Hvis institutionen vurderer, at eksamen/prøven ikke kan udsættes eller afholdes digitalt, kan institutionen undtagelsesvist udpege en person som censor, hvis personen opfylder kravene i § 7 og § 17, stk. 1, eller kan bekræfte at kravene til censor i § 17, stk. 3, overholdes. Institutionen skal hurtigst muligt orientere censorledelsen om udpegningen."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. For hvert censorkorps vælges af og blandt censorerne en censorledelse bestående af en forperson og en eller flere næstforpersoner. Censorledelsen vælges for en 4-årig periode svarende til censorkorpsets beskikkelsesperiode. Censor kan kun vælges til én censorledelse. Til censorledelse kan ikke vælges bestyrelsesmedlemmer eller ledende medarbejdere ansat på de videregående uddannelsesinstitutioner som f.eks. studieleder, institutleder eller dekan. Stk. 2. Den institution, som varetager sekretariatsfunktionen for uddannelsen, eller censorsekretariatet, jf. § 19, forestår og afholder valget samt underretter Uddannelses- og Forskningsstyrelsen og relevante institutioner om valget. Stk. 3. Valg af censorledelse finder sted snarest muligt efter nybeskikkelse af korpset. Stk. 4. Afgår censorledelsen skal opgaver og relevante dokumenter overdrages til den nye censorledelse. Stk. 5. Ved læreruddannelsen vælges en næstforperson inden for hvert af uddannelsens obligatoriske fag i grundfaglighed med ekstern censur samt for hvert undervisningsfag. For pædagoguddannelsen vælges et antal næstforpersoner, der samlet dækker uddannelsens dele med ekstern censur. Stk. 6. Korpsets forperson og næstforperson/-er danner censorledelsen. Det skal tilstræbes, at mindst en i censorledelsen er aftagercensor. Stk. 7. Censorledelsen repræsenterer korpsets censorer over for institutionerne og styrelsen."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Censorledelsen skal som led i kvalitetssikringen af uddannelserne 1) indstille censorer til beskikkelse, jf. § 5, stk. 2, 2) rådgive uddannelsesinstitutionerne om uddannelsernes eksamensformer, herunder om de fungerer i overensstemmelse med uddannelsernes formål, 3) medvirke til dialog om eksamenernes kvalitet ved at afholde møder med censorerne i korpset og deltage i kontaktmøder med institutionerne, 4) afgive en årlig beretning til institutionerne som bidrager til institutionernes kvalitetssikringsarbejde med uddannelserne på grundlag af censorernes viden fra eksamenssituationerne, jf. § 11, stk. 1, nr. 3, 5) besvare høringer om uddannelsens bekendtgørelser og studieordning samt væsentlige ændringer heri, der berører eksamen, 6) behandle anmodninger om afbeskikkelse af censorer, jf. § 9 og § 12, herunder foretage forudgående partshøring af censor og afgive indstilling til Uddannelses- og Forskningsstyrelsen, og 7) i øvrigt være til rådighed for opgaver med tilknytning til censorvirksomheden."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Censorledelsen, evt. med bistand fra censorsekretariatet, jf. § 19 fordeler efter samråd med uddannelsesinstitutionen eller uddannelsesinstitutionerne opgaverne til censur blandt censorerne i censorkorpset. Ved fordelingen tages der hensyn til eventuelle særlige forudsætninger med hensyn til censors fagkyndighed i forbindelse med de enkelte eksamener og prøver. Stk. 2. Censuropgaverne fordeles, således at censor jævnligt og mindst hvert andet år tilbydes censuropgaver. Stk. 3. Hvis korpset dækker flere uddannelsesinstitutioner, skal censorerne så vidt muligt tilbydes censuropgaver ved mere end en institution i beskikkelsesperioden."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ved fordeling af censuropgaver, jf. § 16, skal det påses, at censor ikke aktuelt eller inden for de sidste 2 år har været ansat ved den uddannelsesinstitution, hvor pågældende skal virke som censor. Det skal ligeledes påses, at bedømmere ikke varetager censuropgaver for hinanden (gensidig censur). Der foreligger gensidig censur, når de samme bedømmere skiftes til at være henholdsvis eksaminator og censor for hinanden ved flere på hinanden følgende eksamener. Stk. 2. Medlemmer af institutionens bestyrelse kan ikke virke som censorer ved institutionens uddannelser. En adjungeret professor, adjungeret lektor eller en emerita/emeritus kan ikke virke som censor ved det universitet, hvor vedkommende er adjungeret eller emerita/emeritus. Stk. 3. Censorledelsen kan undtagelsesvist tilbyde en censuropgave til en censor, som har været ansat på samme institution inden for den seneste 2-årige periode, hvis censor kan bekræfte ikke at have undervist de pågældende studerende i uddannelseselementet eller faget, eller have været vejleder for eksaminanderne. Stk. 4. Ved fordeling af censuropgaver skal det tilstræbes, 1) at der inddrages censorer fra flere institutioner og censorer fra det relevante arbejdsmarked (aftagersensorer), og 2) at der jævnligt inddrages nye censorer."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Uddannelsesinstitutionerne dækker udgifterne til censorernes og censorledelsernes virke, jf. § 11, § 15 og § 16. Honoreringen sker efter det til enhver tid gældende cirkulære om censorvederlag og Finansministeriets skrivelse af 13. februar 1996 til Undervisningsministeriet om vederlæggelse af formandskab for censorkorpsene for visse videregående uddannelser. Stk. 2. Institutionen påser, at følgende er overholdt inden udbetaling: 1) statens regler for honorering både i forhold til opgørelse af arbejdsopgaver og timeforbrug, samt at der så vidt muligt ikke tillægges den enkelte censor et højere timetal end 125 censortimer pr. semester, og 2) statens regler for befordring, rejsegodtgørelse m.v."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Uddannelsesinstitutionerne har i fællesskab pligt til at stille de fornødne ressourcer til rådighed til varetagelse af sekretariatsfunktionen for censorkorpset, jf. § 4. Institutionerne kan beslutte at lade et censorsekretariat varetage funktionen. Stk. 2. Der indgås aftale mellem institutionerne og censorledelserne om omfanget og niveauet af sekretariatsbetjeningen. Stk. 3. Har en institution overladt sekretariatsfunktionen for korpset til et censorsekretariat, er det censorsekretariatet, som bistår censorledelsen med varetagelsen af fordelingen af censuropgaver, jf. § 16 og § 17."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft 1. september 2024. Stk. 2. Bekendtgørelse nr. 458 af 19. april 2022 om censorkorps og censorvirksomhed på de videregående uddannelser ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter krav til censorers uddannelsesmæssige baggrund og regler for beskikkelse og afbeskikkelse af censorer, der har virke på universiteter, videregående kunstneriske uddannelsesinstitutioner, erhvervsakademier, professionshøjskoler og Danmarks Medie- og Journalisthøjskole under Uddannelses- og Forskningsministeriets område.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen fastsætter endvidere regler om sammensætning af censorkorps, valg til censorledelse, samt forpersonernes og censors virke.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Uddannelses- og Forskningsstyrelsen beskikker og afbeskikker censorer i henhold til reglerne i kapitel 3. Stk. 2. Censor er en fagligt uafhængig person, som beskikkes i sin personlige egenskab, jf. § 7 til at deltage i uddannelsens eksterne eksamener og prøver. Censors opgaver fremgår af § 10 og § 11. Stk. 3. De beskikkede censorer i de enkelte censorkorps vælger en censorledelse, jf. § 14, stk. 2, som tilrettelægger arbejdet i korpset og varetager de opgaver, som fremgår af § 15 og § 16.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Omfatter et censorkorps uddannelser fra flere uddannelsesinstitutioner, fastsætter institutionerne i samråd, hvilken institution der yder administrativ og juridisk bistand til censorledelsen, herunder databeskyttelsesrådgivning. Stk. 2. Institutionerne udbetaler honorar til censorerne og forpersonerne i overensstemmelse med § 18. Stk. 3. På institutionens hjemmeside skal censorkorpsets medlemmer have adgang til opdaterede oplysninger om de enkelte uddannelser, denne bekendtgørelse, uddannelsens eksamensbekendtgørelse, karakterskalabekendtgørelsen, uddannelsesbekendtgørelsen, uddannelsens studieordning samt andet materiale, der har betydning for censorernes virksomhed. Stk. 4. Inden en eksamen/prøve afholdes informerer institutionen censor om de gældende regler for uddannelsen og sørger for, at censor modtager alt relevant materiale til brug for censors virksomhed.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uddannelses- og Forskningsstyrelsen beskikker landsdækkende korps af censorer, og et censorkorps kan omfatte flere beslægtede uddannelser. Stk. 2. Indstilling om beskikkelse af censorer sker fra korpsets censorledelse på baggrund af bl.a. forslag fra medlemmer af korpset, uddannelsesinstitutioner og via offentlige opslag i relevante medier. Stk. 3. Beskikkelse af korps for nye uddannelser sker efter indstilling fra den eller de institutioner, der er blevet godkendt til at udbyde uddannelsen. Ved den første beskikkelse af et nyt korps varetages indstilling af censorer af institutionen og/eller institutionerne i fællesskab. Stk. 4. Censorerne beskikkes for en 4-årig periode. Beskikkelsen udløber automatisk. Stk. 5. Ved hver ny beskikkelsesperiode udskiftes mindst en fjerdedel af censorerne i korpset. Der kan dog inden for perioden beskikkes supplerende censorer, herunder i de tilfælde hvor nye godkendte uddannelser skal tilknyttes korpset. De supplerende censorers beskikkelsesperiode udløber automatisk, når det samlede korps´ beskikkelsesperiode udløber. Stk. 6. Censorledelsen kan i særlige tilfælde udpege censorer til enkeltstående censuropgaver (ad hoc beskikkelse), selvom censoren ikke er beskikket af styrelsen, hvis censuropgaven kræver, at censor besidder særlige faglige kompetencer. Stk. 7. For uddannelser efter universitetsloven omfatter et korps bacheloruddannelser, kandidatuddannelser, akademiske overbygningsuddannelser samt masteruddannelser og anden deltidsuddannelse inden for samme faglige eller beslægtede område, som et eller flere universiteter er godkendt til at udbyde. For de to-faglige humanistiske, naturvidenskabelige og samfundsvidenskabelige bachelor- og kandidatuddannelser, der består af et centralt fag og et sidefag, jf. uddannelsesbekendtgørelsen § 20 og § 31, varetages censorfunktionen dog af de to korps, der knytter sig til henholdsvis det centrale fag og sidefaget. Stk. 8. For uddannelser efter lov om erhvervsakademiuddannelser og professionsbacheloruddannelser eller lov om videregående uddannelser (videreuddannelsessystemet) for voksne omfatter et korps erhvervsakademi- og professionsbacheloruddannelser, herunder selvstændige overbygningsuddannelser (professionsbacheloruddannelser), samt deltidsuddannelser i form af akademi- og diplomuddannelser, herunder HD-uddannelser. Stk. 9. For uddannelser efter lov om videregående kunstneriske uddannelsesinstitutioner omfatter et korps bachelor- og kandidatuddannelser, kunstneriske professionsbacheloruddannelser samt master- og diplomuddannelser og anden deltidsuddannelse. Stk. 10. En oversigt over korps, censorledelser og sekretariater er tilgængelig på styrelsens hjemmeside.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Censorkorpset sammensættes sådan, 1) at det samlede korps dækker de uddannelsesdele, der indgår i uddannelsen, og det/de ansættelsesområder/aftagerfelter, som uddannelsen sigter mod, 2) at der indgår personer, der har deres hovedbeskæftigelse uden for de videregående uddannelsesinstitutioner (aftagercensorer), 3) at der tilstræbes en ligelig fordeling af kvindelige og mandlige censorer, og 4) at der for de uddannelser, hvor det er fagligt relevant, kan indgå censorer tilknyttet internationale uddannelsesinstitutioner.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. For at blive beskikket som censor skal personen have 1) aktuelt kendskab til uddannelsens grundlæggende faglighed, formål og metoder, 2) specifik kompetence inden for et eller flere faglige delområder, som indgår i uddannelsen, 3) aktuel viden om uddannelsens anvendelsesmuligheder, herunder kendskab til aftagernes situation og behov, og 4) samme eller højere uddannelsesniveau som den uddannelse, hvor pågældende skal virke som censor.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Inden en uddannelse godkendes af uddannelses- og forskningsministeren, jf. lov om akkreditering af videregående uddannelsesinstitutioner, fastsætter Uddannelses- og Forskningsstyrelsen, hvilket censorkorps uddannelsen skal tilknyttes, eller om der skal oprettes et nyt selvstændigt korps.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Uddannelses- og Forskningsstyrelsen kan på baggrund af en begrundet indstilling fra censorledelsen eller en uddannelsesinstitution bringe en censorbeskikkelse til ophør inden beskikkelsesperiodens udløb, hvis censorledelsen og/eller institutionen/-erne vurderer, at censors faglige virke ikke lever op til de faglige krav i § 7, eller censors personlige virke ikke lever op til dekorumkravet i § 12. Oplysninger fra den relevante kompetente myndigheds autorisationsregister kan tillige indgå i vurderingen. Stk. 2. Hvis betingelsen for afbeskikkelse ikke vurderes at være opfyldt, kan styrelsen udtale kritik af censors virke, hvis der er grundlag herfor. Stk. 3. Styrelsen kan sætte en beskikkelse i bero, mens styrelsen undersøger, om der er grundlag for at bringe beskikkelsen til ophør eller at udtale kritik. Stk. 4. Ved afbeskikkelse i en censorledelse afholdes nyvalg gældende for resten af beskikkelsesperioden i overensstemmelsen med § 14, hvis der er behov for at supplere censorledelsen.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Censor skal påse, 1) at eksamener og prøver gennemføres i overensstemmelse med gældende regler, og 2) at de studerende får en ensartet og korrekt behandling, herunder at deres præstation får en pålidelig bedømmelse, der er i overensstemmelse med reglerne for karaktergivning i bekendtgørelse om karakterskala ved uddannelser på Uddannelses- og Forskningsministeriets område, eller hvor eksamen/prøven er bedømt efter regler fastsat i den pågældende uddannelses eksamensbekendtgørelse eller uddannelsens regler. Stk. 2. Konstaterer censor, at ovenstående ikke er opfyldt, afgiver censor beretning herom til uddannelsesinstitutionen med kopi til censorledelsen.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En censor skal, 1) virke som censor ved uddannelsens eksterne eksamener og prøver, jf. § 10, 2) bistå censorledelsen med at rådgive om uddannelsernes eksamensformer, 3) ved eksamensterminens afslutning afgive beretning om eksamensforløbet til uddannelsesinstitutionen til brug for dennes løbende kvalitetssikringsarbejde og til censorledelsen til brug for årsberetningen, jf. § 15, stk. 1, nr. 4, 4) medvirke ved behandling af faglige klager og anker over eksamen og prøver, og 5) orientere institutionen ved mistanke om eksamenssnyd. Stk. 2. Censor gør i henhold til eksamensbekendtgørelsernes regler notater om præstationen og karakterfastsættelsen til brug ved institutionens sagsbehandling i tilfælde af en eventuel klagesag. Censor skal udlevere notaterne, hvis den eksamensafholdende institution anmoder herom. Stk. 3. Censors virksomhed er omfattet af de forvaltningsretlige regler, herunder reglerne om inhabilitet og tavshedspligt, og databeskyttelsesretlige regler.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En offentligt beskikket censor er underlagt et værdighedskrav (dekorum), der stiller krav om ordentlighed i opførsel og ytringer i sit virke som censor, såvel i som uden for virket, således at censor viser sig værdig til den agtelse og tillid, som beskikkelsen kræver.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Uddannelsesinstitutionen udsætter som hovedregel en eksamen/prøve, der skal bedømmes med ekstern censur, hvis censor melder pludseligt forfald, og censorledelsen ikke kan skaffe en erstatningscensor. Stk. 2. Hvis institutionen vurderer, at eksamen/prøven ikke kan udsættes eller afholdes digitalt, kan institutionen undtagelsesvist udpege en person som censor, hvis personen opfylder kravene i § 7 og § 17, stk. 1, eller kan bekræfte at kravene til censor i § 17, stk. 3, overholdes. Institutionen skal hurtigst muligt orientere censorledelsen om udpegningen.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. For hvert censorkorps vælges af og blandt censorerne en censorledelse bestående af en forperson og en eller flere næstforpersoner. Censorledelsen vælges for en 4-årig periode svarende til censorkorpsets beskikkelsesperiode. Censor kan kun vælges til én censorledelse. Til censorledelse kan ikke vælges bestyrelsesmedlemmer eller ledende medarbejdere ansat på de videregående uddannelsesinstitutioner som f.eks. studieleder, institutleder eller dekan. Stk. 2. Den institution, som varetager sekretariatsfunktionen for uddannelsen, eller censorsekretariatet, jf. § 19, forestår og afholder valget samt underretter Uddannelses- og Forskningsstyrelsen og relevante institutioner om valget. Stk. 3. Valg af censorledelse finder sted snarest muligt efter nybeskikkelse af korpset. Stk. 4. Afgår censorledelsen skal opgaver og relevante dokumenter overdrages til den nye censorledelse. Stk. 5. Ved læreruddannelsen vælges en næstforperson inden for hvert af uddannelsens obligatoriske fag i grundfaglighed med ekstern censur samt for hvert undervisningsfag. For pædagoguddannelsen vælges et antal næstforpersoner, der samlet dækker uddannelsens dele med ekstern censur. Stk. 6. Korpsets forperson og næstforperson/-er danner censorledelsen. Det skal tilstræbes, at mindst en i censorledelsen er aftagercensor. Stk. 7. Censorledelsen repræsenterer korpsets censorer over for institutionerne og styrelsen.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Censorledelsen skal som led i kvalitetssikringen af uddannelserne 1) indstille censorer til beskikkelse, jf. § 5, stk. 2, 2) rådgive uddannelsesinstitutionerne om uddannelsernes eksamensformer, herunder om de fungerer i overensstemmelse med uddannelsernes formål, 3) medvirke til dialog om eksamenernes kvalitet ved at afholde møder med censorerne i korpset og deltage i kontaktmøder med institutionerne, 4) afgive en årlig beretning til institutionerne som bidrager til institutionernes kvalitetssikringsarbejde med uddannelserne på grundlag af censorernes viden fra eksamenssituationerne, jf. § 11, stk. 1, nr. 3, 5) besvare høringer om uddannelsens bekendtgørelser og studieordning samt væsentlige ændringer heri, der berører eksamen, 6) behandle anmodninger om afbeskikkelse af censorer, jf. § 9 og § 12, herunder foretage forudgående partshøring af censor og afgive indstilling til Uddannelses- og Forskningsstyrelsen, og 7) i øvrigt være til rådighed for opgaver med tilknytning til censorvirksomheden.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Censorledelsen, evt. med bistand fra censorsekretariatet, jf. § 19 fordeler efter samråd med uddannelsesinstitutionen eller uddannelsesinstitutionerne opgaverne til censur blandt censorerne i censorkorpset. Ved fordelingen tages der hensyn til eventuelle særlige forudsætninger med hensyn til censors fagkyndighed i forbindelse med de enkelte eksamener og prøver. Stk. 2. Censuropgaverne fordeles, således at censor jævnligt og mindst hvert andet år tilbydes censuropgaver. Stk. 3. Hvis korpset dækker flere uddannelsesinstitutioner, skal censorerne så vidt muligt tilbydes censuropgaver ved mere end en institution i beskikkelsesperioden.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ved fordeling af censuropgaver, jf. § 16, skal det påses, at censor ikke aktuelt eller inden for de sidste 2 år har været ansat ved den uddannelsesinstitution, hvor pågældende skal virke som censor. Det skal ligeledes påses, at bedømmere ikke varetager censuropgaver for hinanden (gensidig censur). Der foreligger gensidig censur, når de samme bedømmere skiftes til at være henholdsvis eksaminator og censor for hinanden ved flere på hinanden følgende eksamener. Stk. 2. Medlemmer af institutionens bestyrelse kan ikke virke som censorer ved institutionens uddannelser. En adjungeret professor, adjungeret lektor eller en emerita/emeritus kan ikke virke som censor ved det universitet, hvor vedkommende er adjungeret eller emerita/emeritus. Stk. 3. Censorledelsen kan undtagelsesvist tilbyde en censuropgave til en censor, som har været ansat på samme institution inden for den seneste 2-årige periode, hvis censor kan bekræfte ikke at have undervist de pågældende studerende i uddannelseselementet eller faget, eller have været vejleder for eksaminanderne. Stk. 4. Ved fordeling af censuropgaver skal det tilstræbes, 1) at der inddrages censorer fra flere institutioner og censorer fra det relevante arbejdsmarked (aftagersensorer), og 2) at der jævnligt inddrages nye censorer.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Uddannelsesinstitutionerne dækker udgifterne til censorernes og censorledelsernes virke, jf. § 11, § 15 og § 16. Honoreringen sker efter det til enhver tid gældende cirkulære om censorvederlag og Finansministeriets skrivelse af 13. februar 1996 til Undervisningsministeriet om vederlæggelse af formandskab for censorkorpsene for visse videregående uddannelser. Stk. 2. Institutionen påser, at følgende er overholdt inden udbetaling: 1) statens regler for honorering både i forhold til opgørelse af arbejdsopgaver og timeforbrug, samt at der så vidt muligt ikke tillægges den enkelte censor et højere timetal end 125 censortimer pr. semester, og 2) statens regler for befordring, rejsegodtgørelse m.v.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Uddannelsesinstitutionerne har i fællesskab pligt til at stille de fornødne ressourcer til rådighed til varetagelse af sekretariatsfunktionen for censorkorpset, jf. § 4. Institutionerne kan beslutte at lade et censorsekretariat varetage funktionen. Stk. 2. Der indgås aftale mellem institutionerne og censorledelserne om omfanget og niveauet af sekretariatsbetjeningen. Stk. 3. Har en institution overladt sekretariatsfunktionen for korpset til et censorsekretariat, er det censorsekretariatet, som bistår censorledelsen med varetagelsen af fordelingen af censuropgaver, jf. § 16 og § 17.",
      "valid_from": "2024-07-04",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft 1. september 2024. Stk. 2. Bekendtgørelse nr. 458 af 19. april 2022 om censorkorps og censorvirksomhed på de videregående uddannelser ophæves.",
      "valid_from": "2024-07-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
