{
  "id": "2024:1774",
  "type": "statute",
  "title": "Bekendtgørelse om etableringsstøtte til unge landbrugere",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-12-20",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1774/xml",
  "description": "Retsinformation source. DocumentId=DM000054; AccessionNumber=B20240177405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan gives tilskud til landbrugs- eller gartnerivirksomheder, inden for to indsatsområder: 1) Etablering : Til virksomheder med henblik på, at unge landbrugere eller unge gartnere etablerer sig med landbrugs- eller gartnerivirksomhed. 2) Fastholdelse : Til virksomheder med henblik på fastholdelse af unge landbrugere eller unge gartneres allerede etablerede landbrugs- eller gartnerivirksomhed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tilsagnshaver : Den ansøgende virksomhed efter at denne har fået tilsagn om tilskud. 2) Ung landbruger/gartner : En fysisk person, som har en professionsrettet uddannelse eller har opnået en realkompetencevurdering og er under 41 år på ansøgningstidspunktet. 3) Reel ejer : En fysisk person, der direkte eller indirekte, ejer eller kommer til at eje, eller kontrollerer en tilstrækkelig del af ejerandelene eller stemmerettighederne, eller som udøver kontrol ved hjælp af andre midler, jf. selskabsloven § 5, nr. 26. 4) Driftsleder : Den unge landbruger eller gartner, der er reel ejer af eller fuldt ansvarlig deltager í den ansøgende virksomhed. 5) Landbrugs - eller gartnerivirksomhed : Virksomhed, som producerer produkter omfattet af bilag 1 til Traktaten om Den Europæiske Unions Funktionsmåde (TEUF). 6) Deltidsvirksomhed : En landbrugs- eller gartnerivirksomhed med et årligt arbejdskraftbehov på mindst 830 timer og under 1665 timer. 7) Heltidsvirksomhed : En landbrugs eller gartnerivirksomhed med et årligt arbejdskraftbehov på mindst 1665 timer. 8) Etablering : At den unge landbruger eller gartner indtræder i, overtager, eller stifter en jordbrugs- eller gartnerivirksomhed. 9) Fastholdelse : At den unge landbruger eller gartner allerede har etableret sig. 10) Opretholdelsesperiode : Den periode, hvor ansøgende virksomhed er forpligtet til at opretholde etableringen eller fastholdelsen efter afgørelse om udbetaling. 11) Styrelsen : Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Indenfor indsatsområde etablering skal den ansøgende virksomhed opfylde følgende betingelser: 1) Have et aktivt CVR-nummer. 2) Blive helt eller delvist ejet, af en ung landbruger eller gartner, inden udløb af projektperioden, jf. § 10."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Indenfor indsatsområde fastholdelse skal den ansøgende virksomhed opfylde følgende betingelser: 1) Have et aktivt CVR-nummer. 2) Være, helt eller delvist, ejet af en ung landbruger eller gartner, som opfylder kravet om at være driftsleder, jf. stk. 2. Denne unge landbruger eller gartner er indtrådt som driftsleder i den ansøgende virksomhed inden for op til 4 år før ansøgningstidspunktet. 3) Have et årligt arbejdskraftbehov for en heltids- eller deltidsvirksomhed. Arbejdskraftbehovet fastlægges i henhold til de normtimesatser, der er fastsat i bilag 1. Hvis produktionsformen ikke fremgår af bilag 1 til bekendtgørelsen, afgør styrelsen arbejdskraftbehovet efter en konkret vurdering. 4) Opfylde én af følgende betingelser: a) Den ansøgende virksomhed eller den unge landbruger eller gartner har, direkte eller indirekte overtaget eller erhvervet fast ejendom med henblik på etablering af en landbrugsbedrift eller et gartneri. Overtagelsen eller erhvervelsen af ejendommen må ikke være sket mere end 4 år før ansøgningstidspunktet. b) Den ansøgende virksomhed eller den unge landbruger eller gartner har, direkte eller indirekte erhvervet enten besætning, driftsinventar eller driftsmatriel m.v., med henblik på etablering af en landbrugsbedrift eller et gartneri. Erhvervelsen af aktiver må ikke være sket mere end 4 år før ansøgningstidspunktet. Stk. 2. Som driftsleder i stk. 1, nr. 2, anses den unge landbruger eller gartner, der reelt er ejer af eller fuldt ansvarlig deltager i den ansøgende virksomhed, og som har en ejerandel på mindst 25 pct. heraf. Hvis den unge landbruger indtræder i, overtager, eller stifter et interessentskab eller kapitalselskab, skal den unge landbruger eller gartner have bestemmende indflydelse og have en stemmeandel på mere end 50 pct. i den ansøgende virksomhed for at kunne anses for driftsleder."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den unge landbruger eller gartner skal være under 41 år på tidspunktet for ansøgning om tilsagn om tilskud, til etablering eller fastholdelse, og opfylde én af følgende betingelser 1) have en erhvervsuddannelse som landmand eller gartner på kvalifikationsniveau 4 eller anden professionsrettet uddannelse på tilsvarende eller højere niveau, eller 2) have opnået en realkompetencevurdering, der dokumenterer mindst to års relevant erhvervserfaring som landmand eller gartner. Erhvervserfaringen skal dokumenteres med et realkompetencebevis fra en relevant erhvervsskole, hvoraf det fremgår, at den unge landbruger eller gartner ville være optagelsesberettiget på EUV1."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud skal indgives ved brug af det ansøgningsskema, der er tilgængeligt for ordningen under Tast selv. Stk. 2. Indenfor indsatsområde etablering gælder: 1) At den ansøgende virksomhed fremlægger sin forretningsplan i ansøgningsskemaet. 2) Det skal fremgå af forretningsplanen, at den unge landbruger bliver driftsleder i projektperioden, jf. § 10. 3) Som bilag til det udfyldte ansøgningsskema skal der vedlægges dokumentation for opfyldelse af betingelserne i § 5, nr. 1 eller 2. Stk. 3. Indenfor indsatsområde fastholdelse gælder: 1) At den ansøgende virksomhed fremlægger sin forretningsplan i ansøgningsskemaet. 2) Som bilag til det udfyldte ansøgningsskema skal der vedlægges følgende dokumentation: a) Dokumentation for opfyldelse af én af betingelserne i § 5, nr. 1 eller nr. 2. b) Dokumentation for opfyldelse af én af betingelserne i § 4, stk. 1, nr. 4."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Det er en betingelse for tilsagn om tilskud: 1) At den ansøgende virksomhed ikke tidligere har modtaget 5 års støtte under ordning om årlig betaling til unge landbrugere (Støtte til unge landbrugere), jf. artikel 50 i Europa-Parlamentets og Rådets forordning (EU) nr. 1307/2013, uagtet om støtten er udbetalt til den unge landbruger personligt eller i henhold til § 49 i Kommissionens delegerede forordning nr. 639/2014, til en virksomhed, jf. dog § 13. 2) At der ikke gives tilsagn om tilskud, hvis den ansøgende virksomhed eller anden virksomhed, helt eller delvist tilhørende den unge landbruger eller gartner, har et tilsagn om tilskud, eller tidligere har modtaget etableringsstøtte til unge landbrugere, jf. artikel 75, stk. 2, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/2115. 3) At der ikke gives tilsagn om tilskud til konkursboer."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om tilsagn om tilskud skal være modtaget i styrelsen i følgende periode: 1) 3. februar 2025 til 23. april 2025. 2) 2. februar 2026 til 20. april 2026. 3) 1. februar 2027 til 19. april 2027. Stk. 2. Der kan kun indgives én ansøgning om tilsagn om tilskud pr. ansøgende virksomhed. Stk. 3. Den unge landbrugere eller gartner kan kun være tilknyttet én ansøgende virksomhed som driftsleder."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Der træffes afgørelse om tilsagn om tilskud på grundlag af en prioritering af tilskudsberettigede ansøgninger, jf. § 1, og ansøgningsperiode, jf. § 8. Stk. 2. Ansøgninger prioriteres efter datoen for, hvornår den unge landbruger eller gartner indtræder i, overtager, eller stifter jordbrugs- eller gartnerivirksomhed. Den anførte datering bestemmer rangordenen på ansøgningerne, således at nyere prioriteres før ældre. Stk. 3. Hvis der efter prioritering, jf. stk. 2, er lighed i dato for etablering, vil der blive prioriteret efter datoen for oprettelsen af virksomhedens CVR-nummer. Stk. 4. Hvis ikke alle ansøgninger kan imødekommes på grund af de bevillingsmæssige rammer, prioriteres de ansøgninger, der opnår højst prioritering. Stk. 5. Hvis der efter prioriteringen i stk. 3, fortsat er lighed mellem datoen for oprettelsen af virksomhedens CVR-nummer, bliver der trukket elektronisk lod blandt disse ansøgninger."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Projektperioden er på 1 år, og løber fra ansøgningen om tilsagn er modtaget i styrelsen, medmindre andet fremgår af tilsagnet eller bliver meddelt af styrelsen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Hvis tilsagnshaver har et officielt websted eller en officiel profil på en social medieplatform, er tilsagnshaver forpligtet til at skilte herpå ved at 1) informere om etableringen eller fastholdelsen, herunder etableringens eller fastholdelsens titel, mål og resultater samt en kort beskrivelse af etableringen eller fastholdelsen, 2) fremhæve tilskuddet fra Den Europæiske Union, og 3) vise EU-logoet, jf. bilag 2. Stk. 2. Hvis etableringen eller fastholdelsen omfatter dokumenter og kommunikationsmateriale, der vedrører gennemførelsen af etableringen eller fastholdelsen, og som er beregnet til offentligheden eller deltagerne, er tilsagnshaver forpligtet til at skilte på dette materiale ved at 1) informere om etableringen eller fastholdelsen, herunder etableringens og fastholdelsens titel, mål og resultater samt en kort beskrivelse af etableringen og fastholdelsen, 2) fremhæve tilskuddet fra Den Europæiske Union, og 3) vise EU-logoet, jf. bilag 2. Stk. 3. Der skal skiltes senest 7 kalenderdage efter tilsagnsdatoen og indtil datoen for afgørelse om udbetaling."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der gives tilskud beregnet på baggrund af følgende faste satser 1) 364.500 kr. ved deltidsvirksomhed, og 2) 729.000 kr. ved heltidsvirksomhed."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Det samlede tilskud kan ikke overstige beløbene fastsat i § 12. Er der tidligere ydet tilskud under ordning om årlig betaling til unge landbrugere (Støtte til unge landbrugere), jf. artikel 50 i Europa-Parlamentets og Rådets forordning (EU) nr. 1307/2013, i mindre end 5 år, nedsættes tilskuddet efter denne bekendtgørelse med det tidligere udbetalte tilskud."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Udbetaling af tilskud under indsatsområde etablering er betinget af følgende: 1) At den unge landbruger eller gartner er driftsleder, jf. § 4, stk. 2, i virksomheden, der er tilsagnshaver. 2) At tilsagnshaver til stadighed lever op til ansøgningsbetingelserne, jf. § 3 og § 7, nr. 3, i overensstemmelse med tilsagnet. 3) At tilsagnshaver driver primær landbrugs- eller gartnerivirksomhed, der producerer produkter omfattet af bilag 1 til Traktaten om Den Europæiske Unions funktionsmåde (TEUF), med et årligt arbejdskraftsbehov på mindst 830 timer eller 1.665 timer, jf. § 12. Stk. 2. Udbetaling af tilskud er endvidere betinget af én af følgende 1) tilsagnshavers eller den unge landbrugers eller gartners, direkte eller indirekte, overtagelse og erhvervelse af fast ejendom, erhvervet med henblik på etablering af en landbrugsbedrift eller et gartneri, eller 2) tilsagnshavers eller den unge landbrugers eller gartners, direkte eller indirekte erhvervelse af besætning, driftsinventar eller driftsmatriel m.v., med henblik på etablering af en landbrugsbedrift eller et gartneri."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Udbetaling af tilskud under indsatsområde fastholdelse er betinget af, at betingelserne i § 4 og § 7, nr. 3, fortsat er opfyldt i overensstemmelse med tilsagnet."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsagnshaver erklærer, ved indsendelse af ansøgningen om udbetaling, etableringen for afsluttet og gennemført i overensstemmelse med tilsagnet. Stk. 2. Etableringen af landbrugsbedriften eller gartneriet anses for gennemført, når betingelserne i § 14 eller § 15 er opfyldt. I indsatsområde fastholdelse kan der søges om udbetaling af tilskud, efter der er meddelt tilsagn. Stk. 3. Ansøgning om udbetaling af tilskud skal indgives ved brug af det udbetalingsskema, der er tilgængeligt for ordningen på Tast selv."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ansøgning om udbetaling af tilskud skal være modtaget hos styrelsen senest på projektperiodens slutdato, jf. § 10. Stk. 2. Som bilag til det udfyldte udbetalingsskema skal der vedlægges følgende: 1) Dokumentation for korrekt udført skiltning, jf. § 11, stk. 1. Som dokumentation angives adressen på webstedet samt brugernavn til den sociale medieprofil, og der sendes daterede skærmbilleder af webstedet og den sociale medieprofil, der viser skiltningen. 2) Dokumentation for korrekt udført skiltning, jf. § 11, stk. 2. Som dokumentation indsendes selve publikationen i elektronisk form, et dateret foto eller scan af publikationen, eller angivelsen af adressen på webstedet, hvor publikationen forefindes. 3) Dokumentation for, at én af følgende betingelser er opfyldt: a) Det fremgår af endeligt tinglyst skøde, jf. tinglysningslovens § 10, stk. 4, jf. § 25, at tilsagnshaver eller den unge landbruger eller gartner, direkte eller indirekte, ejer en del af den faste ejendom, hvis etableringen omfatter køb af fast ejendom, jf. § 4, stk. 1, nr. 4, litra a, § 14, stk. 2, litra a, eller § 15. b) Dokumentation for erhvervelse af besætning, driftsinventar, driftsmatriel m.v., jf. § 4, stk. 1, nr. 4, litra b, § 14, stk. 2, litra b, eller § 15."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Opretholdelsesperioden er på 3 år og løber fra datoen for afgørelse om udbetaling."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Tilsagnshaver skal i opretholdelsesperioden, jf. § 18, til stadighed opfylde betingelserne i § 14 eller § 15 i overensstemmelse med tilsagnet. Stk. 2. Såfremt grundlaget for tilsagnshavers etablering, jf. § 14, stk. 2, eller § 15, jf. § 4, stk. 1, nr. 4, ændres, skal dette erstattes af tilsvarende aktiver eller investeringer som led i almindelig landbrugsmæssig og forretningsmæssig drift samt kunne dokumenteres i opretholdelsesperioden."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilsagn bortfalder, og eventuelt udbetalt tilskud skal tilbagebetales, når: 1) Tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse. 2) Tilsagnshaver har tilsidesat betingelserne efter lov om administration af den fælles landbrugspolitik m.v. 3) Tilsagnshaver lægger hindringer i vejen for kontrolmyndighedens adgang til området eller områderne for etableringen. 4) Ansøgning om udbetaling ikke er modtaget i styrelsen, og der er forløbet mere end 20 dage fra udløbet af fristen for indsendelse af ansøgning om udbetaling af tilskud, som fastsat i § 17, stk. 1. 5) En eller flere af betingelserne i § 14 eller § 15 ikke er opfyldt på tidspunktet for ansøgning om udbetaling. Stk. 2. Tilskud kræves tilbagebetalt, hvis betingelserne i § 18 eller § 19, ikke overholdes. Der anvendes følgende procentsatser ved beregningen af tilbagebetalingskravet: 1) Hvis betingelserne er overholdt i 0 dage eller i op til én måned, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. 2) Hvis betingelserne er overholdt i mere end én måned, men ikke mere end 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis betingelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. 4) Såfremt arbejdskraftbehovet i løbet af opretholdelsesperioden ikke opfyldes med mindst 830 timer, kræves tilskuddet tilbagebetalt efter en konkret vurdering. Stk. 3. Udbetaling af tilskud nedsættes med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis udbetalingsansøgning modtages i styrelsen efter fristen fastsat i § 17, stk. 1. Stk. 4. Tilskuddet nedsættes, hvis der konstateres manglende overholdelse af skiltning, jf. § 11. Nedsættelsen udgør 1 pct. af tilskudsbeløbet."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Afgørelser og partshøringer efter forvaltningslovens § 19 samt anmodning om supplerende oplysninger i forbindelse med sagsbehandlingen sendes digitalt til den ansøgende virksomhed ved at benytte styrelsens digitale selvbetjeningsløsning Tast selv."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Ansøgninger om tilsagn om tilskud, ansøgninger om udbetaling og besvarelse af partshøringer efter forvaltningslovens § 19 samt supplerende oplysninger til sagen indgives til styrelsens digitale selvbetjeningsløsning Tast selv."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 3. februar 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan gives tilskud til landbrugs- eller gartnerivirksomheder, inden for to indsatsområder: 1) Etablering : Til virksomheder med henblik på, at unge landbrugere eller unge gartnere etablerer sig med landbrugs- eller gartnerivirksomhed. 2) Fastholdelse : Til virksomheder med henblik på fastholdelse af unge landbrugere eller unge gartneres allerede etablerede landbrugs- eller gartnerivirksomhed.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Tilsagnshaver : Den ansøgende virksomhed efter at denne har fået tilsagn om tilskud. 2) Ung landbruger/gartner : En fysisk person, som har en professionsrettet uddannelse eller har opnået en realkompetencevurdering og er under 41 år på ansøgningstidspunktet. 3) Reel ejer : En fysisk person, der direkte eller indirekte, ejer eller kommer til at eje, eller kontrollerer en tilstrækkelig del af ejerandelene eller stemmerettighederne, eller som udøver kontrol ved hjælp af andre midler, jf. selskabsloven § 5, nr. 26. 4) Driftsleder : Den unge landbruger eller gartner, der er reel ejer af eller fuldt ansvarlig deltager í den ansøgende virksomhed. 5) Landbrugs - eller gartnerivirksomhed : Virksomhed, som producerer produkter omfattet af bilag 1 til Traktaten om Den Europæiske Unions Funktionsmåde (TEUF). 6) Deltidsvirksomhed : En landbrugs- eller gartnerivirksomhed med et årligt arbejdskraftbehov på mindst 830 timer og under 1665 timer. 7) Heltidsvirksomhed : En landbrugs eller gartnerivirksomhed med et årligt arbejdskraftbehov på mindst 1665 timer. 8) Etablering : At den unge landbruger eller gartner indtræder i, overtager, eller stifter en jordbrugs- eller gartnerivirksomhed. 9) Fastholdelse : At den unge landbruger eller gartner allerede har etableret sig. 10) Opretholdelsesperiode : Den periode, hvor ansøgende virksomhed er forpligtet til at opretholde etableringen eller fastholdelsen efter afgørelse om udbetaling. 11) Styrelsen : Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Indenfor indsatsområde etablering skal den ansøgende virksomhed opfylde følgende betingelser: 1) Have et aktivt CVR-nummer. 2) Blive helt eller delvist ejet, af en ung landbruger eller gartner, inden udløb af projektperioden, jf. § 10.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Indenfor indsatsområde fastholdelse skal den ansøgende virksomhed opfylde følgende betingelser: 1) Have et aktivt CVR-nummer. 2) Være, helt eller delvist, ejet af en ung landbruger eller gartner, som opfylder kravet om at være driftsleder, jf. stk. 2. Denne unge landbruger eller gartner er indtrådt som driftsleder i den ansøgende virksomhed inden for op til 4 år før ansøgningstidspunktet. 3) Have et årligt arbejdskraftbehov for en heltids- eller deltidsvirksomhed. Arbejdskraftbehovet fastlægges i henhold til de normtimesatser, der er fastsat i bilag 1. Hvis produktionsformen ikke fremgår af bilag 1 til bekendtgørelsen, afgør styrelsen arbejdskraftbehovet efter en konkret vurdering. 4) Opfylde én af følgende betingelser: a) Den ansøgende virksomhed eller den unge landbruger eller gartner har, direkte eller indirekte overtaget eller erhvervet fast ejendom med henblik på etablering af en landbrugsbedrift eller et gartneri. Overtagelsen eller erhvervelsen af ejendommen må ikke være sket mere end 4 år før ansøgningstidspunktet. b) Den ansøgende virksomhed eller den unge landbruger eller gartner har, direkte eller indirekte erhvervet enten besætning, driftsinventar eller driftsmatriel m.v., med henblik på etablering af en landbrugsbedrift eller et gartneri. Erhvervelsen af aktiver må ikke være sket mere end 4 år før ansøgningstidspunktet. Stk. 2. Som driftsleder i stk. 1, nr. 2, anses den unge landbruger eller gartner, der reelt er ejer af eller fuldt ansvarlig deltager i den ansøgende virksomhed, og som har en ejerandel på mindst 25 pct. heraf. Hvis den unge landbruger indtræder i, overtager, eller stifter et interessentskab eller kapitalselskab, skal den unge landbruger eller gartner have bestemmende indflydelse og have en stemmeandel på mere end 50 pct. i den ansøgende virksomhed for at kunne anses for driftsleder.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den unge landbruger eller gartner skal være under 41 år på tidspunktet for ansøgning om tilsagn om tilskud, til etablering eller fastholdelse, og opfylde én af følgende betingelser 1) have en erhvervsuddannelse som landmand eller gartner på kvalifikationsniveau 4 eller anden professionsrettet uddannelse på tilsvarende eller højere niveau, eller 2) have opnået en realkompetencevurdering, der dokumenterer mindst to års relevant erhvervserfaring som landmand eller gartner. Erhvervserfaringen skal dokumenteres med et realkompetencebevis fra en relevant erhvervsskole, hvoraf det fremgår, at den unge landbruger eller gartner ville være optagelsesberettiget på EUV1.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud skal indgives ved brug af det ansøgningsskema, der er tilgængeligt for ordningen under Tast selv. Stk. 2. Indenfor indsatsområde etablering gælder: 1) At den ansøgende virksomhed fremlægger sin forretningsplan i ansøgningsskemaet. 2) Det skal fremgå af forretningsplanen, at den unge landbruger bliver driftsleder i projektperioden, jf. § 10. 3) Som bilag til det udfyldte ansøgningsskema skal der vedlægges dokumentation for opfyldelse af betingelserne i § 5, nr. 1 eller 2. Stk. 3. Indenfor indsatsområde fastholdelse gælder: 1) At den ansøgende virksomhed fremlægger sin forretningsplan i ansøgningsskemaet. 2) Som bilag til det udfyldte ansøgningsskema skal der vedlægges følgende dokumentation: a) Dokumentation for opfyldelse af én af betingelserne i § 5, nr. 1 eller nr. 2. b) Dokumentation for opfyldelse af én af betingelserne i § 4, stk. 1, nr. 4.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Det er en betingelse for tilsagn om tilskud: 1) At den ansøgende virksomhed ikke tidligere har modtaget 5 års støtte under ordning om årlig betaling til unge landbrugere (Støtte til unge landbrugere), jf. artikel 50 i Europa-Parlamentets og Rådets forordning (EU) nr. 1307/2013, uagtet om støtten er udbetalt til den unge landbruger personligt eller i henhold til § 49 i Kommissionens delegerede forordning nr. 639/2014, til en virksomhed, jf. dog § 13. 2) At der ikke gives tilsagn om tilskud, hvis den ansøgende virksomhed eller anden virksomhed, helt eller delvist tilhørende den unge landbruger eller gartner, har et tilsagn om tilskud, eller tidligere har modtaget etableringsstøtte til unge landbrugere, jf. artikel 75, stk. 2, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/2115. 3) At der ikke gives tilsagn om tilskud til konkursboer.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om tilsagn om tilskud skal være modtaget i styrelsen i følgende periode: 1) 3. februar 2025 til 23. april 2025. 2) 2. februar 2026 til 20. april 2026. 3) 1. februar 2027 til 19. april 2027. Stk. 2. Der kan kun indgives én ansøgning om tilsagn om tilskud pr. ansøgende virksomhed. Stk. 3. Den unge landbrugere eller gartner kan kun være tilknyttet én ansøgende virksomhed som driftsleder.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Der træffes afgørelse om tilsagn om tilskud på grundlag af en prioritering af tilskudsberettigede ansøgninger, jf. § 1, og ansøgningsperiode, jf. § 8. Stk. 2. Ansøgninger prioriteres efter datoen for, hvornår den unge landbruger eller gartner indtræder i, overtager, eller stifter jordbrugs- eller gartnerivirksomhed. Den anførte datering bestemmer rangordenen på ansøgningerne, således at nyere prioriteres før ældre. Stk. 3. Hvis der efter prioritering, jf. stk. 2, er lighed i dato for etablering, vil der blive prioriteret efter datoen for oprettelsen af virksomhedens CVR-nummer. Stk. 4. Hvis ikke alle ansøgninger kan imødekommes på grund af de bevillingsmæssige rammer, prioriteres de ansøgninger, der opnår højst prioritering. Stk. 5. Hvis der efter prioriteringen i stk. 3, fortsat er lighed mellem datoen for oprettelsen af virksomhedens CVR-nummer, bliver der trukket elektronisk lod blandt disse ansøgninger.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Projektperioden er på 1 år, og løber fra ansøgningen om tilsagn er modtaget i styrelsen, medmindre andet fremgår af tilsagnet eller bliver meddelt af styrelsen.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Hvis tilsagnshaver har et officielt websted eller en officiel profil på en social medieplatform, er tilsagnshaver forpligtet til at skilte herpå ved at 1) informere om etableringen eller fastholdelsen, herunder etableringens eller fastholdelsens titel, mål og resultater samt en kort beskrivelse af etableringen eller fastholdelsen, 2) fremhæve tilskuddet fra Den Europæiske Union, og 3) vise EU-logoet, jf. bilag 2. Stk. 2. Hvis etableringen eller fastholdelsen omfatter dokumenter og kommunikationsmateriale, der vedrører gennemførelsen af etableringen eller fastholdelsen, og som er beregnet til offentligheden eller deltagerne, er tilsagnshaver forpligtet til at skilte på dette materiale ved at 1) informere om etableringen eller fastholdelsen, herunder etableringens og fastholdelsens titel, mål og resultater samt en kort beskrivelse af etableringen og fastholdelsen, 2) fremhæve tilskuddet fra Den Europæiske Union, og 3) vise EU-logoet, jf. bilag 2. Stk. 3. Der skal skiltes senest 7 kalenderdage efter tilsagnsdatoen og indtil datoen for afgørelse om udbetaling.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der gives tilskud beregnet på baggrund af følgende faste satser 1) 364.500 kr. ved deltidsvirksomhed, og 2) 729.000 kr. ved heltidsvirksomhed.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Det samlede tilskud kan ikke overstige beløbene fastsat i § 12. Er der tidligere ydet tilskud under ordning om årlig betaling til unge landbrugere (Støtte til unge landbrugere), jf. artikel 50 i Europa-Parlamentets og Rådets forordning (EU) nr. 1307/2013, i mindre end 5 år, nedsættes tilskuddet efter denne bekendtgørelse med det tidligere udbetalte tilskud.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Udbetaling af tilskud under indsatsområde etablering er betinget af følgende: 1) At den unge landbruger eller gartner er driftsleder, jf. § 4, stk. 2, i virksomheden, der er tilsagnshaver. 2) At tilsagnshaver til stadighed lever op til ansøgningsbetingelserne, jf. § 3 og § 7, nr. 3, i overensstemmelse med tilsagnet. 3) At tilsagnshaver driver primær landbrugs- eller gartnerivirksomhed, der producerer produkter omfattet af bilag 1 til Traktaten om Den Europæiske Unions funktionsmåde (TEUF), med et årligt arbejdskraftsbehov på mindst 830 timer eller 1.665 timer, jf. § 12. Stk. 2. Udbetaling af tilskud er endvidere betinget af én af følgende 1) tilsagnshavers eller den unge landbrugers eller gartners, direkte eller indirekte, overtagelse og erhvervelse af fast ejendom, erhvervet med henblik på etablering af en landbrugsbedrift eller et gartneri, eller 2) tilsagnshavers eller den unge landbrugers eller gartners, direkte eller indirekte erhvervelse af besætning, driftsinventar eller driftsmatriel m.v., med henblik på etablering af en landbrugsbedrift eller et gartneri.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Udbetaling af tilskud under indsatsområde fastholdelse er betinget af, at betingelserne i § 4 og § 7, nr. 3, fortsat er opfyldt i overensstemmelse med tilsagnet.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsagnshaver erklærer, ved indsendelse af ansøgningen om udbetaling, etableringen for afsluttet og gennemført i overensstemmelse med tilsagnet. Stk. 2. Etableringen af landbrugsbedriften eller gartneriet anses for gennemført, når betingelserne i § 14 eller § 15 er opfyldt. I indsatsområde fastholdelse kan der søges om udbetaling af tilskud, efter der er meddelt tilsagn. Stk. 3. Ansøgning om udbetaling af tilskud skal indgives ved brug af det udbetalingsskema, der er tilgængeligt for ordningen på Tast selv.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ansøgning om udbetaling af tilskud skal være modtaget hos styrelsen senest på projektperiodens slutdato, jf. § 10. Stk. 2. Som bilag til det udfyldte udbetalingsskema skal der vedlægges følgende: 1) Dokumentation for korrekt udført skiltning, jf. § 11, stk. 1. Som dokumentation angives adressen på webstedet samt brugernavn til den sociale medieprofil, og der sendes daterede skærmbilleder af webstedet og den sociale medieprofil, der viser skiltningen. 2) Dokumentation for korrekt udført skiltning, jf. § 11, stk. 2. Som dokumentation indsendes selve publikationen i elektronisk form, et dateret foto eller scan af publikationen, eller angivelsen af adressen på webstedet, hvor publikationen forefindes. 3) Dokumentation for, at én af følgende betingelser er opfyldt: a) Det fremgår af endeligt tinglyst skøde, jf. tinglysningslovens § 10, stk. 4, jf. § 25, at tilsagnshaver eller den unge landbruger eller gartner, direkte eller indirekte, ejer en del af den faste ejendom, hvis etableringen omfatter køb af fast ejendom, jf. § 4, stk. 1, nr. 4, litra a, § 14, stk. 2, litra a, eller § 15. b) Dokumentation for erhvervelse af besætning, driftsinventar, driftsmatriel m.v., jf. § 4, stk. 1, nr. 4, litra b, § 14, stk. 2, litra b, eller § 15.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Opretholdelsesperioden er på 3 år og løber fra datoen for afgørelse om udbetaling.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Tilsagnshaver skal i opretholdelsesperioden, jf. § 18, til stadighed opfylde betingelserne i § 14 eller § 15 i overensstemmelse med tilsagnet. Stk. 2. Såfremt grundlaget for tilsagnshavers etablering, jf. § 14, stk. 2, eller § 15, jf. § 4, stk. 1, nr. 4, ændres, skal dette erstattes af tilsvarende aktiver eller investeringer som led i almindelig landbrugsmæssig og forretningsmæssig drift samt kunne dokumenteres i opretholdelsesperioden.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilsagn bortfalder, og eventuelt udbetalt tilskud skal tilbagebetales, når: 1) Tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse. 2) Tilsagnshaver har tilsidesat betingelserne efter lov om administration af den fælles landbrugspolitik m.v. 3) Tilsagnshaver lægger hindringer i vejen for kontrolmyndighedens adgang til området eller områderne for etableringen. 4) Ansøgning om udbetaling ikke er modtaget i styrelsen, og der er forløbet mere end 20 dage fra udløbet af fristen for indsendelse af ansøgning om udbetaling af tilskud, som fastsat i § 17, stk. 1. 5) En eller flere af betingelserne i § 14 eller § 15 ikke er opfyldt på tidspunktet for ansøgning om udbetaling. Stk. 2. Tilskud kræves tilbagebetalt, hvis betingelserne i § 18 eller § 19, ikke overholdes. Der anvendes følgende procentsatser ved beregningen af tilbagebetalingskravet: 1) Hvis betingelserne er overholdt i 0 dage eller i op til én måned, medfører det, at tilsagnet bortfalder, og hele tilskuddet kræves tilbagebetalt. 2) Hvis betingelserne er overholdt i mere end én måned, men ikke mere end 18 måneder, medfører det, at 80 pct. af tilskuddet kræves tilbagebetalt. 3) Hvis betingelserne er overholdt i mere end 18 måneder, men mindre end 36 måneder, medfører det, at 40 pct. af tilskuddet kræves tilbagebetalt. 4) Såfremt arbejdskraftbehovet i løbet af opretholdelsesperioden ikke opfyldes med mindst 830 timer, kræves tilskuddet tilbagebetalt efter en konkret vurdering. Stk. 3. Udbetaling af tilskud nedsættes med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis udbetalingsansøgning modtages i styrelsen efter fristen fastsat i § 17, stk. 1. Stk. 4. Tilskuddet nedsættes, hvis der konstateres manglende overholdelse af skiltning, jf. § 11. Nedsættelsen udgør 1 pct. af tilskudsbeløbet.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Afgørelser og partshøringer efter forvaltningslovens § 19 samt anmodning om supplerende oplysninger i forbindelse med sagsbehandlingen sendes digitalt til den ansøgende virksomhed ved at benytte styrelsens digitale selvbetjeningsløsning Tast selv.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Ansøgninger om tilsagn om tilskud, ansøgninger om udbetaling og besvarelse af partshøringer efter forvaltningslovens § 19 samt supplerende oplysninger til sagen indgives til styrelsens digitale selvbetjeningsløsning Tast selv.",
      "valid_from": "2024-12-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 3. februar 2025.",
      "valid_from": "2024-12-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
