{
  "id": "2024:214",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til biodiversitetsskov 2024 og 2025",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-03-01",
  "url": "https://www.retsinformation.dk/eli/lta/2024/214/xml",
  "description": "Retsinformation source. DocumentId=DC001534; AccessionNumber=B20240021405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til bevaring af træer til naturligt henfald sammen med ekstensiv skovdrift, der fremmer eller bevarer biodiversiteten og sikrer og fremmer levesteder for truede, skovtilknyttede arter på arealer med skov. Et areal anses for at være skov, hvis det er bevokset med træer, som danner eller indenfor et rimeligt tidsrum vil danne sluttet skov af højstammede træer, og hvis det som hovedregel er større end 0,5 ha. Stk. 2. Tilskud efter denne bekendtgørelse ydes i overensstemmelse med Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked i henhold til artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud og udbetaling af tilskud forudsætter, at tilsagnshaver ikke er en kriseramt virksomhed som defineret i artikel 2, stk. 59, i Kommissionens forordning (EU) nr. 2022/2472, og at ansøger erklærer sig om dette i ansøgningsskemaet. Stk. 2. Tilsagn om tilskud og udbetaling af tilskud forudsætter, at tilsagnshaver har efterkommet eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked, og at ansøger erklærer sig om dette i ansøgningsskemaet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan ydes tilskud til bevaring af i gennemsnit 12 levende hjemmehørende løvtræer, jf. bilag 1, pr. ha på hvert delareal til naturligt henfald sammen med ekstensiv skovdrift."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilskud til private kan ydes til privat ejet skov, herunder til skov i Natura 2000-områder, jf. https://kort.lbst.dk/281. Tilskud til kommuner kan ydes til kommunalt ejet skov i Natura 2000-områder."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Tilsagnsperioden for tilsagn om tilskud begynder den 1. januar i det år, hvor der søges om udbetaling, og slutter den 31. december fem år senere."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I denne bekendtgørelse forstås ved følgende arealer: 1) Delareal: Et sammenhængende areal indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 2) Ansøgt areal: De samlede delarealer indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 3) Tilsagnsareal: De samlede delarealer som er omfattet af tilsagn om tilskud. 4) Overtrådt areal: Den del af tilsagnsarealet, hvor en eller flere servitutbestemmelser ikke er opfyldt. Stk. 2. I denne bekendtgørelse forstås ved følgende typer skov m.v.: 1) Natura 2000-skovnaturtyper: Skovnaturtyper som er kortlagt under Natura 2000 og omfattet af habitatbekendtgørelsen. 2) HNV-skov: Skov med høj naturværdi (High Nature Value) som kortlagt af Københavns Universitet og Aarhus Universitet. 3) Biotopregistrering: Registrering af biotoper foretaget på baggrund af en naturvidenskabelig vurdering. 4) Stammediameter: Diameter målt 1,30 meter over jorden. Stk. 3. I denne bekendtgørelse forstås ved følgende frister: 1) Fristen for indgivelse af fællesskema: Den frist for indgivelse af fællesskema, der er fastsat i den bekendtgørelse om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv, som gælder for det pågældende kalenderår. 2) Fristen for indgivelse af ændringer til fællesskema: Den frist for indgivelse af ændringer til fællesskema, der er fastsat i den bekendtgørelse om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv, som gælder for det pågældende kalenderår."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der ydes tilskud som engangsbeløb efter tilskudssatserne i stk. 2. I tilskudssatserne er indregnet tilskud til ekstensiv skovdrift af tilsagnsarealet i 20 år, jf. stk. 3. Stk. 2. Der er følgende tilskudssatser og diameterklasser: 1) 12 af 12 træer har stammediameter 25-50 cm: der ydes et tilskud på 13.800 kr. pr. ha. (Sats 1). 2) 1-3 af 12 træer har stammediameter >50-75 cm: der ydes et tilskud på 20.300 kr. pr. ha. (Sats 2). 3) 4-6 af 12 træer har stammediameter >50-75 cm: der ydes et tilskud på 24.800 kr. pr. ha. (Sats 5). 4) 7-9 af 12 træer har stammediameter >50-75 cm: der ydes et tilskud på 29.300 kr. pr. ha. (Sats 8). 5) 10-12 af 12 træer har stammediameter >50-75 cm: der ydes et tilskud på 33.800 kr. pr. ha. (Sats 11). 6) 1-3 af 12 træer har stammediameter >75 cm: der ydes et tilskud på 25.600 kr. pr. ha. (Sats 3). 7) 4-6 af 12 træer har stammediameter >75 cm: der ydes et tilskud på 32.800 kr. pr. ha. (Sats 6). 8) 7-9 af 12 træer har stammediameter >75 cm: der ydes et tilskud på 40.000 kr. pr. ha. (Sats 9). 9) 10-12 af 12 træer har stammediameter >75 cm: der ydes et tilskud på 47.200 kr. pr. ha. (Sats 12). 10) 1-3 af 12 træer er egetræer med stammediameter >75 cm: der ydes et tilskud på 29.000 kr. pr. ha. (Sats 4). 11) 4-6 af 12 træer er egetræer med stammediameter >75 cm: der ydes et tilskud på 41.300 kr. pr. ha. (Sats 7). 12) 7-9 af 12 træer er egetræer med stammediameter >75 cm: der ydes et tilskud på 53.600 kr. pr. ha. (Sats 10). 13) 10-12 af 12 træer er egetræer med stammediameter >75 cm: der ydes et tilskud på 65.900 kr. pr. ha. (Sats 13). Stk. 3. Ved tilskud til træer med stammediameter 25-50 cm er der indregnet tilskud til ekstensiv skovdrift på 3.000 kr. pr. ha. Ved tilskud til træer med stammediameter >50-75 cm er der indregnet tilskud til ekstensiv skovdrift på 6.500 kr. pr. ha. Ved tilskud til træer med stammediameter >75 cm er der indregnet tilskud til ekstensiv skovdrift på 10.000 kr. pr. ha. Stk. 4. Der ydes samme tilskudssats til hele delarealet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om tilsagn om tilskud kan i 2024 indgives i perioden fra og med den 7. marts og til og med den 13. maj. Ansøgning om tilsagn om tilskud kan i 2025 indgives i perioden fra og med den 20. februar og til og med den 24. april."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ansøgning om tilsagn om tilskud skal indgives på det ansøgningsskema, som er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgningen skal indeholde: 1) Det udfyldte ansøgningsskema, jf. stk. 1, herunder med oplysning om de forventede tilskudssatser, jf. § 7, stk. 2, ved tilsagnsperiodens begyndelse. 2) Indtegning af det ansøgte areal i IMK. Stk. 3. Ansøgningen kan desuden vedlægges en biotopregistrering, hvis der ansøges om tilsagn om tilskud til arealer, som ikke indeholder Natura 2000-skovnaturtyper, jf. https://kort.lbst.dk/281, eller der ikke er kortlagt HNV-skov med en naturværdiscore på 8 eller mere, jf. https://kort.lbst.dk/281. Hvis der skal ske en prioritering af ansøgningerne, jf. § 10 og bilag 3, vil biotopregistreringen indgå i denne prioritering."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Der træffes afgørelse om tilsagn om tilskud eller afslag på ansøgning om tilsagn om tilskud på grundlag af en prioritering af de tilskudsberettigede ansøgninger. Stk. 2. Ansøgninger om tilsagn om tilskud prioriteres efter pointsystemet i bilag 3 således, at ansøgninger med højere pointscore går forud for ansøgninger med lavere pointscore. Stk. 3. Hvis der på grund af de bevillingsmæssige rammer skal gives afslag til en eller flere ansøgninger, gives afslag til de ansøgninger, der opnår laveste pointscore. Hvis der er pointlighed eller anden lighed mellem ansøgninger, prioriteres ansøgningerne efter stk. 4-8. Stk. 4. Hvis der skal gives afslag til ansøgninger med Natura 2000-skovnaturtyper, jf. https://kort.lbst.dk/281, prioriteres ansøgninger med størst areal andel i pct. med Natura 2000-skovnaturtyper forud for ansøgninger med mindre areal andel i pct. med Natura 2000-skovnaturtyper. Stk. 5. Hvis der skal gives afslag til ansøgninger med HNV-skov, som har en natur-værdiscore på 8 eller mere, jf. https://kort.lbst.dk/281, eller skov hvor der er registreret særlige værdier ved en biotopregistrering, prioriteres ansøgninger med størst areal andel i pct. med disse registreringer forud for ansøgninger med mindre areal andel i pct. med disse registreringer. Stk. 6. Ved fortsat lighed efter prioriteringen i stk. 4 og 5, eller hvis der skal gives afslag til ansøgninger med 0 point, prioriteres ansøgninger på fredskovsarealer forud for ansøgninger på ikke-fredskovsarealer. Stk. 7. Ved fortsat lighed efter prioriteringen i stk. 6 prioriteres ansøgningerne således, at ansøgninger med større ansøgte arealer går forud for ansøgninger med mindre ansøgte arealer. Stk. 8. Hvis der efter prioriteringen, jf. stk. 3-7 fortsat er lighed mellem ansøgninger, bliver de resterende ansøgninger udvalgt på baggrund af en lodtrækning."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsagn om tilskud er betinget af følgende: 1) Ansøger ejer det ansøgte areal. 2) Det ansøgte areal er minimum 0,50 ha skov. 3) De ansøgte delarealer er hver for sig minimum 0,25 ha skov. 4) Det ansøgte areal indeholder ikke huse, have, veje eller andre ubevoksede arealer med undtagelse af ubevoksede driftsarealer. 5) Engangsbeløbet, jf. § 7, er ikke mindre end 30.000 kr. Stk. 2. Tilsagn om tilskud er endvidere betinget af, at ansøger ikke modtager andre EU-tilskud eller tilskud fra en anden offentlig myndighed til ekstensiv skovdrift på det ansøgte areal eller til bevaring af de ansøgte træer, jf. dog stk. 4. Stk. 3. Tilsagn om tilskud er desuden betinget af, at ansøger ikke er forpligtet til at have ekstensiv skovdrift på det ansøgte areal eller til at bevare de ansøgte træer til naturligt henfald i medfør af anden lovgivning eller tinglyste servitutter eller andre bindinger, jf. dog stk. 4. Stk. 4. Hvis ansøger modtager andre tilskud til det ansøgte areal, jf. stk. 2, eller har forpligtelser vedrørende det ansøgte areal, jf. stk. 3, og tilskuddet eller forpligtelsen efter en konkret vurdering delvist kan sidestilles med denne ordning, kan der meddeles tilsagn om tilskud med reduceret tilskud, jf. § 7."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilsagnshaver er forpligtet til følgende: 1) Indsende udbetalingsansøgning rettidigt, jf. § 17. 2) Indsende de årlige indberetninger rettidigt, jf. § 21. 3) Lade en servitut tinglyse om bevaring af træer til naturligt henfald og ekstensiv skovdrift på hele tilsagnsarealet, jf. § 15. 4) Sikre at kontrolmyndigheden har adgang til tilsagnsarealet i forbindelse med kontrol. Stk. 2. Tilsagnshaver er desuden forpligtet til at sikre, at tilsagnsarealet bliver pålagt fredskovspligt efter skovlovens § 4, inden udbetalingsansøgningen indsendes, jf. § 17."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tilsagnshaver er forpligtet til at sikre, at de træer, som skal bevares til naturligt henfald, opfylder følgende: 1) Træerne skal være hjemmehørende, jf. § 3, og udgøre en del af kronetaget i bevoksningen. 2) Træerne skal markeres fysisk. 3) Højst 50 pct. af træerne må stå i de yderste 20 meter af skoven (ydre skovbryn)."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Tilsagnshaver skal opfylde servitutbestemmelserne, jf. § 15, stk. 1, 3 og 4, i hele tilsagnsperioden."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Servitutten, jf. § 12, stk. 1, nr. 3, indeholder følgende bestemmelser om bevaring af træer til naturligt henfald: 1) De udpegede træer skal bevares på voksestedet til de naturligt forgår. 2) Den fysiske markering af træerne skal vedligeholdes, så træerne kan genfindes i skoven. 3) Kan bestemmelserne i nr. 1 og 2 ikke opfyldes som følge af force majeure eller usædvanlige omstændigheder, skal ejeren af arealet give Landbrugsstyrelsen skriftlig meddelelse sammen med dokumentation for force majeure eller usædvanlige omstændigheder senest 15 arbejdsdage fra det tidspunkt, hvor ejer er i stand til at give meddelelsen. Hvis bestemmelserne i nr. 1 og 2 ikke kan opfyldes, skal der bevares, hvad der svarer til 12 tilsvarende træer. 4) Træerne må ikke skades forsætligt. Hvis træerne falder ned over hegn, stier, veje, fortidsminder og lignende, må de dog skæres op, så de kan skubbes eller trækkes til side. Det opskårne træ skal efterlades på stedet til naturligt henfald. 5) Hvis et træ eller dele af et træ udgør en sikkerhedsrisiko for mennesker eller bygninger, kan træet efter forudgående tilladelse fra Landbrugsstyrelsen fældes eller beskæres. Hvis sikkerhedsrisikoen er akut, kan træet fældes eller beskæres uden forudgående tilladelse fra Landbrugsstyrelsen, hvis det ikke at muligt umiddelbart at få kontakt til styrelsen. Landbrugsstyrelsen skal snarest herefter orienteres. Træet skal efterlades på stedet til naturligt henfald. Stk. 2. Den del af servitutten, som omhandler bevaring af træer, jf. stk. 1, kan aflyses, når alle træer er helt nedbrudte og ikke længere kan erkendes. Stk. 3. Servitutten, jf. § 12, stk. 1, nr. 3, indeholder følgende bestemmelser om ekstensiv skovdrift i 20 år: 1) Arealet skal forynges ved naturligt frøfald, og der må ikke foretages såning og plantning. Hvis naturlig foryngelse ikke indfinder sig efter 2 år fra frøfald, kan der foretages såning eller plantning med hjemmehørende træarter, jf. bilag 2. 2) I tilfælde af force majeure eller andre usædvanlige omstændigheder, som har forårsaget omfattende skader på tilsagnsarealet, som f.eks. skovbrand eller stormfald, kan der foretages såning eller plantning, inden der er gået 2 år fra frøfald, jf. nr. 1. Hvis ejeren i tilfælde af force majeure eller usædvanlige omstændigheder ønsker at foretage såning eller plantning tidligere end 2 år fra frøfald, skal ejeren af arealet give Landbrugsstyrelsen skriftlig meddelelse sammen med dokumentation for force majeure eller usædvanlige omstændigheder senest 15 arbejdsdage fra det tidspunkt, hvor ejer er i stand til at give meddelelsen. 3) Jordbunden skal være uforstyrret af maskinel påvirkning. Der kan dog som led i skovdriften foretages jordbearbejdning eller kørsel i skovbunden med maskiner på op til 1/3 del af hvert delareal. 4) Der må ikke anvendes gødning, kemisk bekæmpelse eller kalkning. 5) Afvandingen af arealet må ikke øges, herunder må eksisterende grøfter ikke uddybes, og der må ikke etableres nye grøfter og nye dræn. Eksisterende grøfter må dog vedligeholdes. Stk. 4. Servitutten, jf. stk. 1 og 3, indeholder desuden en bestemmelse om, at kontrolmyndigheden skal have adgang til arealet i forbindelse med kontrol. Stk. 5. Landbrugsstyrelsen afholder udgifterne til tinglysningen og er påtaleberettiget. Stk. 6. Servitutten skal underskrives af tilsagnshaver indenfor den frist, som Landbrugsstyrelsen fastsætter."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Hvis tilsagnshaver overdrager tilsagnsarealet helt eller delvist med virkning inden tilsagnsperiodens udløb, skal tilsagnshaver indgive en ejerskifteerklæring til Landbrugsstyrelsen. For ejerskifteerklæringen gælder følgende: 1) Ejerskifteerklæringen skal indgives på den ejerskifteerklæring, der findes i tilskudsguiden på Landbrugsstyrelsens hjemmeside. 2) Ejerskifteerklæringen skal underskrives af tilsagnshaver og erhverver, jf. dog stk. 2. 3) Hvis tidspunktet i det pågældende kalenderår for overdragelsen af tilsagnsarealet ligger før udløb af fristen for indgivelse af fællesskema i kalenderåret, skal ejerskifteerklæringen være modtaget i Landbrugsstyrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i kalenderåret. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra den anførte frist. 4) Hvis tidspunktet i det pågældende kalenderår for overdragelsen af arealet ligger efter udløb af fristen for indgivelse af fællesskema i kalenderåret, skal ejerskifteerklæringen være modtaget i Landbrugsstyrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det umiddelbart efterfølgende kalenderår. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra den anførte frist. Stk. 2. Erhververs underskrift kan dog udelades, hvis erhverver ikke indtræder i tilsagnet for arealet. Ejerskifteerklæringen skal i dette tilfælde vedlægges dokumentation for overdragelsen af arealet, herunder tidspunktet for overdragelsen. Stk. 3. Det er en betingelse for, at tilsagn om tilskud for tilsagnsarealet kan opretholdes, at erhverver indtræder i tilsagnet med virkning fra tidspunktet for overdragelsen af tilsagnsarealet, og at der rettidigt indgives ejerskifteerklæring herom, jf. stk. 1, nr. 3 og 4. Ved rettidig modtagelse af ejerskifteerklæringen, registrerer Landbrugsstyrelsen erhverver som ny tilsagnshaver. Stk. 4. Den, der indtræder i tilsagnet om tilskud, overtager ansvaret for, at kriterier for tilskudsberettigelse er opfyldt, og at forpligtelser opfyldes i hele tilsagnsperioden. Stk. 5. Hvis Landbrugsstyrelsen ikke modtager ejerskifteerklæringen rettidigt, træffes der afgørelse om tilbagebetaling af tilskuddet ud fra en konkret vurdering af forsinkelsens varighed og eventuel gentagelse. Hvis erhverver ikke kan være tilsagnshaver efter § 4, bortfalder tilsagnet med virkning fra begyndelsen af det kalenderår, inden for hvilket overdragelsen har virkning fra. Det tilskud, der er udbetalt for tilsagnsarealet for de kalenderår, hvor tilsagnet bortfalder, skal tilbagetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet for arealet, jf. § 7, divideret med fem og ganget med det antal kalenderår, hvor tilsagnet bortfalder."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ansøgning om udbetaling af tilskud skal indgives på det ansøgningsskema, som er tilgængeligt for ordningen i Tast selv. Ansøgning om udbetaling skal være modtaget i Landbrugsstyrelsen senest ved udløbet af fristen for indgivelse af fællesskemaet. Der skal senest ansøges om udbetaling i 2026, hvis der er ansøgt om tilsagn om tilskud i 2024. Der skal senest søges om udbetaling i 2027, hvis der er søgt om tilsagn om tilskud i 2025. Stk. 2. Ændringer til ansøgningen kan ikke indgives efter udløb af ansøgningsfristen. Landbrugsstyrelsen kan dog i særlige tilfælde dispensere fra ansøgningsfristen. Stk. 3. Ansøgningen skal indeholde: 1) Det udfyldte ansøgningsskema, jf. stk. 1. 2) Miljøstyrelsens afgørelse om fredskovpligt, hvis fredskovspligt ikke fremgår af Tingbogen. 3) Indberetning af træer, jf. § 18, og eventuelt ændret tilsagnsareal, jf. § 18 og § 19. Stk. 4. Der kan ikke ske forhøjelse af tilsagnsbeløbet i forbindelse med ansøgningen om udbetaling."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tilsagnshaver skal sammen med udbetalingsansøgningen, jf. § 17, i IMK indberette følgende om de træer, som bevares til naturligt henfald, jf. § 3: 1) Træarter. 2) GPS-positioner. 3) De endelige stammediameter, jf. § 7, stk. 2. Stk. 2. Tilsagnshaver skal sammen med indberetningen af træer, jf. stk. 1, i IMK indberette tilsagnsarealet, hvis dette er ændret, jf. § 19. Stk. 3. Oplysningerne i stk. 1 indberettes desuden for hver diameterklasse opgjort pr. delareal i det ansøgningsskema, som er tilgængeligt for ordningen i Tast selv."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Der kan godkendes ændringer af tilsagnsarealet, jf. § 18, stk. 2, hvis det ændrede areal ville være blevet prioriteret, jf. § 10, og fortsat opfylder kriterierne, jf. § 11."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilskuddet udbetales som et engangsbeløb til den, som ejer tilsagnsarealet ved udløb af fristen for ansøgning om udbetaling, jf. § 17, stk. 1."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Tilsagnshaver skal i andet til femte kalenderår efter ansøgning om udbetaling af tilskud indgive en årlig indberetning, herunder oplyse om forpligtelsen i § 14 er opfyldt. Indberetningen skal indgives på det ansøgningsskema, som er tilgængeligt forordningen i Tast selv. Stk. 2. Indberetningen skal være modtaget i Landbrugsstyrelsen senest ved udløbet af fristen for indgivelse af fællesskemaet. Stk. 3. Den årlige indberetning skal indgives af den, der ved udløb af fristen for indgivelse af fællesskema ejer arealet, og som er registreret i Landbrugsstyrelsen som tilsagnshaver eller i tilfælde af ejerskifte vil indtræde i tilsagnet, jf. § 16. Stk. 4. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra fristerne i stk. 2 og 3."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Der træffes afgørelse om hel eller delvis bortfald af tilsagn om tilskud og om tilbagebetaling af eventuelt udbetalt tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter §§ 8, 15, stk. 1 og 2, og 16, stk. 1, i lov om administration af den fælles landbrugspolitik m.v. eller 3) et eller flere kriterier for støtteberettigelse i § 11 ikke er opfyldt."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Tilskuddet nedsættes efter en konkret vurdering helt eller delvis, hvis forpligtelserne i § 12, stk. 1, nr. 4, og § 13 ikke er opfyldt. Desuden bortfalder tilsagnet, hvis tilskuddet nedsættes helt. Udbetalt tilskud, der er omfattet heraf, skal tilbagebetales."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Ved for sen indsendelse af ansøgning om udbetaling, jf. § 12, stk. 1, nr. 1, og § 17, nedsættes udbetalingen med 1 pct. af det tilskud, som tilsagnshaver ville være berettiget til, hvis indsendelsen var sket rettidigt, pr. arbejdsdag, hvormed fristen overskrides. Nedsættelsen beregnes af en femtedel af tilskuddet. Stk. 2. Er forsinkelsen senere end fristen for indgivelse af ændringer til fællesskemaet, kan der efter påmindelse træffes afgørelse om yderligere nedsættelse af udbetalingen og eventuelt bortfald af tilsagn om tilskud. Stk. 3. Har tilsagnshaver fået dispensation fra fristen for indsendelse af ansøgning om udbetaling, jf. § 17, stk. 2, finder reglerne i stk. 1 og 2 anvendelse på den nye frist, der er meddelt tilsagnshaver."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Ved for sen indsendelse af en årlig indberetning, jf. § 12, stk. 1, nr. 2, og § 21, nedsættes tilskuddet med 1 pct. af det tilskud, som tilsagnshaver ved rettidig indsendelse ville være berettiget til, hvis indsendelsen var sket rettidigt, pr. arbejdsdag, hvormed fristen overskrides. Nedsættelsen beregnes af en femtedel af tilskuddet. Udbetalt tilskud, der er omfattet heraf, skal tilbagebetales. Stk. 2. Er forsinkelsen senere end fristen for indgivelse af ændringer til fællesskemaet, kan der efter påmindelse træffes afgørelse om yderligere nedsættelse og eventuelt bortfald af en femtedel af tilskuddet."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Ved for sen underskrift af tekst til servitut, jf. § 12, stk. 1, nr. 3, jf. § 15, stk. 6, nedsættes udbetalingen med 1 pct. af det tilskudsbeløb, som tilsagnshaver ville være berettiget til, hvis der var underskrevet rettidigt, pr. arbejdsdag, hvormed fristen overskrides. Ved forsinkelse på mere end 25 kalenderdage træffes der afgørelse om hel nedsættelse af udbetalingen og bortfald af tilsagn."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Beregning af tilskudsnedsættelse og administrative sanktioner for manglende opfyldelse af servitutbestemmelserne i § 15, jf. § 14, sker efter bestemmelserne i §§ 28-33."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Tilskudsnedsættelse og administrative sanktioner beregnes særskilt for hvert delareal eller for de delarealer, som har den samme tilskudssats, jf. § 7, stk. 2. Stk. 2. Tilskudsnedsættelse og administrative sanktioner for manglende opfyldelse af servitutbestemmelser om bevaring af træer til naturligt henfald jf. § 15, stk. 1, beregnes for hvert træ på baggrund af 1/12 af den del af tilskudssatsen pr. ha., som vedrører bevaring af træerne, jf. § 7, stk. 2 og 3. Det overtrådte areal udgør 1/12 ha pr. træ. Stk. 3. Tilskudsnedsættelse og administrative sanktioner for manglende opfyldelse af servitutbestemmelser om ekstensiv skovdrift, jf. § 15, stk. 3, beregnes af den del af tilskudssatsen pr. ha., som vedrører ekstensiv skovdrift, jf. § 7, stk. 3. Stk. 4. Tilskudsnedsættelse og administrative sanktioner for manglende opfyldelse af servitutbestemmelser om ekstensiv skovdrift beregnes på grundlag af en femtedel af tilskuddet, svarende til den del af tilskuddet, der forholdsmæssigt kan henregnes til det kalenderår, hvor servitutbestemmelsen i § 15, stk. 3, ikke er opfyldt, jf. dog stk. 5. Stk. 5. Udover den tilskudsnedsættelse og eventuelle administrative sanktion, der i medfør af stk. 3 og 4, pålægges for manglende opfyldelse af servitutbestemmelser, kan der træffes afgørelse om bortfald af tilsagnet med virkning for tilskud for øvrige kalenderår i tilsagnsperioden for så vidt angår det overtrådte areal. Afgørelse om bortfald af tilsagn sker ud fra en konkret vurdering af alvor, omfang og varighed. Stk. 6. Ved tilskudsnedsættelse og bortfald skal udbetalt tilskud tilbagebetales."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Der beregnes en overtrædelsesprocent ved at dividere det overtrådte areal med tilsagnsarealet."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Det tilskudsberettigede areal fastsættes som tilsagnsarealet fratrukket det overtrådte areal, der er ganget med den eller de relevante vægtningsfaktorer, jf. bilag 4, dog stk. 2 og 3. Stk. 2. Er forskellen mellem det tilskudsberettigede areal og tilsagnsarealet på 0,10 ha eller derunder, betragtes det tilskudsberettigede areal som lig med tilsagnsarealet. Stk. 3. Bestemmelsen i stk. 2 finder ikke anvendelse, hvis forskellen mellem det tilskudsberettigede areal og tilsagnsarealet udgør mere end 20 pct. Stk. 4. Stk. 2 og 3 finder anvendelse således, at det tilskudsberettigede areal udgør tilsagnsarealet fratrukket det overtrådte areal, der er ganget med den eller de relevante vægtningsfaktorer og divideret med fem, jf. § 28, stk. 4."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Tilskudsnedsættelse og administrative sanktioner fastsættes som følger: 1) Hvis overtrædelsesprocenten højst udgør 10 pct., nedsættes tilskuddet med det overtrådte areal, således at der alene udbetales tilskud for det tilskudsberettigede areal. 2) Hvis overtrædelsesprocenten er på over 10 pct., men ikke over 25 pct., nedsættes tilskuddet med det overtrådte areal, således at der alene betales tilskud for det tilskudsberettigede delareal. Herudover pålægges en sanktion svarende til det overtrådte areal gange med en sanktionsfaktor på 0,2. Hvis ansøgeren i tidligere år i perioden 2025-2029 har haft en overtrædelsesprocent på 10 eller derover under denne ordning, er sanktionen det overtrådte areal gange med en sanktionsfaktor på 0,5. 3) Hvis overtrædelsesprocenten overstiger 25 pct., nedsættes tilskuddet med det overtrådte areal, således at der alene udbetales tilskud for det tilskudsberettigede areal. Herudover pålægges en sanktion svarende til det overtrådte areal gange med en sanktionsfaktor på 0,3. Hvis ansøgeren i tidligere år i perioden 2025-2029 har haft en overtrædelsesprocent på over 10 under denne ordning, er sanktionen det overtrådte areal gange med en sanktionsfaktor 1,0. Stk. 2. Ved fastsættelse af tilskudsnedsættelse, jf. stk. 1, skal det overtrådte areal ganges med den eller de relevante vægtningsfaktorer, jf. bilag 3. Stk. 3. Ved manglende opfyldelse af servitutbestemmelsen i § 15, stk. 4, nedsættes tilskuddet helt for det eller de delarealer, hvor kontrolmyndigheden ikke har adgang i forbindelse med kontrol. Stk. 4. Ved manglende opfyldelse af flere servitutbestemmelser jf. § 15 på det samme areal beregnes vægtningsfaktoren ved at lægge de relevante vægtningsfaktorer, jf. bilag 4, sammen. Summen af vægtningsfaktorerne for det enkelte areal kan højst fastsættes til 1,0."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Der kan højst ske nedsættelse og administrative sanktioner for overtrædelser af forpligtelsen i § 14, der svarer til 100 pct. af det samlede tilskud."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Tilsagnshavers tilskud nedsættes i følgende rækkefølge: 1) De nedsættelser og sanktioner, der er fastsat i efter §§ 27-31, fratrækkes tilsagnshavers samlede tilskud. 2) Det beløb, der følger af anvendelsen af nr. 1, danner grundlag for beregningen af nedsættelser i henhold til §§ 24-26. 3) Det beløb, der fremkommer efter nedsættelse og sanktion efter nr. 1 og 2, danner grundlag for beregningen af alle nedsættelser for manglende overholdelse af konditionalitet i henhold til kapitel III i Kommissionens forordning (EU) 2022/1172 af 4. maj 2022."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Tilsagnshaver kan udelukkes fra at modtage tilskud fra kommende ansøgningsperioder om tilskud til biodiversitetsskov, hvis tilsagnshaver forsætligt eller groft uagtsomt har indsendt urigtige oplysninger eller fortiet oplysninger af betydning for sagen. Tilsagnshaver udelukkes i det kalenderår, hvor der træffes afgørelse om uregelmæssigheden og det efterfølgende kalenderår."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Tilsagn om tilskud bortfalder, hvis hele eller dele af tilsagnsarealet efter tilsagnsperiodens begyndelse bliver omfattet af en regulering i anden lovgivning, som fastsætter bindende krav, der helt svarer til bestemmelserne i servitutten om ekstensiv skovdrift, jf. § 15, stk. 3. Bortfaldet omfatter alene den del af tilskuddet, som vedrører ekstensiv skovdrift, jf. § 7, stk. 3. Stk. 2. Tilsagn om tilskud for det eller de omhandlede arealer, jf. stk. 1, bortfalder med virkning fra det kalenderår i tilsagnsperioden, som den pågældende regulering har virkning fra. Stk. 3. Tilskud, der er udbetalt for det eller de arealer, hvor tilskuddet bortfalder, jf. stk. 1 og 2, for de kalenderår i tilsagnsperioden, hvor tilsagnet bortfalder, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet for det eller de pågældende arealer for så vidt angår ekstensiv skovdrift, jf. § 7, stk. 3, divideret med fem og ganget med det antal kalenderår i tilsagnsperioden, hvor tilsagnet bortfalder. Stk. 4. Tilsagn om tilskud revideres, hvis hele eller dele af tilsagnsarealet efter tilsagnsperiodens begyndelse bliver omfattet af en regulering i anden lovgivning, som fastsætter bindende krav, der delvist svarer til bestemmelserne i servitutten om ekstensiv skovdrift, jf. § 15, stk. 3. Revisionen omfatter ændring af en eller flere tilskudssatser, jf. § 7, med virkning fra begyndelsen af det kalenderår i tilsagnsperioden, som den pågældende regulering har virkning fra. Revisionen omfatter alene den del af tilskudssatsen, som vedrører ekstensiv skovdrift, jf. § 7, stk. 3. Stk. 5. For meget udbetalt tilskud for det eller de arealer, hvor en eller flere tilskudssatser er ændret, jf. stk. 4, skal tilbagebetales af tilsagnshaver."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Hvis et tilsagn om tilskud skal revideres i medfør af § 35, kan tilsagnshaver indgive erklæring om, at revisionen ikke accepteres. Stk. 2. Erklæringen skal omfatte alle arealer, der er omfattet af tilsagnet. Erklæringen kan tidligst indgives ved begyndelsen af det kalenderår, inden for hvilket den pågældende regulering har virkning fra. Erklæringen skal være modtaget i Landbrugsstyrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det nævnte kalenderår. Erklæringen anses dog som rettidigt modtaget, hvis erklæringen er modtaget i Landbrugsstyrelsen senest 8 uger efter det tidspunkt, hvor den regulering, der medfører revision af tilsagn, har virkning fra. Hvis de 8 uger udløber på en helligdag, en lørdag eller en søndag, udløber fristen den første arbejdsdag, der følger herefter. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra den anførte frist. Stk. 3. Erklæringen skal indgives til Landbrugsstyrelsen på et særligt skema, der fås via Landbrugsstyrelsens hjemmeside eller ved henvendelse til Landbrugsstyrelsen. Erklæringen skal indeholde de oplysninger, der forlanges til brug for sagsbehandlingen. Stk. 4. Ved rettidig modtagelse af erklæringen bortfalder det tilsagn, der er omfattet af erklæringen, for så vidt angår ekstensiv skovdrift, hvis erklæringen er i overensstemmelse med stk. 1-3. Tilsagnet bortfalder med virkning fra begyndelsen af det kalenderår, inden for hvilket den pågældende regulering har virkning fra. Stk. 5. Tilskud, der er udbetalt for de kalenderår, hvor tilsagnet bortfalder, jf. stk. 4, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet, jf. § 7, divideret med fem og ganget med det antal kalenderår i tilsagnsperioden, hvor tilsagnet bortfalder."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Afgørelser sendes til ansøger via Tast selv. Stk. 2. Partshøringer efter forvaltningslovens § 19 sendes til parten via Tast selv. Stk. 3. Meddelelse om frist for underskrivelse af servitut, jf. § 15, stk. 6, sendes til tilsagnshaver i Tast selv."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Ansøgninger om tilsagn om tilskud, jf. § 9, ejerskifteerklæringer, jf. § 16, og ansøgning om udbetaling af tilskud, jf. § 17, skal indgives via Tast selv. Stk. 2. De årlige indberetninger, jf. § 21, skal indgives via Tast selv. Stk. 3. Ansøgere, der er bosat uden for Danmark, er undtaget fra kravet om digital ansøgning."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 7. marts 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til bevaring af træer til naturligt henfald sammen med ekstensiv skovdrift, der fremmer eller bevarer biodiversiteten og sikrer og fremmer levesteder for truede, skovtilknyttede arter på arealer med skov. Et areal anses for at være skov, hvis det er bevokset med træer, som danner eller indenfor et rimeligt tidsrum vil danne sluttet skov af højstammede træer, og hvis det som hovedregel er større end 0,5 ha. Stk. 2. Tilskud efter denne bekendtgørelse ydes i overensstemmelse med Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked i henhold til artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud og udbetaling af tilskud forudsætter, at tilsagnshaver ikke er en kriseramt virksomhed som defineret i artikel 2, stk. 59, i Kommissionens forordning (EU) nr. 2022/2472, og at ansøger erklærer sig om dette i ansøgningsskemaet. Stk. 2. Tilsagn om tilskud og udbetaling af tilskud forudsætter, at tilsagnshaver har efterkommet eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked, og at ansøger erklærer sig om dette i ansøgningsskemaet.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan ydes tilskud til bevaring af i gennemsnit 12 levende hjemmehørende løvtræer, jf. bilag 1, pr. ha på hvert delareal til naturligt henfald sammen med ekstensiv skovdrift.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilskud til private kan ydes til privat ejet skov, herunder til skov i Natura 2000-områder, jf. https://kort.lbst.dk/281. Tilskud til kommuner kan ydes til kommunalt ejet skov i Natura 2000-områder.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Tilsagnsperioden for tilsagn om tilskud begynder den 1. januar i det år, hvor der søges om udbetaling, og slutter den 31. december fem år senere.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. I denne bekendtgørelse forstås ved følgende arealer: 1) Delareal: Et sammenhængende areal indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 2) Ansøgt areal: De samlede delarealer indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 3) Tilsagnsareal: De samlede delarealer som er omfattet af tilsagn om tilskud. 4) Overtrådt areal: Den del af tilsagnsarealet, hvor en eller flere servitutbestemmelser ikke er opfyldt. Stk. 2. I denne bekendtgørelse forstås ved følgende typer skov m.v.: 1) Natura 2000-skovnaturtyper: Skovnaturtyper som er kortlagt under Natura 2000 og omfattet af habitatbekendtgørelsen. 2) HNV-skov: Skov med høj naturværdi (High Nature Value) som kortlagt af Københavns Universitet og Aarhus Universitet. 3) Biotopregistrering: Registrering af biotoper foretaget på baggrund af en naturvidenskabelig vurdering. 4) Stammediameter: Diameter målt 1,30 meter over jorden. Stk. 3. I denne bekendtgørelse forstås ved følgende frister: 1) Fristen for indgivelse af fællesskema: Den frist for indgivelse af fællesskema, der er fastsat i den bekendtgørelse om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv, som gælder for det pågældende kalenderår. 2) Fristen for indgivelse af ændringer til fællesskema: Den frist for indgivelse af ændringer til fællesskema, der er fastsat i den bekendtgørelse om ansøgninger m.v. til visse ordninger for landbrugere i Tast selv, som gælder for det pågældende kalenderår.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der ydes tilskud som engangsbeløb efter tilskudssatserne i stk. 2. I tilskudssatserne er indregnet tilskud til ekstensiv skovdrift af tilsagnsarealet i 20 år, jf. stk. 3. Stk. 2. Der er følgende tilskudssatser og diameterklasser: 1) 12 af 12 træer har stammediameter 25-50 cm: der ydes et tilskud på 13.800 kr. pr. ha. (Sats 1). 2) 1-3 af 12 træer har stammediameter >50-75 cm: der ydes et tilskud på 20.300 kr. pr. ha. (Sats 2). 3) 4-6 af 12 træer har stammediameter >50-75 cm: der ydes et tilskud på 24.800 kr. pr. ha. (Sats 5). 4) 7-9 af 12 træer har stammediameter >50-75 cm: der ydes et tilskud på 29.300 kr. pr. ha. (Sats 8). 5) 10-12 af 12 træer har stammediameter >50-75 cm: der ydes et tilskud på 33.800 kr. pr. ha. (Sats 11). 6) 1-3 af 12 træer har stammediameter >75 cm: der ydes et tilskud på 25.600 kr. pr. ha. (Sats 3). 7) 4-6 af 12 træer har stammediameter >75 cm: der ydes et tilskud på 32.800 kr. pr. ha. (Sats 6). 8) 7-9 af 12 træer har stammediameter >75 cm: der ydes et tilskud på 40.000 kr. pr. ha. (Sats 9). 9) 10-12 af 12 træer har stammediameter >75 cm: der ydes et tilskud på 47.200 kr. pr. ha. (Sats 12). 10) 1-3 af 12 træer er egetræer med stammediameter >75 cm: der ydes et tilskud på 29.000 kr. pr. ha. (Sats 4). 11) 4-6 af 12 træer er egetræer med stammediameter >75 cm: der ydes et tilskud på 41.300 kr. pr. ha. (Sats 7). 12) 7-9 af 12 træer er egetræer med stammediameter >75 cm: der ydes et tilskud på 53.600 kr. pr. ha. (Sats 10). 13) 10-12 af 12 træer er egetræer med stammediameter >75 cm: der ydes et tilskud på 65.900 kr. pr. ha. (Sats 13). Stk. 3. Ved tilskud til træer med stammediameter 25-50 cm er der indregnet tilskud til ekstensiv skovdrift på 3.000 kr. pr. ha. Ved tilskud til træer med stammediameter >50-75 cm er der indregnet tilskud til ekstensiv skovdrift på 6.500 kr. pr. ha. Ved tilskud til træer med stammediameter >75 cm er der indregnet tilskud til ekstensiv skovdrift på 10.000 kr. pr. ha. Stk. 4. Der ydes samme tilskudssats til hele delarealet.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om tilsagn om tilskud kan i 2024 indgives i perioden fra og med den 7. marts og til og med den 13. maj. Ansøgning om tilsagn om tilskud kan i 2025 indgives i perioden fra og med den 20. februar og til og med den 24. april.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ansøgning om tilsagn om tilskud skal indgives på det ansøgningsskema, som er tilgængeligt for ordningen i Tast selv. Stk. 2. Ansøgningen skal indeholde: 1) Det udfyldte ansøgningsskema, jf. stk. 1, herunder med oplysning om de forventede tilskudssatser, jf. § 7, stk. 2, ved tilsagnsperiodens begyndelse. 2) Indtegning af det ansøgte areal i IMK. Stk. 3. Ansøgningen kan desuden vedlægges en biotopregistrering, hvis der ansøges om tilsagn om tilskud til arealer, som ikke indeholder Natura 2000-skovnaturtyper, jf. https://kort.lbst.dk/281, eller der ikke er kortlagt HNV-skov med en naturværdiscore på 8 eller mere, jf. https://kort.lbst.dk/281. Hvis der skal ske en prioritering af ansøgningerne, jf. § 10 og bilag 3, vil biotopregistreringen indgå i denne prioritering.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Der træffes afgørelse om tilsagn om tilskud eller afslag på ansøgning om tilsagn om tilskud på grundlag af en prioritering af de tilskudsberettigede ansøgninger. Stk. 2. Ansøgninger om tilsagn om tilskud prioriteres efter pointsystemet i bilag 3 således, at ansøgninger med højere pointscore går forud for ansøgninger med lavere pointscore. Stk. 3. Hvis der på grund af de bevillingsmæssige rammer skal gives afslag til en eller flere ansøgninger, gives afslag til de ansøgninger, der opnår laveste pointscore. Hvis der er pointlighed eller anden lighed mellem ansøgninger, prioriteres ansøgningerne efter stk. 4-8. Stk. 4. Hvis der skal gives afslag til ansøgninger med Natura 2000-skovnaturtyper, jf. https://kort.lbst.dk/281, prioriteres ansøgninger med størst areal andel i pct. med Natura 2000-skovnaturtyper forud for ansøgninger med mindre areal andel i pct. med Natura 2000-skovnaturtyper. Stk. 5. Hvis der skal gives afslag til ansøgninger med HNV-skov, som har en natur-værdiscore på 8 eller mere, jf. https://kort.lbst.dk/281, eller skov hvor der er registreret særlige værdier ved en biotopregistrering, prioriteres ansøgninger med størst areal andel i pct. med disse registreringer forud for ansøgninger med mindre areal andel i pct. med disse registreringer. Stk. 6. Ved fortsat lighed efter prioriteringen i stk. 4 og 5, eller hvis der skal gives afslag til ansøgninger med 0 point, prioriteres ansøgninger på fredskovsarealer forud for ansøgninger på ikke-fredskovsarealer. Stk. 7. Ved fortsat lighed efter prioriteringen i stk. 6 prioriteres ansøgningerne således, at ansøgninger med større ansøgte arealer går forud for ansøgninger med mindre ansøgte arealer. Stk. 8. Hvis der efter prioriteringen, jf. stk. 3-7 fortsat er lighed mellem ansøgninger, bliver de resterende ansøgninger udvalgt på baggrund af en lodtrækning.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsagn om tilskud er betinget af følgende: 1) Ansøger ejer det ansøgte areal. 2) Det ansøgte areal er minimum 0,50 ha skov. 3) De ansøgte delarealer er hver for sig minimum 0,25 ha skov. 4) Det ansøgte areal indeholder ikke huse, have, veje eller andre ubevoksede arealer med undtagelse af ubevoksede driftsarealer. 5) Engangsbeløbet, jf. § 7, er ikke mindre end 30.000 kr. Stk. 2. Tilsagn om tilskud er endvidere betinget af, at ansøger ikke modtager andre EU-tilskud eller tilskud fra en anden offentlig myndighed til ekstensiv skovdrift på det ansøgte areal eller til bevaring af de ansøgte træer, jf. dog stk. 4. Stk. 3. Tilsagn om tilskud er desuden betinget af, at ansøger ikke er forpligtet til at have ekstensiv skovdrift på det ansøgte areal eller til at bevare de ansøgte træer til naturligt henfald i medfør af anden lovgivning eller tinglyste servitutter eller andre bindinger, jf. dog stk. 4. Stk. 4. Hvis ansøger modtager andre tilskud til det ansøgte areal, jf. stk. 2, eller har forpligtelser vedrørende det ansøgte areal, jf. stk. 3, og tilskuddet eller forpligtelsen efter en konkret vurdering delvist kan sidestilles med denne ordning, kan der meddeles tilsagn om tilskud med reduceret tilskud, jf. § 7.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilsagnshaver er forpligtet til følgende: 1) Indsende udbetalingsansøgning rettidigt, jf. § 17. 2) Indsende de årlige indberetninger rettidigt, jf. § 21. 3) Lade en servitut tinglyse om bevaring af træer til naturligt henfald og ekstensiv skovdrift på hele tilsagnsarealet, jf. § 15. 4) Sikre at kontrolmyndigheden har adgang til tilsagnsarealet i forbindelse med kontrol. Stk. 2. Tilsagnshaver er desuden forpligtet til at sikre, at tilsagnsarealet bliver pålagt fredskovspligt efter skovlovens § 4, inden udbetalingsansøgningen indsendes, jf. § 17.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tilsagnshaver er forpligtet til at sikre, at de træer, som skal bevares til naturligt henfald, opfylder følgende: 1) Træerne skal være hjemmehørende, jf. § 3, og udgøre en del af kronetaget i bevoksningen. 2) Træerne skal markeres fysisk. 3) Højst 50 pct. af træerne må stå i de yderste 20 meter af skoven (ydre skovbryn).",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Tilsagnshaver skal opfylde servitutbestemmelserne, jf. § 15, stk. 1, 3 og 4, i hele tilsagnsperioden.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Servitutten, jf. § 12, stk. 1, nr. 3, indeholder følgende bestemmelser om bevaring af træer til naturligt henfald: 1) De udpegede træer skal bevares på voksestedet til de naturligt forgår. 2) Den fysiske markering af træerne skal vedligeholdes, så træerne kan genfindes i skoven. 3) Kan bestemmelserne i nr. 1 og 2 ikke opfyldes som følge af force majeure eller usædvanlige omstændigheder, skal ejeren af arealet give Landbrugsstyrelsen skriftlig meddelelse sammen med dokumentation for force majeure eller usædvanlige omstændigheder senest 15 arbejdsdage fra det tidspunkt, hvor ejer er i stand til at give meddelelsen. Hvis bestemmelserne i nr. 1 og 2 ikke kan opfyldes, skal der bevares, hvad der svarer til 12 tilsvarende træer. 4) Træerne må ikke skades forsætligt. Hvis træerne falder ned over hegn, stier, veje, fortidsminder og lignende, må de dog skæres op, så de kan skubbes eller trækkes til side. Det opskårne træ skal efterlades på stedet til naturligt henfald. 5) Hvis et træ eller dele af et træ udgør en sikkerhedsrisiko for mennesker eller bygninger, kan træet efter forudgående tilladelse fra Landbrugsstyrelsen fældes eller beskæres. Hvis sikkerhedsrisikoen er akut, kan træet fældes eller beskæres uden forudgående tilladelse fra Landbrugsstyrelsen, hvis det ikke at muligt umiddelbart at få kontakt til styrelsen. Landbrugsstyrelsen skal snarest herefter orienteres. Træet skal efterlades på stedet til naturligt henfald. Stk. 2. Den del af servitutten, som omhandler bevaring af træer, jf. stk. 1, kan aflyses, når alle træer er helt nedbrudte og ikke længere kan erkendes. Stk. 3. Servitutten, jf. § 12, stk. 1, nr. 3, indeholder følgende bestemmelser om ekstensiv skovdrift i 20 år: 1) Arealet skal forynges ved naturligt frøfald, og der må ikke foretages såning og plantning. Hvis naturlig foryngelse ikke indfinder sig efter 2 år fra frøfald, kan der foretages såning eller plantning med hjemmehørende træarter, jf. bilag 2. 2) I tilfælde af force majeure eller andre usædvanlige omstændigheder, som har forårsaget omfattende skader på tilsagnsarealet, som f.eks. skovbrand eller stormfald, kan der foretages såning eller plantning, inden der er gået 2 år fra frøfald, jf. nr. 1. Hvis ejeren i tilfælde af force majeure eller usædvanlige omstændigheder ønsker at foretage såning eller plantning tidligere end 2 år fra frøfald, skal ejeren af arealet give Landbrugsstyrelsen skriftlig meddelelse sammen med dokumentation for force majeure eller usædvanlige omstændigheder senest 15 arbejdsdage fra det tidspunkt, hvor ejer er i stand til at give meddelelsen. 3) Jordbunden skal være uforstyrret af maskinel påvirkning. Der kan dog som led i skovdriften foretages jordbearbejdning eller kørsel i skovbunden med maskiner på op til 1/3 del af hvert delareal. 4) Der må ikke anvendes gødning, kemisk bekæmpelse eller kalkning. 5) Afvandingen af arealet må ikke øges, herunder må eksisterende grøfter ikke uddybes, og der må ikke etableres nye grøfter og nye dræn. Eksisterende grøfter må dog vedligeholdes. Stk. 4. Servitutten, jf. stk. 1 og 3, indeholder desuden en bestemmelse om, at kontrolmyndigheden skal have adgang til arealet i forbindelse med kontrol. Stk. 5. Landbrugsstyrelsen afholder udgifterne til tinglysningen og er påtaleberettiget. Stk. 6. Servitutten skal underskrives af tilsagnshaver indenfor den frist, som Landbrugsstyrelsen fastsætter.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Hvis tilsagnshaver overdrager tilsagnsarealet helt eller delvist med virkning inden tilsagnsperiodens udløb, skal tilsagnshaver indgive en ejerskifteerklæring til Landbrugsstyrelsen. For ejerskifteerklæringen gælder følgende: 1) Ejerskifteerklæringen skal indgives på den ejerskifteerklæring, der findes i tilskudsguiden på Landbrugsstyrelsens hjemmeside. 2) Ejerskifteerklæringen skal underskrives af tilsagnshaver og erhverver, jf. dog stk. 2. 3) Hvis tidspunktet i det pågældende kalenderår for overdragelsen af tilsagnsarealet ligger før udløb af fristen for indgivelse af fællesskema i kalenderåret, skal ejerskifteerklæringen være modtaget i Landbrugsstyrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i kalenderåret. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra den anførte frist. 4) Hvis tidspunktet i det pågældende kalenderår for overdragelsen af arealet ligger efter udløb af fristen for indgivelse af fællesskema i kalenderåret, skal ejerskifteerklæringen være modtaget i Landbrugsstyrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det umiddelbart efterfølgende kalenderår. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra den anførte frist. Stk. 2. Erhververs underskrift kan dog udelades, hvis erhverver ikke indtræder i tilsagnet for arealet. Ejerskifteerklæringen skal i dette tilfælde vedlægges dokumentation for overdragelsen af arealet, herunder tidspunktet for overdragelsen. Stk. 3. Det er en betingelse for, at tilsagn om tilskud for tilsagnsarealet kan opretholdes, at erhverver indtræder i tilsagnet med virkning fra tidspunktet for overdragelsen af tilsagnsarealet, og at der rettidigt indgives ejerskifteerklæring herom, jf. stk. 1, nr. 3 og 4. Ved rettidig modtagelse af ejerskifteerklæringen, registrerer Landbrugsstyrelsen erhverver som ny tilsagnshaver. Stk. 4. Den, der indtræder i tilsagnet om tilskud, overtager ansvaret for, at kriterier for tilskudsberettigelse er opfyldt, og at forpligtelser opfyldes i hele tilsagnsperioden. Stk. 5. Hvis Landbrugsstyrelsen ikke modtager ejerskifteerklæringen rettidigt, træffes der afgørelse om tilbagebetaling af tilskuddet ud fra en konkret vurdering af forsinkelsens varighed og eventuel gentagelse. Hvis erhverver ikke kan være tilsagnshaver efter § 4, bortfalder tilsagnet med virkning fra begyndelsen af det kalenderår, inden for hvilket overdragelsen har virkning fra. Det tilskud, der er udbetalt for tilsagnsarealet for de kalenderår, hvor tilsagnet bortfalder, skal tilbagetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet for arealet, jf. § 7, divideret med fem og ganget med det antal kalenderår, hvor tilsagnet bortfalder.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ansøgning om udbetaling af tilskud skal indgives på det ansøgningsskema, som er tilgængeligt for ordningen i Tast selv. Ansøgning om udbetaling skal være modtaget i Landbrugsstyrelsen senest ved udløbet af fristen for indgivelse af fællesskemaet. Der skal senest ansøges om udbetaling i 2026, hvis der er ansøgt om tilsagn om tilskud i 2024. Der skal senest søges om udbetaling i 2027, hvis der er søgt om tilsagn om tilskud i 2025. Stk. 2. Ændringer til ansøgningen kan ikke indgives efter udløb af ansøgningsfristen. Landbrugsstyrelsen kan dog i særlige tilfælde dispensere fra ansøgningsfristen. Stk. 3. Ansøgningen skal indeholde: 1) Det udfyldte ansøgningsskema, jf. stk. 1. 2) Miljøstyrelsens afgørelse om fredskovpligt, hvis fredskovspligt ikke fremgår af Tingbogen. 3) Indberetning af træer, jf. § 18, og eventuelt ændret tilsagnsareal, jf. § 18 og § 19. Stk. 4. Der kan ikke ske forhøjelse af tilsagnsbeløbet i forbindelse med ansøgningen om udbetaling.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Tilsagnshaver skal sammen med udbetalingsansøgningen, jf. § 17, i IMK indberette følgende om de træer, som bevares til naturligt henfald, jf. § 3: 1) Træarter. 2) GPS-positioner. 3) De endelige stammediameter, jf. § 7, stk. 2. Stk. 2. Tilsagnshaver skal sammen med indberetningen af træer, jf. stk. 1, i IMK indberette tilsagnsarealet, hvis dette er ændret, jf. § 19. Stk. 3. Oplysningerne i stk. 1 indberettes desuden for hver diameterklasse opgjort pr. delareal i det ansøgningsskema, som er tilgængeligt for ordningen i Tast selv.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Der kan godkendes ændringer af tilsagnsarealet, jf. § 18, stk. 2, hvis det ændrede areal ville være blevet prioriteret, jf. § 10, og fortsat opfylder kriterierne, jf. § 11.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilskuddet udbetales som et engangsbeløb til den, som ejer tilsagnsarealet ved udløb af fristen for ansøgning om udbetaling, jf. § 17, stk. 1.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Tilsagnshaver skal i andet til femte kalenderår efter ansøgning om udbetaling af tilskud indgive en årlig indberetning, herunder oplyse om forpligtelsen i § 14 er opfyldt. Indberetningen skal indgives på det ansøgningsskema, som er tilgængeligt forordningen i Tast selv. Stk. 2. Indberetningen skal være modtaget i Landbrugsstyrelsen senest ved udløbet af fristen for indgivelse af fællesskemaet. Stk. 3. Den årlige indberetning skal indgives af den, der ved udløb af fristen for indgivelse af fællesskema ejer arealet, og som er registreret i Landbrugsstyrelsen som tilsagnshaver eller i tilfælde af ejerskifte vil indtræde i tilsagnet, jf. § 16. Stk. 4. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra fristerne i stk. 2 og 3.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Der træffes afgørelse om hel eller delvis bortfald af tilsagn om tilskud og om tilbagebetaling af eventuelt udbetalt tilskud, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter §§ 8, 15, stk. 1 og 2, og 16, stk. 1, i lov om administration af den fælles landbrugspolitik m.v. eller 3) et eller flere kriterier for støtteberettigelse i § 11 ikke er opfyldt.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Tilskuddet nedsættes efter en konkret vurdering helt eller delvis, hvis forpligtelserne i § 12, stk. 1, nr. 4, og § 13 ikke er opfyldt. Desuden bortfalder tilsagnet, hvis tilskuddet nedsættes helt. Udbetalt tilskud, der er omfattet heraf, skal tilbagebetales.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Ved for sen indsendelse af ansøgning om udbetaling, jf. § 12, stk. 1, nr. 1, og § 17, nedsættes udbetalingen med 1 pct. af det tilskud, som tilsagnshaver ville være berettiget til, hvis indsendelsen var sket rettidigt, pr. arbejdsdag, hvormed fristen overskrides. Nedsættelsen beregnes af en femtedel af tilskuddet. Stk. 2. Er forsinkelsen senere end fristen for indgivelse af ændringer til fællesskemaet, kan der efter påmindelse træffes afgørelse om yderligere nedsættelse af udbetalingen og eventuelt bortfald af tilsagn om tilskud. Stk. 3. Har tilsagnshaver fået dispensation fra fristen for indsendelse af ansøgning om udbetaling, jf. § 17, stk. 2, finder reglerne i stk. 1 og 2 anvendelse på den nye frist, der er meddelt tilsagnshaver.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Ved for sen indsendelse af en årlig indberetning, jf. § 12, stk. 1, nr. 2, og § 21, nedsættes tilskuddet med 1 pct. af det tilskud, som tilsagnshaver ved rettidig indsendelse ville være berettiget til, hvis indsendelsen var sket rettidigt, pr. arbejdsdag, hvormed fristen overskrides. Nedsættelsen beregnes af en femtedel af tilskuddet. Udbetalt tilskud, der er omfattet heraf, skal tilbagebetales. Stk. 2. Er forsinkelsen senere end fristen for indgivelse af ændringer til fællesskemaet, kan der efter påmindelse træffes afgørelse om yderligere nedsættelse og eventuelt bortfald af en femtedel af tilskuddet.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Ved for sen underskrift af tekst til servitut, jf. § 12, stk. 1, nr. 3, jf. § 15, stk. 6, nedsættes udbetalingen med 1 pct. af det tilskudsbeløb, som tilsagnshaver ville være berettiget til, hvis der var underskrevet rettidigt, pr. arbejdsdag, hvormed fristen overskrides. Ved forsinkelse på mere end 25 kalenderdage træffes der afgørelse om hel nedsættelse af udbetalingen og bortfald af tilsagn.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Beregning af tilskudsnedsættelse og administrative sanktioner for manglende opfyldelse af servitutbestemmelserne i § 15, jf. § 14, sker efter bestemmelserne i §§ 28-33.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Tilskudsnedsættelse og administrative sanktioner beregnes særskilt for hvert delareal eller for de delarealer, som har den samme tilskudssats, jf. § 7, stk. 2. Stk. 2. Tilskudsnedsættelse og administrative sanktioner for manglende opfyldelse af servitutbestemmelser om bevaring af træer til naturligt henfald jf. § 15, stk. 1, beregnes for hvert træ på baggrund af 1/12 af den del af tilskudssatsen pr. ha., som vedrører bevaring af træerne, jf. § 7, stk. 2 og 3. Det overtrådte areal udgør 1/12 ha pr. træ. Stk. 3. Tilskudsnedsættelse og administrative sanktioner for manglende opfyldelse af servitutbestemmelser om ekstensiv skovdrift, jf. § 15, stk. 3, beregnes af den del af tilskudssatsen pr. ha., som vedrører ekstensiv skovdrift, jf. § 7, stk. 3. Stk. 4. Tilskudsnedsættelse og administrative sanktioner for manglende opfyldelse af servitutbestemmelser om ekstensiv skovdrift beregnes på grundlag af en femtedel af tilskuddet, svarende til den del af tilskuddet, der forholdsmæssigt kan henregnes til det kalenderår, hvor servitutbestemmelsen i § 15, stk. 3, ikke er opfyldt, jf. dog stk. 5. Stk. 5. Udover den tilskudsnedsættelse og eventuelle administrative sanktion, der i medfør af stk. 3 og 4, pålægges for manglende opfyldelse af servitutbestemmelser, kan der træffes afgørelse om bortfald af tilsagnet med virkning for tilskud for øvrige kalenderår i tilsagnsperioden for så vidt angår det overtrådte areal. Afgørelse om bortfald af tilsagn sker ud fra en konkret vurdering af alvor, omfang og varighed. Stk. 6. Ved tilskudsnedsættelse og bortfald skal udbetalt tilskud tilbagebetales.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Der beregnes en overtrædelsesprocent ved at dividere det overtrådte areal med tilsagnsarealet.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Det tilskudsberettigede areal fastsættes som tilsagnsarealet fratrukket det overtrådte areal, der er ganget med den eller de relevante vægtningsfaktorer, jf. bilag 4, dog stk. 2 og 3. Stk. 2. Er forskellen mellem det tilskudsberettigede areal og tilsagnsarealet på 0,10 ha eller derunder, betragtes det tilskudsberettigede areal som lig med tilsagnsarealet. Stk. 3. Bestemmelsen i stk. 2 finder ikke anvendelse, hvis forskellen mellem det tilskudsberettigede areal og tilsagnsarealet udgør mere end 20 pct. Stk. 4. Stk. 2 og 3 finder anvendelse således, at det tilskudsberettigede areal udgør tilsagnsarealet fratrukket det overtrådte areal, der er ganget med den eller de relevante vægtningsfaktorer og divideret med fem, jf. § 28, stk. 4.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Tilskudsnedsættelse og administrative sanktioner fastsættes som følger: 1) Hvis overtrædelsesprocenten højst udgør 10 pct., nedsættes tilskuddet med det overtrådte areal, således at der alene udbetales tilskud for det tilskudsberettigede areal. 2) Hvis overtrædelsesprocenten er på over 10 pct., men ikke over 25 pct., nedsættes tilskuddet med det overtrådte areal, således at der alene betales tilskud for det tilskudsberettigede delareal. Herudover pålægges en sanktion svarende til det overtrådte areal gange med en sanktionsfaktor på 0,2. Hvis ansøgeren i tidligere år i perioden 2025-2029 har haft en overtrædelsesprocent på 10 eller derover under denne ordning, er sanktionen det overtrådte areal gange med en sanktionsfaktor på 0,5. 3) Hvis overtrædelsesprocenten overstiger 25 pct., nedsættes tilskuddet med det overtrådte areal, således at der alene udbetales tilskud for det tilskudsberettigede areal. Herudover pålægges en sanktion svarende til det overtrådte areal gange med en sanktionsfaktor på 0,3. Hvis ansøgeren i tidligere år i perioden 2025-2029 har haft en overtrædelsesprocent på over 10 under denne ordning, er sanktionen det overtrådte areal gange med en sanktionsfaktor 1,0. Stk. 2. Ved fastsættelse af tilskudsnedsættelse, jf. stk. 1, skal det overtrådte areal ganges med den eller de relevante vægtningsfaktorer, jf. bilag 3. Stk. 3. Ved manglende opfyldelse af servitutbestemmelsen i § 15, stk. 4, nedsættes tilskuddet helt for det eller de delarealer, hvor kontrolmyndigheden ikke har adgang i forbindelse med kontrol. Stk. 4. Ved manglende opfyldelse af flere servitutbestemmelser jf. § 15 på det samme areal beregnes vægtningsfaktoren ved at lægge de relevante vægtningsfaktorer, jf. bilag 4, sammen. Summen af vægtningsfaktorerne for det enkelte areal kan højst fastsættes til 1,0.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Der kan højst ske nedsættelse og administrative sanktioner for overtrædelser af forpligtelsen i § 14, der svarer til 100 pct. af det samlede tilskud.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Tilsagnshavers tilskud nedsættes i følgende rækkefølge: 1) De nedsættelser og sanktioner, der er fastsat i efter §§ 27-31, fratrækkes tilsagnshavers samlede tilskud. 2) Det beløb, der følger af anvendelsen af nr. 1, danner grundlag for beregningen af nedsættelser i henhold til §§ 24-26. 3) Det beløb, der fremkommer efter nedsættelse og sanktion efter nr. 1 og 2, danner grundlag for beregningen af alle nedsættelser for manglende overholdelse af konditionalitet i henhold til kapitel III i Kommissionens forordning (EU) 2022/1172 af 4. maj 2022.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Tilsagnshaver kan udelukkes fra at modtage tilskud fra kommende ansøgningsperioder om tilskud til biodiversitetsskov, hvis tilsagnshaver forsætligt eller groft uagtsomt har indsendt urigtige oplysninger eller fortiet oplysninger af betydning for sagen. Tilsagnshaver udelukkes i det kalenderår, hvor der træffes afgørelse om uregelmæssigheden og det efterfølgende kalenderår.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Tilsagn om tilskud bortfalder, hvis hele eller dele af tilsagnsarealet efter tilsagnsperiodens begyndelse bliver omfattet af en regulering i anden lovgivning, som fastsætter bindende krav, der helt svarer til bestemmelserne i servitutten om ekstensiv skovdrift, jf. § 15, stk. 3. Bortfaldet omfatter alene den del af tilskuddet, som vedrører ekstensiv skovdrift, jf. § 7, stk. 3. Stk. 2. Tilsagn om tilskud for det eller de omhandlede arealer, jf. stk. 1, bortfalder med virkning fra det kalenderår i tilsagnsperioden, som den pågældende regulering har virkning fra. Stk. 3. Tilskud, der er udbetalt for det eller de arealer, hvor tilskuddet bortfalder, jf. stk. 1 og 2, for de kalenderår i tilsagnsperioden, hvor tilsagnet bortfalder, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet for det eller de pågældende arealer for så vidt angår ekstensiv skovdrift, jf. § 7, stk. 3, divideret med fem og ganget med det antal kalenderår i tilsagnsperioden, hvor tilsagnet bortfalder. Stk. 4. Tilsagn om tilskud revideres, hvis hele eller dele af tilsagnsarealet efter tilsagnsperiodens begyndelse bliver omfattet af en regulering i anden lovgivning, som fastsætter bindende krav, der delvist svarer til bestemmelserne i servitutten om ekstensiv skovdrift, jf. § 15, stk. 3. Revisionen omfatter ændring af en eller flere tilskudssatser, jf. § 7, med virkning fra begyndelsen af det kalenderår i tilsagnsperioden, som den pågældende regulering har virkning fra. Revisionen omfatter alene den del af tilskudssatsen, som vedrører ekstensiv skovdrift, jf. § 7, stk. 3. Stk. 5. For meget udbetalt tilskud for det eller de arealer, hvor en eller flere tilskudssatser er ændret, jf. stk. 4, skal tilbagebetales af tilsagnshaver.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Hvis et tilsagn om tilskud skal revideres i medfør af § 35, kan tilsagnshaver indgive erklæring om, at revisionen ikke accepteres. Stk. 2. Erklæringen skal omfatte alle arealer, der er omfattet af tilsagnet. Erklæringen kan tidligst indgives ved begyndelsen af det kalenderår, inden for hvilket den pågældende regulering har virkning fra. Erklæringen skal være modtaget i Landbrugsstyrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det nævnte kalenderår. Erklæringen anses dog som rettidigt modtaget, hvis erklæringen er modtaget i Landbrugsstyrelsen senest 8 uger efter det tidspunkt, hvor den regulering, der medfører revision af tilsagn, har virkning fra. Hvis de 8 uger udløber på en helligdag, en lørdag eller en søndag, udløber fristen den første arbejdsdag, der følger herefter. Landbrugsstyrelsen kan i særlige tilfælde dispensere fra den anførte frist. Stk. 3. Erklæringen skal indgives til Landbrugsstyrelsen på et særligt skema, der fås via Landbrugsstyrelsens hjemmeside eller ved henvendelse til Landbrugsstyrelsen. Erklæringen skal indeholde de oplysninger, der forlanges til brug for sagsbehandlingen. Stk. 4. Ved rettidig modtagelse af erklæringen bortfalder det tilsagn, der er omfattet af erklæringen, for så vidt angår ekstensiv skovdrift, hvis erklæringen er i overensstemmelse med stk. 1-3. Tilsagnet bortfalder med virkning fra begyndelsen af det kalenderår, inden for hvilket den pågældende regulering har virkning fra. Stk. 5. Tilskud, der er udbetalt for de kalenderår, hvor tilsagnet bortfalder, jf. stk. 4, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet, jf. § 7, divideret med fem og ganget med det antal kalenderår i tilsagnsperioden, hvor tilsagnet bortfalder.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. Afgørelser sendes til ansøger via Tast selv. Stk. 2. Partshøringer efter forvaltningslovens § 19 sendes til parten via Tast selv. Stk. 3. Meddelelse om frist for underskrivelse af servitut, jf. § 15, stk. 6, sendes til tilsagnshaver i Tast selv.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Ansøgninger om tilsagn om tilskud, jf. § 9, ejerskifteerklæringer, jf. § 16, og ansøgning om udbetaling af tilskud, jf. § 17, skal indgives via Tast selv. Stk. 2. De årlige indberetninger, jf. § 21, skal indgives via Tast selv. Stk. 3. Ansøgere, der er bosat uden for Danmark, er undtaget fra kravet om digital ansøgning.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 7. marts 2024.",
      "valid_from": "2024-03-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
