{
  "id": "2024:481",
  "type": "statute",
  "title": "Lov om ændring af lov om finansiel virksomhed, lov om betalinger, lov om kapitalmarkeder og forskellige andre love (Tilsyn efter forordning om digital operationel modstandsdygtighed i den finansielle sektor og forordning om markeder for kryptoaktiver, regler for udpegelse af administrationsselskab for Garantifonden og aflønningsregler for firmapensionskasser)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2024-05-22",
  "url": "https://www.retsinformation.dk/eli/lta/2024/481/xml",
  "description": "Retsinformation source. DocumentId=CQ002851; AccessionNumber=A20240048130; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne lov finder anvendelse på finansielle virksomheder, jf. § 5, stk. 1, nr. 1, samt virksomhed omfattet af stk. 2-11 og 15. Stk. 2. For finansielle holdingvirksomheder finder §§ 6, 6 a og 6 b, § 43, stk. 1, kapitel 7, § 64, stk. 7, § 64 e, stk. 1, §§ 70, 71, 75, 79 a, 117, 175 a og 179-181, kapitel 13, §§ 344, 345, 346 og 347-348 a, § 350, stk. 3, § 351, stk. 1, 2 og 6-9, §§ 355 og 357, § 361, stk. 1, nr. 3 og 9, og stk. 2, § 368, stk. 2 og 3, stk. 4, nr. 1, og stk. 5, og §§ 369, 370, 372, 373, 373 a og 374 anvendelse. For finansielle holdingvirksomheder finder § 46, stk. 2 og 3, § 64 c, stk. 5, jf. stk. 1 og 4, §§ 71 b, 77 a-77 d, 170-175, 176-178 og 182 b-182 f, § 245 a, stk. 3, §§ 245 b og 260, § 266, stk. 1, og 271, 274-276, 310, 312, 313, 313 b og 344 d desuden anvendelse. For blandede holdingvirksomheder finder § 64, stk. 7, § 260, § 264, stk. 5, nr. 13, § 266, stk. 1, §§ 271, 274-276, 344 og 345, § 347, stk. 1, § 351, stk. 1, 2 og 6-9, og §§ 355, 372 og 373 desuden anvendelse. Stk. 3. Loven finder anvendelse på filialer her i landet af kreditinstitutter og administrationsselskaber, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, med de afvigelser, som filialforholdet nødvendiggør, eller som er fastsat i eller i henhold til international aftale. Finanstilsynet kan fastsætte nærmere regler om virksomhedens indretning for filialer omfattet af 1. pkt., herunder regler om kapitalforhold m.v. Finanstilsynet kan fastsætte nærmere regler om, at filialer omfattet af 1. pkt. skal udøve deres aktiviteter i et datterselskab. Selskabslovens bestemmelser om filialer af udenlandske aktieselskaber finder anvendelse på de i 1. pkt. nævnte filialer. Stk. 4. For filialer her i landet af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-10 a nævnte virksomhed i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, finder §§ 6, 6 a, 6 b, 30, 32, 43, 43 b, 47-48 a, 50-54, 344 og 345, § 347, stk. 1-3, 5 og 7, §§ 347 b, 347 c og 348, § 352, stk. 2, og §§ 354 a, 354 b, 360, 363 a, 368-370 og 373-374 anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. For filialer her i landet af kreditinstitutter finder § 152 a, stk. 4, 2. pkt., og § 307 a, stk. 1, 1. pkt., anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. For filialer her i landet af en udenlandsk virksomhed, der er meddelt tilladelse til at udøve den i §§ 7-10 a nævnte virksomhed i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, finder § 347 a endvidere anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. For filialer og tilknyttede agenter her i landet af kreditinstitutter, der er meddelt tilladelse til at yde investeringsservice eller udføre investeringsaktiviteter i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som udfører sådan aktivitet her i landet, finder §§ 30, 32, 344 og 345, § 347, stk. 1-3, 5 og 7, §§ 348, 354 a og 354 b og § 363 b, stk. 1 og 2, anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. § 43 og regler udstedt i medfør heraf gælder tilsvarende for situationer som nævnt i 4. pkt. Stk. 5. For tjenesteydelser her i landet ydet af kreditinstitutter og administrationsselskaber, der er meddelt tilladelse i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, finder §§ 6, 6 a, 6 b, 31, 43 og 46-54, § 347, stk. 1, og § 348, stk. 1, anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. For tjenesteydelser her i landet ydet af kreditinstitutter, der er meddelt tilladelse til at yde investeringsservice eller udføre investeringsaktiviteter i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, finder § 31, § 347, stk. 1, og § 348, stk. 1, anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. Stk. 6. For tjenesteydelser med værdipapirhandel ydet her i landet af kreditinstitutter, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, og for hvilket land Kommissionen ikke har vedtaget en afgørelse som omhandlet i artikel 47, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, eller hvor en sådan afgørelse ikke længere er gyldig, finder §§ 6, 6 a, 6 b, 33 og 43, § 347, stk. 1, § 348, § 363 b, stk. 4, og § 373, stk. 3 og 5, anvendelse. Stk. 7. For tjenesteydelser ydet her i landet af forsikringsselskaber, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, finder §§ 6, 6 a, 6 b og 37 anvendelse. Stk. 8. Kapitel 20 finder anvendelse på sparevirksomheder. Stk. 9. Kapitel 20 b finder anvendelse på kreditvurderingsbureauer. Stk. 10. Kapitel 20 c finder anvendelse på fælles datacentraler. Stk. 11. Kapitel 20 f finder anvendelse på CO 2 -kvotebydere. Stk. 12. Kapitel 20 h finder anvendelse på STS-certificeringsbureauer. Stk. 13. Bestemmelser om bestyrelsen eller medlemmer heraf i § 5, stk. 1, nr. 6, § 77, stk. 1 og 3, § 78, stk. 1, nr. 1, § 98, § 144, stk. 1, § 199, stk. 10 og 11, og §§ 203, 209 og 247 skal i SE-selskaber med et tostrenget ledelsessystem alene finde anvendelse på tilsynsorganet eller medlemmer heraf med de fornødne tilpasninger. Stk. 14. Kapitel 20 a finder anvendelse på crowdfundingtjenesteudbydere. Stk. 15. Kapitel 19 b finder anvendelse på fysiske og juridiske personer og andre virksomheder, der er involveret i udstedelse, udbud til offentligheden og optagelse af kryptoaktiver til handel, eller som leverer tjenesteydelser i forbindelse med kryptoaktiver. Stk. 16. Bestemmelser om bestyrelsen eller medlemmer heraf og bestemmelser om ledelsen i § 14, stk. 1, nr. 2, §§ 64, 65, 73-75, 80 og 117, § 124, stk. 1 og 4, § 179, nr. 2, § 180, nr. 2, §§ 184, 185 og 233, § 346, stk. 2 og 3, § 349, stk. 2, nr. 2, § 351, § 355, stk. 2, nr. 8, og stk. 3, og §§ 356 og 373-374 finder i SE-selskaber med et tostrenget ledelsessystem ud over ledelsesorganet og medlemmerne heraf også anvendelse på tilsynsorganet eller medlemmer heraf med de fornødne tilpasninger. Stk. 17. For leverandører og underleverandører til outsourcingvirksomheder, jf. § 5, stk. 1, nr. 22 og 23, finder §§ 6, 6 a og 6 b og § 347, stk. 1 og 6, anvendelse. Stk. 18. For fondsmæglerselskaber omfattet af artikel 1, stk. 2 og 5, i Europa-Parlamentets og Rådets forordning (EU) 2019/2033 af 27. november 2019 om tilsynsmæssige krav til investeringsselskaber og for fondsmæglerselskaber omfattet af § 236 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter finder de bestemmelser, som gennemfører afsnit VII og VIII i Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter anvendelse. Stk. 19. For pengeinstitutter, der samtidig er meddelt tilladelse som centrale modparter (CCP’er) i henhold til artikel 14 i forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre, finder denne lovs §§ 71 a-71 c, 177 a, 177 b, 182 b-182 f og 224 a og kapitel 15 a, 17 og 17 a ikke anvendelse."
    },
    {
      "provision_ref": "10b",
      "section": "10b",
      "content": "§ 10 b. Et investeringsforvaltningsselskab kan levere tjenester med kryptoaktiver som angivet i artikel 60, stk. 5, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver svarende til de tjenester, som det er meddelt tilladelse til i henhold til § 10, hvis selskabet giver Finanstilsynet meddelelse, mindst 40 arbejdsdage inden disse tjenester leveres første gang. Meddelelsen skal ledsages af de oplysninger, der er anført i artikel 60, stk. 7, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver."
    },
    {
      "provision_ref": "19a:331",
      "chapter": "19a",
      "section": "331",
      "content": "§ 331. Finanstilsynet fremmer den offentlige forbrugerinformation på det finansielle område."
    },
    {
      "provision_ref": "19b:332",
      "chapter": "19b",
      "section": "332",
      "content": "§ 332. I denne lov forstås ved: 1) Kryptoaktiv: En digital gengivelse af en værdi eller af en rettighed, som kan overføres og lagres elektronisk ved hjælp af distributed ledger-teknologi eller lignende teknologi. 2) Aktivbaseret token: En form for kryptoaktiv, der ikke er en elektronisk pengetoken, og som hævdes at bevare en stabil værdi ved at henvise til en anden værdi eller rettighed eller en kombination heraf, herunder en eller flere officielle valutaer. 3) Elektronisk pengetoken eller e-pengetoken: En form for kryptoaktiv, som hævdes at bevare en stabil værdi ved at henvise til værdien af en officiel valuta. 4) Udsteder af kryptoaktiver: En fysisk eller juridisk person eller en anden virksomhed, der udsteder kryptoaktiver. 5) Udbyder af kryptoaktiver: En fysisk eller juridisk person eller en anden virksomhed eller en udsteder, som udbyder kryptoaktiver til offentligheden. 6) Udbyder af kryptoaktivtjenester: En juridisk person eller en anden virksomhed, hvis erhverv eller forretning består i at levere en eller flere kryptoaktivtjenester til kunder på et erhvervsmæssigt grundlag, og som har tilladelse til at levere kryptoaktivtjenester i overensstemmelse med artikel 59 i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver. 7) Kryptoaktivtjeneste: En af nedenstående tjenester og aktiviteter vedrørende ethvert kryptoaktiv: a) Levering af deponering og administration af kryptoaktiver på kunders vegne. b) Drift af en handelsplatform for kryptoaktiver. c) Veksling mellem kryptoaktiver og midler. d) Veksling mellem kryptoaktiver og andre kryptoaktiver. e) Udførelse af ordrer vedrørende kryptoaktiver på vegne af kunder. f) Placering af kryptoaktiver. g) Modtagelse og formidling af ordrer vedrørende kryptoaktiver på vegne af kunder. h) Rådgivning om kryptoaktiver. i) Porteføljepleje i forbindelse med kryptoaktiver. j) Levering af tjenester vedrørende overførsel af kryptoaktiver på vegne af kunder."
    },
    {
      "provision_ref": "19b:332a",
      "chapter": "19b",
      "section": "332a",
      "content": "§ 332 a. En juridisk person eller anden virksomhed, der udbyder aktivbaserede tokens til offentligheden eller anmoder om optagelse af aktivbaserede tokens til handel i EU, skal være udsteder af disse aktivbaserede tokens og have tilladelse af Finanstilsynet i overensstemmelse med artikel 21, jf. artikel 16, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 finder ikke anvendelse på et pengeinstitut, der opfylder kravene i artikel 17 i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver. Stk. 3. Stk. 1 finder ikke anvendelse på en udsteder af aktivbaserede tokens, som er undtaget efter artikel 16, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver, såfremt udstederen giver meddelelse om en hvidbog om kryptoaktiver i overensstemmelse med artikel 19 i samme forordning og efter anmodning fra Finanstilsynet giver meddelelse om enhver markedsføringskommunikation til Finanstilsynet."
    },
    {
      "provision_ref": "19b:332b",
      "chapter": "19b",
      "section": "332b",
      "content": "§ 332 b. En person, der udbyder e-pengetokens til offentligheden eller anmoder om optagelse af e-pengetokens til handel i EU, skal være udsteder af disse, være meddelt tilladelse fra Finanstilsynet som pengeinstitut eller e-pengeinstitut og offentliggøre en hvidbog om kryptoaktiver, som Finanstilsynet er blevet underrettet om i overensstemmelse med artikel 51, jf. artikel 48, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver."
    },
    {
      "provision_ref": "19b:332c",
      "chapter": "19b",
      "section": "332c",
      "content": "§ 332 c. En juridisk person eller anden virksomhed, der leverer kryptoaktivtjenester i EU, skal have tilladelse af Finanstilsynet efter artikel 63, jf. artikel 59, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse på et pengeinstitut, en værdipapircentral, et fondsmæglerselskab, en markedsoperatør, et e-pengeinstitut, et investeringsforvaltningsselskab eller en forvalter af alternative investeringsfonde, der har tilladelse til at udbyde tjenester som angivet i artikel 60, stk. 1-6, og som har underrettet Finanstilsynet i henhold til artikel 60, stk. 1-6, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver, jf. artikel 59, stk. 1, litra b, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver."
    },
    {
      "provision_ref": "19b:332d",
      "chapter": "19b",
      "section": "332d",
      "content": "§ 332 d. Finanstilsynet kan inddrage en tilladelse til en udsteder af aktivbaserede tokens efter artikel 24 i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver."
    },
    {
      "provision_ref": "19b:332e",
      "chapter": "19b",
      "section": "332e",
      "content": "§ 332 e. Finanstilsynet kan inddrage en tilladelse til en udbyder af kryptoaktivtjenester efter artikel 64 i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver."
    },
    {
      "provision_ref": "19b:332f",
      "chapter": "19b",
      "section": "332f",
      "content": "§ 332 f. En udsteder af aktivbaserede tokens omfattet af § 361, stk. 1, nr. 11, skal senest den 1. juli hvert år indberette summen af udstederens gennemsnitlige udestående til Finanstilsynet, jf. stk. 2. Stk. 2. Gennemsnittet af de udestående aktivbaserede tokens beregnes som den samlede markedsværdi af de udestående aktivbaserede tokens opgjort på baggrund af det daglige udestående ved udgangen af hver dag i de foregående 6 måneder. Opgørelsen foretages den første dag i hver måned. Har virksomheden ikke gennemført 6 måneders drift på datoen for beregningen, anvendes de eventuelt gennemførte måneder med drift og virksomhedens estimater for de gennemsnitlige udestående aktivbaserede tokens for det kommende år som grundlag for beregningen."
    },
    {
      "provision_ref": "19b:332g",
      "chapter": "19b",
      "section": "332g",
      "content": "§ 332 g. En udbyder af kryptoaktivtjenester omfattet af § 361, stk. 1, nr. 12, skal senest den 1. juli hvert år indberette virksomhedens omkostninger til løn, provision og tantieme til Finanstilsynet."
    },
    {
      "provision_ref": "19b:332h",
      "chapter": "19b",
      "section": "332h",
      "content": "§ 332 h. Finanstilsynet, eller hvor kompetencen til at udøve enkelte beføjelser ved lov er tillagt andre danske myndigheder, kan til brug for tilsyn med overholdelsen af Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver udøve de beføjelser, der følger af forordningens artikel 94. Dette inkluderer til enhver tid mod behørig legitimation uden retskendelse at kunne få adgang til lokaler og lokaliteter tilhørende udbydere af kryptoaktiver undtagen aktivbaserede tokens eller e-pengetokens og personer, der anmoder om optagelse til handel af kryptoaktiver undtagen aktivbaserede tokens eller e-pengetokens, udstedere af aktivbaserede tokens, udstedere af e-pengetokens og udbydere af kryptoaktivtjenester, med henblik på indhentelse af oplysninger, herunder ved inspektioner."
    },
    {
      "provision_ref": "19c:333",
      "chapter": "19c",
      "section": "333",
      "content": "§ 333. Finanstilsynet kan udpege en virksomhed som operatør af finansiel digital infrastruktur, hvis virksomheden opfylder følgende: 1) Virksomheden udbyder digital infrastruktur eller forvalter it-tjenester som nævnt i bilag I, punkt 8 og 9, i Europa-Parlamentets og Rådets direktiv (EU) 2022/2555 af 14. december 2022 om foranstaltninger til sikring af et højt fælles cybersikkerhedsniveau i hele Unionen. 2) Virksomhedens væsentligste aktiviteter består i at drive, administrere eller udvikle tjenester, der er nødvendige for kritiske og vigtige forretningsfunktioner i virksomheder, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) 2022/2254 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor, som operatører af finansielle digitale infrastrukturer. Stk. 2. Finanstilsynet skal ved udpegningen af en operatør af finansielle digitale infrastrukturer lægge vægt på følgende: 1) Omfanget og antallet af virksomheder i den finansielle sektor, som virksomheden varetager kritiske og vigtige opgaver for. 2) Karakteren af de kritiske og vigtige funktioner, som er afhængige af virksomhedens leverancer. 3) Betydningen af operatørens leverancer for den finansielle stabilitet. 4) Virksomhedens tilknytning til de virksomheder i den finansielle sektor, som modtager operatørens ydelser, herunder koncernforbindelser og ejerskab. Stk. 3. It-operatører af detailbetalingssystemer og virksomheder, der udfører væsentlig drift eller udvikling for den fælles betalingsinfrastruktur, kan udpeges som operatører af finansielle digitale infrastrukturer. Stk. 4. Finanstilsynet skal på sin hjemmeside offentliggøre, hvilke virksomheder der er udpeget som operatører af finansielle digitale infrastrukturer. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om udpegning af operatører af finansielle digitale infrastrukturer, herunder de kriterier, som Finanstilsynet skal lægge vægt på efter stk. 1 og 2."
    },
    {
      "provision_ref": "19c:333a",
      "chapter": "19c",
      "section": "333a",
      "content": "§ 333 a. En operatør af finansiel digital infrastruktur skal have en forvaltnings- og kontrolramme, der sikrer en effektiv og forsigtig styring af it- og cyberrisici. Stk. 2. En operatør skal som led i rammen for styring af it- og cyberrisici træffe passende og forholdsmæssige tekniske, operationelle og organisatoriske foranstaltninger for at styre risici for sikkerheden i net- og informationssystemer. Stk. 3. Foranstaltningerne nævnt i stk. 2 skal omfatte følgende: 1) Politikker for risikoanalyse og informationssystemsikkerhed, jf. § 333 d, 2) håndtering af hændelser, jf. § 333 f, 3) driftskontinuitet, herunder backupstyring og reetablering efter større hændelser og krisestyring, jf. § 333 e, stk. 7, 4) forsyningskædesikkerhed, herunder sikkerhedsrelaterede aspekter vedrørende forholdene mellem operatøren og dens direkte leverandører eller tjenesteudbydere, jf. §§ 333 h-333 j, 5) sikkerhed i forbindelse med erhvervelse, udvikling og vedligeholdelse af net- og informationssystemer, herunder håndtering og offentliggørelse af sårbarheder, jf. § 333 e, stk. 2, 6) politikker og procedurer til vurdering af effektiviteten af foranstaltninger til styring af cybersikkerhedsrisici, jf. § 333 e, stk. 10, og § 333 g, 7) grundlæggende cyberhygiejnepraksisser og cybersikkerhedsuddannelse, jf. § 333 b, stk. 7, og § 333 e, stk. 4 og 11, 8) politikker og procedurer vedrørende brug af kryptografi og, hvor det er relevant, kryptering, 9) personalesikkerhed, adgangskontrolpolitikker og forvaltning af aktiver og 10) brug af løsninger med multifaktorautentificering eller kontinuerlig autentificering, sikret tale-, video- og tekstkommunikation og sikrede nødkommunikationssystemer internt i infrastrukturen, hvor det er relevant. Stk. 4. En operatør skal, når den overvejer foranstaltninger nævnt i stk. 3, nr. 4, tage hensyn til de sårbarheder, der er specifikke for hver direkte leverandør og tjenesteudbyder, og den generelle kvalitet af deres leverandørers og tjenesteudbyderes produkter og cybersikkerhedspraksis, herunder sikkerheden i deres udviklingsprocedurer. Ved vurderingen skal operatøren desuden tage hensyn til resultaterne af de koordinerede sikkerhedsrisikovurderinger af kritiske forsyningskæder, der foretages i overensstemmelse med artikel 22, stk. 1, i Europa-Parlamentets og Rådets direktiv (EU) 2022/2555 af 14. december 2022 om foranstaltninger til sikring af et højt fælles cybersikkerhedsniveau i hele Unionen, hvor det er relevant, og hvor resultaterne af sådanne vurderinger foreligger."
    },
    {
      "provision_ref": "19c:333b",
      "chapter": "19c",
      "section": "333b",
      "content": "§ 333 b. Det øverste ledelsesorgan i en operatør af finansiel digital infrastruktur skal fastlægge, godkende, føre tilsyn med og har ansvaret for gennemførelsen af operatørens ramme, jf. § 333 a, og foranstaltninger efter § 333 b og ordninger for it- og cyberrisikostyring. Det øverste ledelsesorgan skal godkende en strategi for digital operationel modstandsdygtighed, der gennemfører rammen, jf. § 333 a. Stk. 2. Tilsynet med operatørens styring af sine it- og cyberrisici skal placeres i uafhængige kontrolfunktioner. Operatøren skal sikre adskillelse og uafhængighed mellem it- og cyberrisikostyringsfunktioner, kontrolfunktioner og interne revisionsfunktioner efter modellen med tre forsvarslinjer eller en intern model for risikostyring og kontrol. Stk. 3. En operatør skal dokumentere og gennemgå rammen efter § 333 a mindst en gang om året, og når der forekommer større it- eller cyberhændelser, eller som følge af observationer efter test eller revisioner. Gennemgang efter 1. pkt. skal ligeledes foretages efter anmodning fra Finanstilsynet. Gennemgangen af rammen skal operatøren kunne dokumentere i en samlet rapport. Stk. 4. En operatørs interne revision skal regelmæssigt revidere rammen for styring af it- og cyberrisici. Den interne revision skal have tilstrækkelig viden, faglig kompetence og ekspertise til udførelsen af denne opgave. Stk. 5. En operatør skal oprette en funktion med henblik på overvågning af ordninger, der er indgået med tredjepart‍sudbydere om it-ydelser, eller udpege et direktionsmedlem som ansvarlig for tilsyn og dokumentation i forbindelse med eksponering for it- og cyberrisici fra tredjepartsudbydere. Stk. 6. En operatør skal oprette en funktion til krisestyring, som skal håndtere større it- og cyberhændelser, der medfører aktivering af beredskabsplaner, forretningskontinuitetsplaner eller genopretningsplaner. Krisestyringsfunkti‍onen har ansvaret for kommunikation efter 1. pkt. Stk. 7. Medlemmer af det øverste ledelsesorgan af operatøren skal aktivt vedligeholde den viden og de færdigheder, der er nødvendige for at forstå og vurdere it- og cyberrisici og disses indvirkning på driften af operatøren, herunder ved regelmæssigt at følge undervisning, som er passende i forhold til de it- og cyberrisici, som operatøren og dens kunder er eksponeret for."
    },
    {
      "provision_ref": "19c:333c",
      "chapter": "19c",
      "section": "333c",
      "content": "§ 333 c. En operatør af finansiel digital infrastruktur skal dokumentere anvendelsen af sin ramme for styring af it- og cyberrisici på leverancer, der er nødvendige for kritiske og vigtige funktioner hos kunder, såfremt operatøren er datacentral for virksomheder, som er omfattet af Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor."
    },
    {
      "provision_ref": "19c:333d",
      "chapter": "19c",
      "section": "333d",
      "content": "§ 333 d. Den ramme for it- og cyberrisikostyring, som en operatør af finansiel digital infrastruktur skal have, jf. § 333 a, skal omfatte en overordnet strategi for digital operationel modstandsdygtighed, der fastsætter, hvordan rammen skal gennemføres. Stk. 2. Operatøren skal med passende mellemrum identificere og vurdere alle væsentlige it- og cyberrisici, som operatøren og dennes ydelser er eksponeret for. Stk. 3. Rammen for it- og cyberrisikostyring skal som minimum omfatte strategier, politikker, procedurer og foranstaltninger, som er nødvendige for at beskytte al fysisk og digital infrastruktur og data i overensstemmelse med de identificerede risici, herunder software, hardware, servere, netværk og relaterede fysiske komponenter og infrastrukturer såsom lokaler, datacentre og sensitive udpegede områder mod risici."
    },
    {
      "provision_ref": "19c:333e",
      "chapter": "19c",
      "section": "333e",
      "content": "§ 333 e. En operatør af finansiel digital infrastrukturs it-systemer, it-protokoller og it-værktøjer skal være pålidelige og med tilstrækkelig kapacitet til rettidigt at håndtere de nødvendige transaktioner m.v. i situationer med spidsbelastning, herunder uventet høje spidsbelastninger. Stk. 2. En operatør skal løbende identificere alle kritiske forretningsfunktioner og it-aktiver, herunder it-aktiver, der understøtter kritiske eller vigtige forretningsfunktioner for operatørens kunder. Stk. 3. En operatør skal identificere alle kritiske eller vigtige forretningsprocesser og tjenester, der er afhængige af eksterne leverandører, og dokumentere egne og kunders afhængigheder af ydelser fra underleverandører. Stk. 4. En operatør skal overvåge og kontrollere it-systemernes og it-værktøjernes funktion og sikkerhed og minimere virkningerne af it- og cyberrisici ved at indføre passende sikkerhedsværktøjer, -politikker og -procedurer. Operatøren skal løbende identificere potentielle sårbarheder og single points of failure. Stk. 5. En operatør skal opretholde et højt niveau af tilgængelighed, autenticitet, integritet og fortrolighed af data og udforme og gennemføre it-sikkerhedspolitikker, -procedurer og -protokoller og udforme it-værktøjer, der er egnet til at sikre modstandsdygtighed, stabilitet og tilgængelighed for it-systemer, der understøtter kritiske eller vigtige funkti‍oner. Stk. 6. En operatør skal indføre mekanismer til overvågning og sporing af anormale aktiviteter, trusler og hændelser i relevant infrastruktur og fastsætte tærskler for igangsættelse af indsats- og beredskabsforanstaltninger. Stk. 7. En operatør skal have en politik for it-driftsstabilitet, som gennemføres ved dokumenterede beredskabsplaner, ordninger, procedurer m.v., med henblik på 1) at sikre, at operatørens og dennes kunders kritiske eller vigtige funktioner er stabile, 2) hurtigt, passende og effektivt at sætte ind over for og løse alle it-relaterede hændelser på en måde, der begrænser skaden og prioriterer genoptagelsen af aktiviteter og genopretningstiltag, 3) at planer, der omfatter inddæmningsforanstaltninger, der er passende i forhold til hændelserne, og som forhindrer yderligere skade, omgående aktiveres, 4) at anslå foreløbige virkninger, skader og tab og 5) at indføre kommunikations- og krisestyringstiltag, der sikrer, at ajourførte oplysninger videresendes til alt relevant internt personale og eksterne interessenter og indberettes til Finanstilsynet. Stk. 8. En operatør skal have politikker og procedurer for sikkerhedskopiering, der præciserer omfanget af de data, der er genstand for sikkerhedskopiering, og minimumshyppigheden af sikkerhedskopiering baseret på oplysningernes kritiske betydning eller fortrolighedsniveauet for dataene. Operatøren skal endvidere have procedurer og metoder for gendannelse og genopretning efter materiel eller immateriel skade efter væsentlige hændelser. Stk. 9. En operatør skal regelmæssigt teste sine foranstaltninger til beredskab, indsats, genopretning, sikkerhedskopiering og gendannelse. Stk. 10. En operatør skal udvikle politikker for en systematisk læring på baggrund af den viden, som operatøren opnår ved opfølgning på sin ramme for risikostyring, trusselsovervågning, testresultater og it- og cyberhændelser. Den opnåede viden skal danne grundlag for en årlig rapportering til ledelsesorganet med anbefalinger til forbedringer i relevant omfang. Stk. 11. En operatør skal have beredskab for krisekommunikation og ansvarlig offentliggørelse af oplysninger om større cyberhændelser eller væsentlige sårbarheder til berørte parter, herunder kunder, modparter og offentligheden."
    },
    {
      "provision_ref": "19c:333f",
      "chapter": "19c",
      "section": "333f",
      "content": "§ 333 f. En operatør af finansiel digital infrastruktur skal fastlægge en proces for overvågning, styring og indberetning af it- og cyberhændelser. Stk. 2. En operatør skal registrere alle it- og cyberhændelser og væsentlige cybertrusler. Operatøren skal fastlægge passende procedurer, der sikrer en konsekvent og integreret overvågning og håndtering af og opfølgning på it- og cyberhændelser, og at de grundlæggende årsager identificeres, dokumenteres og håndteres. Stk. 3. En operatør skal indberette væsentlige it- og cyberhændelser, jf. stk. 4, til Finanstilsynet og CSIRT’en oprettet i medfør af artikel 10 i Europa-Parlamentets og Rådets direktiv (EU) 2022/2555 af 14. december 2022 om foranstaltninger til sikring af et højt fælles cybersikkerhedsniveau i hele Unionen. Stk. 4. En hændelse anses for væsentlig, jf. stk. 3, hvis 1) den har forårsaget eller er i stand til at forårsage alvorlige driftsforstyrrelser af tjenesterne eller økonomiske tab for operatøren eller 2) den har påvirket eller er i stand til at påvirke andre fysiske eller juridiske personer ved at forårsage betydelig materiel eller immateriel skade. Stk. 5. En operatør skal ved en indberetning, jf. stk. 3, foretage følgende: 1) Indsende alle oplysninger, der er nødvendige for Finanstilsynet til at fastslå eventuelle grænseoverskridende virkninger af hændelsen. 2) Uden unødigt ophold og under alle omstændigheder inden for 24 timer efter at have fået kendskab til den væsentlige hændelse fremsende en tidlig varsling, som skal angive, om den væsentlige hændelse mistænkes for at være forårsaget af ulovlige eller ondsindede handlinger eller kunne have en grænseoverskridende virkning. 3) Uden unødigt ophold og under alle omstændigheder inden for 72 timer efter at have fået kendskab til den væsentlige hændelse fremsende en hændelsesunderretning, som skal ajourføre de oplysninger, der er nævnt under nr. 1, og en indledende vurdering af den væsentlige hændelse, herunder dens alvor og indvirkning, og kompromitteringsindikatorerne, hvor sådanne foreligger. 4) Efter anmodning fra Finanstilsynet eller fra CSIRT’en fremsende en foreløbig rapport om relevante statusopdateringer. 5) Fremsende en endelig rapport senest 1 måned efter forelæggelsen af den hændelsesunderretning, der er nævnt i nr. 2, der skal omfatte følgende: a) En detaljeret beskrivelse af hændelsen, herunder dens alvor og indvirkning. b) Den type trussel eller grundlæggende årsag, der sandsynligvis har udløst hændelsen. c) Anvendte og igangværende afbødende foranstaltninger. d) Oplysninger om eventuelle grænseoverskridende virkninger af hændelsen. 6) Forelægge en statusrapport for Finanstilsynet og CSIRT’en senest 1 måned efter forelæggelsen af den hændelsesunderretning, der er nævnt i nr. 2, hvis hændelsen fortsat pågår på dette tidspunkt, og en endelig rapport senest 1 måned efter operatørens håndtering af hændelsen. Stk. 6. En operatør skal, hvor det er relevant, uden unødigt ophold underrette modtagere af operatørens tjenester om væsentlige hændelser, der sandsynligvis vil påvirke leveringen af disse tjenester negativt. Stk. 7. En operatør skal uden unødigt ophold underrette modtagere af opetatørens tjenester, som potentielt er berørt af en væsentlig cybertrussel, om eventuelle foranstaltninger eller modforholdsregler, som disse modtagere kan træffe som reaktion på den pågældende trussel. Operatøren skal også informere de pågældende modtagere om den konkrete væsentlige cybertrussel, hvor dette er relevant. Stk. 8. En operatør kan underrette Finanstilsynet om en væsentlig cybertrussel, når operatøren anser truslen for at være relevant for det finansielle system, tjenestebrugere eller kunder."
    },
    {
      "provision_ref": "19c:333g",
      "chapter": "19c",
      "section": "333g",
      "content": "§ 333 g. En operatør af finansiel digital infrastruktur skal løbende teste effektiviteten af sine foranstaltninger til sikring mod it- og cyberhændelser, der har eller kan have skadelige virkninger på virksomhedens drift. Stk. 2. En operatør skal have et program for test af digital operationel modstandsdygtighed, som er passende i forhold til de identificerede risici og er integreret i operatørens ramme for it- og cyberrisikostyring, jf. § 333 a. Stk. 3. En operatør kan pålægges at gennemgå trusselsbaserede penetrationstest i overensstemmelse med de regler, der gælder for virksomheder omfattet af kapitel IV i Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor og retsakter udstedt i medfør heraf. Stk. 4. Vurderingen af, i hvilket omfang en operatør skal gennemføre penetrationstest, jf. stk. 3, skal foretages ud fra 1) virkningsrelaterede faktorer, navnlig i hvilket omfang de tjenester, der leveres, og de aktiviteter, der udføres af operatøren, indvirker på den finansielle sektor, 2) eventuelle betænkeligheder vedrørende finansiel stabilitet, herunder operatørens systemiske karakter, og 3) operatørens specifikke it-risikoprofil, grad af it-modenhed og de teknologiske kendetegn, der er involveret."
    },
    {
      "provision_ref": "19c:333h",
      "chapter": "19c",
      "section": "333h",
      "content": "§ 333 h. En operatør af finansiel digital infrastruktur skal styre sine it- og cyberrisici, der er relateret til brug af it-tjenester fra tredjeparter som en integreret del af sin ramme for it- og cyberrisikostyring, jf. § 333 a. Stk. 2. En operatør, der har overladt driften af en forretningsfunktion til en leverandør, har til enhver tid det fulde ansvar for at overholde og opfylde alle forpligtelser i henhold til denne lov. Stk. 3. En operatør skal regelmæssigt gennemgå de risici, der er forbundet med brugen af it-tredjepartsudbydere. Stk. 4. En operatør skal vedtage og regelmæssigt gennemgå en strategi for sine it-tredjepartsrisici. Strategien for it-tredjepartsrisici skal omfatte en politik for brugen af it-tjenester, der understøtter kritiske eller vigtige funktioner, og som leveres af tredjepartsudbydere. Stk. 5. En operatør skal opretholde og ajourføre et register over oplysninger om alle ordninger for brugen af it-tjenester, der leveres af tredjepartsudbydere. Operatøren skal underrette Finanstilsynet om enhver planlagt kontraktlig ordning for brugen af it-tjenester, der understøtter kritiske eller vigtige funktioner, og når en funktion er blevet kritisk eller vigtig. Stk. 6. Inden en operatør indgår en kontraktlig ordning for brugen af it-tjenester, skal operatøren 1) vurdere, om den kontraktlige ordning omfatter brugen af it-tjenester, der understøtter en kritisk eller vigtig funktion, 2) vurdere, om de tilsynsmæssige betingelser for udlicitering er opfyldt, 3) identificere og vurdere alle relevante risici i forbindelse med den kontraktlige ordning, herunder muligheden for, at sådanne kontraktlige ordninger kan bidrage til at øge it-koncentrationsrisikoen, 4) foretage fornøden due diligence over for potentielle tredjepartsudbydere af it-tjenester og under udvælgelses- og vurderingsprocessen sikre, at den pågældende tredjepartsudbyder af it-tjenester er egnet, og 5) identificere og vurdere interessekonflikter, som den kontraktlige ordning kan give anledning til. Stk. 7. Når en operatør indgår it-kontrakter, der relaterer sig til kritiske og vigtige funktioner, skal operatøren sikre, at den har passende adgangs-, inspektions- og revisionsrettigheder over for tredjepartsudbyderen af it-tjenester. Operatøren skal på grundlag af en risikobaseret tilgang fastsætte hyppigheden af revisioner og inspektioner og de områder, der skal underkastes revision. Stk. 8. En operatør skal sikre, at de kontraktlige ordninger for brugen af it-tjenester som minimum kan opsiges i enhver af følgende situationer: 1) Tredjepartsudbyderen begår en væsentlig overtrædelse af gældende lovgivning eller kontraktvilkår. 2) Operatøren identificerer forhold under overvågningen af it-tredjepartsrisici, som kan ændre udførelsen af de funktioner, der er leveret gennem den kontraktlige ordning, herunder væsentlige ændringer, der påvirker ordningen eller situationen for tredjepartsudbyderen af it-tjenester. 3) Operatøren dokumenterer svagheder hos tredjepartsudbyderen af it-tjenester, som vedrører dennes samlede it-risikostyring. 4) Finanstilsynet kan ikke længere føre effektivt tilsyn med operatøren som følge af betingelserne eller omstændighederne vedrørende de respektive kontraktlige ordninger. Stk. 9. En operatør skal indføre exitstrategier for it-tjenester, der understøtter kritiske eller vigtige funktioner. Exits‍trategierne skal tage højde for de risici, der kan opstå hos tredjepartsudbydere af it-tjenester, herunder 1) mulige svigt fra tredjepartsudbyderens side, 2) en forringelse af kvaliteten af de leverede it-tjenester, 3) eventuelle driftsforstyrrelser som følge af uhensigtsmæssig eller manglende levering af it-tjenester, 4) eventuelle væsentlige risici i forbindelse med en passende og løbende anvendelse af de pågældende it-tjenester og 5) opsigelse af kontraktlige ordninger med tredjepartsudbydere af it-tjenester i en af de i stk. 8 anførte situationer. Stk. 10. En operatør skal indføre passende beredskabsforanstaltninger for at opretholde driftsstabiliteten, i tilfælde af at de omstændigheder, der er nævnt i stk. 9, indtræder. Stk. 11. En operatør af finansiel digital infrastruktur skal sikre, at den kan opsige kontraktlige ordninger, uden at 1) dens forretningsaktiviteter afbrydes, 2) efterlevelsen af de lovgivningsmæssige krav begrænses og 3) kontinuiteten og kvaliteten af de leverede tjenester til kunder lider skade. Stk. 12. Exitstrategierne skal være dokumenterede, proportionale, testet i tilstrækkeligt omfang og gennemgået regelmæssigt. Stk. 13. En operatør skal identificere alternative løsninger og udarbejde overgangsplaner, så den kan fratage tredjepart‍sudbyderen af it-tjenester de relevante it-tjenester og de relevante data og sikkert og fuldstændigt kan overføre disse til alternative udbydere eller indarbejde dem internt."
    },
    {
      "provision_ref": "19c:333i",
      "chapter": "19c",
      "section": "333i",
      "content": "§ 333 i. Når en operatør af finansiel digital infrastruktur foretager identifikation og vurdering af de risici, der er nævnt i § 333 h, stk. 6, nr. 3, skal operatøren tage hensyn til, hvorvidt den påtænkte indgåelse af en kontraktlig ordning, der understøtter kritiske eller vigtige funktioner for de tilsluttede virksomheder, vil føre til 1) henlæggelse af funktioner til en tredjepartsudbyder af it-tjenester, som ikke er lette at erstatte, eller 2) indgåelse af flere kontraktlige ordninger om levering af it-tjenester, der understøtter kritiske eller vigtige funkti‍oner, med den samme tredjepartsudbyder af it-tjenester eller med tredjepartsudbydere af it-tjenester, som har tætte forbindelser til denne."
    },
    {
      "provision_ref": "19c:333j",
      "chapter": "19c",
      "section": "333j",
      "content": "§ 333 j. Rettigheder og forpligtelser for en operatør af finansiel digital infrastruktur og for tredjepartsudbyderen af it-tjenester skal fordeles klart og fastlægges skriftligt. Den samlede kontrakt skal omfatte serviceniveauaftaler og dokumenteres i et samlet dokument, som parterne skal have adgang til i et varigt og tilgængeligt format. Stk. 2. De kontraktlige ordninger for brugen af it-tjenester skal mindst omfatte følgende elementer: 1) En klar og fuldstændig beskrivelse af alle funktioner og it-tjenester, som tredjepartsudbyderen skal levere, med angivelse af, om underentreprise af en it-tjeneste, der understøtter en kritisk eller vigtig funktion eller væsentlige dele heraf, er tilladt, og hvis det er tilfældet, de betingelser, der gælder for en sådan underentreprise. 2) En angivelse af de steder, navnlig de regioner eller lande, hvor de udliciterede funktioner og it-tjenester eller funktionerne og it-tjenesterne i underentreprise skal leveres, hvor data skal behandles, herunder lagringsstedet, og krav om, at tredjepartsudbyderen på forhånd skal underrette operatøren, hvis den har planer om at ændre disse steder. 3) Bestemmelser om tilgængelighed, autenticitet, integritet og fortrolighed med hensyn til databeskyttelse, herunder personoplysninger. 4) Bestemmelser om sikring af adgang, genopretning og tilbagelevering af data i et tilgængeligt format i tilfælde af insolvens, afvikling eller afbrydelse af de forretningsaktiviteter, som tredjepartsudbyderen varetager, eller i tilfælde af opsigelse af kontrakten. 5) Beskrivelser af serviceniveauet, herunder ajourføringer og revisioner heraf. 6) En forpligtelse for tredjepartsudbyderen til at yde bistand til operatøren uden yderligere omkostninger eller til en omkostning, der fastsættes på forhånd, hvis der opstår en it-hændelse, der vedrører den it-tjeneste, som leveres til operatøren. 7) En forpligtelse for tredjepartsudbyderen til at samarbejde fuldt ud med Finanstilsynet og afviklingsmyndigheder, herunder personer, som myndighederne har udpeget. 8) Opsigelsesrettigheder og dertil knyttede minimumsfrister for opsigelse af de kontraktlige ordninger. Stk. 3. De kontraktlige ordninger for brugen af it-tjenester, der understøtter kritiske eller vigtige funktioner, skal ud over de elementer, der er nævnt i stk. 2, mindst omfatte følgende: 1) En fuldstændig beskrivelse af serviceniveauer, herunder ajourføringer og revisioner heraf, med præcise kvantitative og kvalitative præstationsmål inden for de aftalte serviceniveauer, så operatøren kan foretage en effektiv overvågning af it-tjenester og uden unødigt ophold træffe passende afhjælpende foranstaltninger, når de aftalte serviceniveauer ikke overholdes. 2) Opsigelsesfrister og indberetningsforpligtelser for tredjepartsudbyderen af it-tjenester over for operatøren, herunder underretning om enhver udvikling, som kan have væsentlig indvirkning på, hvorvidt tredjepartsudbyderen har evnen til effektivt at levere it-tjenester, der understøtter kritiske eller vigtige funktioner i overensstemmelse med de aftalte serviceniveauer. 3) Krav til tredjepartsudbyderen om at gennemføre og teste beredskabsplaner og indføre it-sikkerhedsforanstaltninger, -værktøjer og -politikker, som giver et passende niveau af sikkerhed, for at operatøren kan levere sine tjenester. 4) En forpligtelse for tredjepartsudbyderen til at deltage i og fuldt ud samarbejde om operatørens trusselsbaserede penetrationstest, jf. § 333 g, stk. 3. 5) En ret til løbende at overvåge tredjepartsudbyderens opgavevaretagelse og risikostyring, herunder adgangs-, inspektions- og revisionsrettigheder for operatøren, Finanstilsynet eller udpegede tredjeparter og adgang til nødvendig information og dokumentation. 6) Exitstrategier, herunder indførelse af en obligatorisk passende overgangsperiode, a) i løbet af hvilken tredjepartsudbyderen fortsat leverer de respektive funktioner eller it-tjenester med henblik på at mindske risikoen for forstyrrelser i operatøren eller sikre en effektiv afvikling eller omstrukturering heraf, og b) som giver operatøren mulighed for at migrere til en anden tredjepartsudbyder eller skifte til interne løsninger, der stemmer overens med den leverede tjenestes kompleksitet."
    },
    {
      "provision_ref": "19c:333k",
      "chapter": "19c",
      "section": "333k",
      "content": "§ 333 k. En operatør af finansiel digital infrastruktur kan udveksle oplysninger og efterretninger om cybertrusler i overensstemmelse med reglerne i kapitel VI i Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor og indgå i ordninger oprettet i henhold forordningens artikel 45, stk. 2. En operatør af finansiel digital infrastruktur kan ligeledes udveksle relevante cybersikkerhedsoplysninger i overensstemmelse med reglerne i kapitel VI i Europa-Parlamentets og Rådets direktiv (EU) 2022/2555 af 14. december 2022 om foranstaltninger til sikring af et højt fælles cybersikkerhedsniveau i hele Unionen og indgå i ordninger oprettet i overensstemmelse hermed. Stk. 2. En operatør skal underrette Finanstilsynet om sin deltagelse i de ordninger, der er nævnt i stk. 1, og i tilfælde af udtrædelse af sådanne ordninger."
    },
    {
      "provision_ref": "19c:333l",
      "chapter": "19c",
      "section": "333l",
      "content": "§ 333 l. En operatør af finansiel digital infrastruktur skal oplyse Finanstilsynet om følgende: 1) Operatørens navn. 2) Adressen på operatørens hovedforretningssted og dens andre retlige forretningssteder i Den Europæiske Union. 3) Den relevante sektor og delsektor samt typen af enhed som nævnt i bilag I i Europa-Parlamentets og Rådets direktiv (EU) 2022/2555 af 14. december 2022 om foranstaltninger til sikring af et højt fælles cybersikkerhedsniveau i hele Unionen. 4) Operatørens kontaktoplysninger, herunder e-mailadresser, ip-intervaller og telefonnumre på operatøren. 5) De medlemsstater, hvor operatøren leverer tjenester. Stk. 2. Ved ændring af oplysningerne i stk. 1 skal operatøren straks og senest 3 måneder efter ændringen underrette Finanstilsynet herom."
    },
    {
      "provision_ref": "19c:333m",
      "chapter": "19c",
      "section": "333m",
      "content": "§ 333 m. Kapitel 21 og 23 og regler udstedt i medfør af disse kapitler finder anvendelse for operatører af finansielle digitale infrastrukturer med de nødvendige tilpasninger."
    },
    {
      "provision_ref": "19c:333n",
      "chapter": "19c",
      "section": "333n",
      "content": "§ 333 n. Finanstilsynet har beføjelse til at 1) pålægge en operatør af finansiel digital infrastruktur regelmæssige og målrettede sikkerhedsaudits udført af et kvalificeret uafhængigt organ eller en kompetent myndighed og at afholde udgifterne hertil, 2) pålægge en operatør af finansiel digital infrastruktur ad hoc-audits, herunder hvor det er berettiget på grund af en væsentlig hændelse eller en overtrædelse af reglerne i denne lov fra operatørens side, 3) pålægge en operatør af finansiel digital infrastruktur sikkerhedsscanninger baseret på objektive, ikkediskriminerende, fair og gennemsigtige risikovurderingskriterier, hvor det er nødvendigt i samarbejde med den berørte operatør, 4) udstede advarsler om en operatørs overtrædelse af denne lov og 5) udpege en overvågningsansvarlig med veldefinerede opgaver til i en nærmere fastsat periode at føre tilsyn med en operatørs overholdelse af §§ 333 a og 333 f."
    },
    {
      "provision_ref": "19c:333o",
      "chapter": "19c",
      "section": "333o",
      "content": "§ 333 o. Efterkommer en operatør af finansiel digital infrastruktur ikke Finanstilsynets påbud i medfør af denne lov, og efterkommer operatøren ikke påbuddet inden en fornyet frist, som Finanstilsynet efterfølgende sætter, kan Finanstilsynet træffe afgørelse om følgende: 1) Midlertidigt at suspendere en myndighedsudstedt certificering eller godkendelse vedrørende dele af eller alle de relevante tjenester, operatøren leverer, eller aktiviteter, der udføres af operatøren. 2) Midlertidigt at forbyde enhver fysisk person med ledelsesansvar på direktionsniveau eller juridisk repræsentant i operatøren at udøve ledelsesfunktioner i denne. Stk. 2. Midlertidige suspensioner eller forbud, som er pålagt i medfør af stk. 1, kan kun anvendes, indtil operatøren træffer de nødvendige foranstaltninger til at afhjælpe de mangler eller opfylde de krav, som gav anledning til, at foranstaltningerne i medfør af stk. 1 blev anvendt. Stk. 3. En afgørelse efter stk. 1 kan af operatøren eller den fysiske person, afgørelsen vedrører, forlanges indbragt for domstolene. Sagen anlægges i den borgerlige retsplejes former."
    },
    {
      "provision_ref": "19c:333p",
      "chapter": "19c",
      "section": "333p",
      "content": "§ 333 p. Finanstilsynet kan fastsætte nærmere regler om it- og cyberrisikostyring og kontrol- og sikringsforanstaltninger i en operatør af finansiel digital infrastruktur, herunder om følgende: 1) Indholdet af rammerne for styring af it- og cyberrisici, jf. § 333 a, og om indholdet af strategier og politikker på området for digital operationel modstandsdygtighed. 2) Det øverste ledelsesorgans opgaver i forbindelse med styringen af it- og cyberrisici. 3) Operatører af finansielle digitale infrastrukturers rapportering af væsentlige hændelser og cybertrusler. 4) Test, herunder eksterne test, af en operatør af finansielle digitale infrastrukturers cybersikkerhed. 5) Krav til testere af en operatør af finansielle digitale infrastrukturers cybersikkerhed. 6) Styring og rapportering af tredjepartsrisici. 7) Obligatorisk brug af særlige sikkerhedscertificerede produkter eller tjenesteydelser. 8) Den interne og eksterne systemrevision i operatører af finansielle digitale infrastrukturer."
    },
    {
      "provision_ref": "344f",
      "section": "344f",
      "content": "§ 344 f. Erhvervsministeren kan fastsætte regler om udpegelse af en myndighed til at varetage TLPT-relaterede anliggender i henhold til artikel 26, stk. 9, i Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor og for operatører af finansielle digitale infrastrukturer, jf. § 333."
    },
    {
      "provision_ref": "251b",
      "section": "251b",
      "content": "§ 251 b. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 65, stk. 4, artikel 66, stk. 1-5, artikel 68, stk. 4-9, artikel 69, artikel 71, stk. 1-4, artikel 72, stk. 2-4, artikel 73, stk. 2 og 3, artikel 74, artikel 75, stk. 3-6 og 9, artikel 76, stk. 3, 4 og 9-15, artikel 88, stk. 1-3, og artikel 92, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver. Stk. 2. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 4 måneder overtrædelse af artikel 59, stk. 1, artikel 60, stk. 2 og 6, artikel 70, stk. 1-4, artikel 72, stk. 1, artikel 75, stk. 1, 2 og 7, og artikel 76, stk. 1, 2 og 5-8, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver. Stk. 3. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 1 år og 6 måneder overtrædelser af artikel 89, stk. 1 og 3, artikel 90, stk. 1, og artikel 91, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver."
    },
    {
      "provision_ref": "251c",
      "section": "251c",
      "content": "§ 251 c. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 5, stk. 1-3, artikel 6, stk. 1-8, artikel 7, stk. 1, artikel 8, stk. 1-7, artikel 9, stk. 1-3, artikel 10, stk. 1-4, artikel 11, stk. 1-10, artikel 12, stk. 1-7, artikel 13, stk. 1-7, artikel 14, stk. 1-3, artikel 16, stk. 1 og 2, artikel 17, stk. 1-3, artikel 18, stk. 1 og 2, artikel 19, stk. 1, 3 og 4, artikel 24, stk. 1-6, artikel 25, stk. 1-3, artikel 28, stk. 1-4, 7 og 8, artikel 29, stk. 1 og 2, og artikel 30, stk. 1-3, i Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor."
    },
    {
      "provision_ref": "43e",
      "section": "43e",
      "content": "§ 43 e. En firmapensionskasse skal vedtage en skriftlig lønpolitik, der fremmer en sund og effektiv risikostyring. Stk. 2. Firmapensionskassens lønpolitik skal være kønsneutral."
    },
    {
      "provision_ref": "43f",
      "section": "43f",
      "content": "§ 43 f. Firmapensionskassens øverste organ skal godkende firmapensionskassens lønpolitik, jf. § 43 e, herunder retningslinjer for tildeling af variabel løn og retningslinjer for fratrædelsesgodtgørelser, ved enhver væsentlig ændring og mindst hvert fjerde år. Firmapensionskassens lønpolitik skal hurtigst muligt efter godkendelsen offentliggøres på firmapensionskassens hjemmeside. Lønpolitikken skal forblive offentligt tilgængelig på hjemmesiden, så længe den er gældende. Stk. 2. Formanden for firmapensionskassens bestyrelse skal i sin beretning for firmapensionskassens øverste organ redegøre for aflønningen af firmapensionskassens bestyrelse og direktion. Redegørelsen skal indeholde oplysninger om aflønning i det foregående regnskabsår og om den forventede aflønning i indeværende og det kommende regnskabsår. Formanden for bestyrelsen skal forklare og begrunde lønpolitikkens indhold og dens efterlevelse i sin beretning for virksomhedens øverste organ. Stk. 3. Firmapensionskassens øverste organ skal godkende aflønningen af firmapensionskassens bestyrelse for det igangværende regnskabsår. Stk. 4. Bestyrelsen for firmapensionskassen skal årligt udarbejde og offentliggøre en vederlagsrapport. Stk. 5. Vederlagsrapporten skal indeholde følgende: 1) Oplysninger om det samlede vederlag, som hvert medlem af bestyrelsen og direktionen som led i dette hverv har optjent fra firmapensionskassen og andre virksomheder inden for samme koncern i de seneste 3 år, herunder oplysninger om fastholdelses- og fratrædelsesordningers væsentligste indhold. 2) En redegørelse for sammenhængen mellem ledelsens aflønning og firmapensionskassens strategi og relevante mål herfor. Stk. 6. Hurtigst muligt efter generalforsamlingens afholdelse skal vederlagsrapporten offentliggøres på firmapensi‍onskassens hjemmeside. Vederlagsrapporten skal forblive offentligt tilgængelig på hjemmesiden i en periode på 10 år. Vederlagsrapporten kan være tilgængelig i en længere periode end 10 år, forudsat at den ikke længere indeholder personoplysninger."
    },
    {
      "provision_ref": "43g",
      "section": "43g",
      "content": "§ 43 g. Ved en firmapensionskasses outsourcing af aktiviteter til en leverandør skal firmapensionskassen sikre, at aflønning af ledelsen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, hos leverandøren sker inden for rammerne af firmapensionskassens lønpolitik. Det skal fremgå af aftalen mellem firmapensionskassen og leverandøren, at firmapensionskassens lønpolitik skal overholdes. Stk. 2. Stk. 1 finder ikke anvendelse, i det omfang leverandøren allerede er underlagt regler om aflønning i den finansielle regulering."
    },
    {
      "provision_ref": "43h",
      "section": "43h",
      "content": "§ 43 h. Ved firmapensionskassers aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, skal firmapensionskassen sikre sig, at følgende er opfyldt: 1) De variable løndele til et medlem af bestyrelsen eller direktionen må på tidspunktet for beregningen af den variable løndel højst udgøre 50 pct. af henholdsvis honoraret og den faste grundløn inklusive pension. 2) De variable løndele til andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, må højst udgøre 100 pct. af den faste grundløn inklusive pension på tidspunktet for beregningen af den variable løn. 3) Firmapensionskassens øverste organ kan dog beslutte, at de variable løndele til andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, jf. nr. 2, kan udgøre op til 200 pct. af den faste grundløn inklusive pension på tidspunktet for beregningen af den variable løndel, forudsat at følgende krav opfyldes: a) Firmapensionskassen skal senest ved indkaldelse til det øverste organs forsamling orientere det øverste organ om, at der ønskes stillingtagen til benyttelse af et højere maksimalt loft for de variable løndele. b) Det øverste organ skal tage beslutningen om benyttelse af et højere maksimalt loft for de variable løndele på baggrund af en detaljeret anbefaling fra firmapensionskassen, der begrunder indstillingen herom, herunder antallet af berørte ansatte, disses arbejdsområder, det nye foreslåede maksimale loft og den forventede indvirkning på firmapensi‍onskassens mulighed for at bevare et sundt kapitalgrundlag. Medlemmerne af det øverste organ skal modtage anbefalingen senest samtidig med indkaldelsen til det øverste organs forsamling. c) Firmapensionskassen skal senest samtidig med formidlingen af anbefalingen til medlemmerne af det øverste organ, jf. litra b, informere Finanstilsynet om anbefalingen til det øverste organ, herunder det foreslåede højere maksimale loft og begrundelsen for indstillingen. Firmapensionskassen skal på anmodning fra Finanstilsynet godtgøre, at det foreslåede højere maksimale loft ikke er i strid med firmapensionskassens forpligtelser efter loven og regler udstedt i medfør af § 43, stk. 2, herunder kapitalgrundlagskravene. d) Beslutningen om benyttelse af et højere maksimalt loft skal tiltrædes af firmapensionskassens øverste organ med mindst 66 pct. af de afgivne stemmer, forudsat at mindst 50 pct. af de stemmeberettigede medlemmer er repræsenteret på forsamlingen. Er mindre end 50 pct. af de stemmeberettigede medlemmer repræsenteret på forsamlingen, skal beslutningen tiltrædes af mindst 75 pct. af de afgivne stemmer. En ansat, som er medlem af det øverste organ i firmapensionskassen, må ikke deltage i afstemningen herom på det øverste organs forsamling, hvis den ansatte har en væsentlig interesse i beslutningen, der kan være stridende mod firmapensionskassens interesser. e) Firmapensionskassen skal senest 8 dage efter det øverste organs forsamling informere Finanstilsynet om det øverste organs beslutning, herunder om størrelsen af et eventuelt besluttet højere maksimalt loft. 4) Mindst 50 pct. af en variabel løndel til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, skal på tidspunktet for beregningen af den variable løn bestå af en balance af efterstillet gæld i firmapensionskassen eller andre instrumenter, som i en passende grad afspejler firmapensionskassens kreditværdighed som en firmapensionskasse, hvis aktivitet formodes at fortsætte. Instrumenterne kan udstedes i firmapensionskassen eller dennes modervirksomhed, der ejer firmapensionskassen fuldt ud. 5) Udbetaling af mindst 40 pct. af en variabel løndel, ved større beløb mindst 60 pct., sker over en periode på mindst 4 år med påbegyndelse 1 år efter beregningstidspunktet, dog for bestyrelsen og direktionen mindst 5 år. Udbetalingen skal ske med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. 6) Firmapensionskassen kan undlade at udbetale en variabel løndel helt eller delvis, såfremt firmapensionskassen på tidspunktet for udbetaling af den variable løndel ikke overholder solvenskapitalkravet i § 54, eller hvis Finanstilsynet vurderer, at der er nærliggende risiko herfor. 7) Firmapensionskassen må ikke udbetale variabel løn til bestyrelsen eller direktionen, såfremt Finanstilsynet i medfør af § 83 kræver, at firmapensionskassen udarbejder en plan for genoprettelse af firmapensionskassens økonomiske stilling. Stk. 2. For bestyrelsen og direktionen må aktieoptioner i modervirksomheden eller lignende instrumenter højst udgøre 12,5 pct. af henholdsvis honoraret og den faste grundløn inklusive pension på tidspunktet for beregningen heraf. Stk. 3. En firmapensionskasse skal sikre, at efterstillet gæld, instrumenter m.v., der overdrages til bestyrelsen, direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, som en del af den variable løn, som er nævnt i stk. 1, nr. 4, ikke må afhændes af disse personer i en passende periode . Stk. 4. En firmapensionskasse skal sikre, at udbetaling af den udskudte variable løndel, jf. stk. 1, nr. 5, til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, er betinget af, at de kriterier, der har dannet grundlag for beregningen af den variable løndel, fortsat er opfyldt på udbetalingstidspunktet, betinget af at den pågældende ikke har deltaget i eller været ansvarlig for en adfærd, der har resulteret i betydelige tab for virksomheden, eller ikke har efterlevet passende krav til hæderlighed, og betinget af at virksomhedens økonomiske situation ikke er væsentlig forringet i forhold til tidspunktet for beregningen af den variable løndel. Stk. 5. En firmapensionskasse skal sikre, at bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, og som modtager variabel løn, skal tilbagebetale den variable løn helt eller delvis, hvis den variable løn er udbetalt på grundlag af oplysninger om resultater, som kan dokumenteres at være fejlagtige, og hvis modtageren af den variable løn er i ond tro. Stk. 6. Tildeler en firmapensionskasse bestyrelsen, direkti‍onen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, en pensionsydelse, som udgør variabel løn, jf. § 3, nr. 28, skal firmapensionskassen, hvis modtageren forlader firmapensionskassen inden pensionstidspunktet, beholde denne pensionsydelse i form af instrumenter som nævnt i stk. 1, nr. 4, i 5 år. Stk. 4 og 5 finder tilsvarende anvendelse på de i 1. pkt. nævnte tilfælde. Er modtageren et medlem af bestyrelsen eller ansat i firmapensionskassen ved pensionsalderen, skal firmapensi‍onskassen udbetale den variable del af pensionsydelsen til modtageren i form af de i stk. 1, nr. 4, nævnte instrumenter uden mulighed for afhændelse eller udnyttelse i en periode på 5 år. Stk. 5 finder tilsvarende anvendelse på de i 3. pkt. nævnte tilfælde. Stk. 7. For personer i ansættelsesforhold, der er omfattet af en kollektiv overenskomst, finder stk. 1-6 kun anvendelse på aftaler om variable løndele, hvis aftalerne om variabel løn ikke er fastsat i overenskomsten."
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Afgørelser truffet af Finanstilsynet i medfør af § 12 a, stk. 3 og stk. 9, 3. pkt., kan indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt det pågældende forsikringsselskab."
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Bestyrelsen skal indgå aftale med et forsikringsselskab som administrationsselskab som en del af at antage fornøden medhjælp efter § 12, stk. 1. Stk. 2. Fonden skal skriftligt orientere Finanstilsynet, når en aftale efter stk. 1 er indgået. Fonden skal ligeledes skriftligt orientere Finanstilsynet, hvis Fonden ikke kan indgå en aftale efter stk. 1. Stk. 3. Kan bestyrelsen ikke indgå aftale med et forsikringsselskab som administrationsselskab efter stk. 1, skal Finanstilsynet udnævne et forsikringsselskab som administrationsselskab for Fonden, der opfylder følgende kriterier: 1) Forsikringsselskabet har fået Finanstilsynets tilladelse til at drive forsikringsvirksomhed til forsikringsklasse 1, 3, 6, 8-10, 12, 13 og 16-18 i bilag 1 i lov om forsikringsvirksomhed. 2) Forsikringsselskabet har i henhold til seneste godkendte årsrapport haft en årlig bruttopræmieindtægt på minimum 2 mia. kr. 3) Forsikringsselskabet har i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit haft 125 eller flere fuldtidsansatte. 4) Forsikringsselskabet overholder solvenskapitalkravet, der er fastsat for forsikringsselskabet. 5) Forsikringsselskabet har en markedsandel i Danmark på minimum 3 pct. målt på bruttopræmie. Stk. 4. Opfylder flere forsikringsselskaber kriterierne i stk. 3, skal Finanstilsynet udnævne et administrationsselskab for Fonden på baggrund af en rotationsordning. Finanstilsynet skal i sin afgørelse inddrage relevante forhold relateret til de omfattede forsikringsselskaber i sin vurdering af, hvilket forsikringsselskab der skal udnævnes som administrationsselskab, herunder om et forsikringsselskab tidligere har fungeret som administrationsselskab for Fonden. Stk. 5. Finanstilsynet skal udnævne et forsikringsselskab efter stk. 3 for en periode på 48 måneder, jf. dog stk. 7. Stk. 6. Finanstilsynet kan, medmindre særlige forhold taler herfor, ikke udnævne et forsikringsselskab som administrationsselskab i to på hinanden følgende perioder. Stk. 7. Hvis der i perioden, jf. stk. 5, opstår en konkurs i et forsikringsselskab, skal Fondens bestyrelse i henhold til stk. 1 indgå aftale med et nyt forsikringsselskab som administrationsselskab. Det forsikringsselskab, der på tidspunktet for konkursens indtræden er udnævnt som administrationsselskab, skal bistå Fonden, indtil sagsbehandlingen af konkursen er afsluttet, uanset om perioden på 48 måneder i mellemtiden måtte være ophørt. Stk. 8. Indgår Fondens bestyrelse aftale efter stk. 1 med et forsikringsselskab om at varetage opgaven som administrationsselskab for Fonden efter udløb af en periode, jf. stk. 5, og indtræder der en konkurs i et forsikringsselskab, inden den igangværende periode, jf. stk. 5, udløber, skal forsikringsselskabet, som Fondens bestyrelse har indgået aftale med, overtage opgaven som administrationsselskab på tidspunktet for konkursens indtræden. Stk. 9. Fonden skal betale vederlag til et administrationsselskab udnævnt af Finanstilsynet. Vederlaget fastlægges efter forhandling mellem parterne. Er det ikke muligt for parterne at blive enig om størrelsen på vederlaget, skal Finanstilsynet fastsætte vederlagets størrelse på baggrund af et oplæg fra Fonden. Stk. 10. Et administrationsselskab, der er udnævnt af Finanstilsynet, jf. stk. 3, skal varetage de opgaver, der fremgår af Fondens udbudsmateriale eller andet dokument indeholdende Fondens specificering af opgaverne."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Denne lov finder anvendelse på finansielle virksomheder, jf. § 5, stk. 1, nr. 1, samt virksomhed omfattet af stk. 2-11 og 15. Stk. 2. For finansielle holdingvirksomheder finder §§ 6, 6 a og 6 b, § 43, stk. 1, kapitel 7, § 64, stk. 7, § 64 e, stk. 1, §§ 70, 71, 75, 79 a, 117, 175 a og 179-181, kapitel 13, §§ 344, 345, 346 og 347-348 a, § 350, stk. 3, § 351, stk. 1, 2 og 6-9, §§ 355 og 357, § 361, stk. 1, nr. 3 og 9, og stk. 2, § 368, stk. 2 og 3, stk. 4, nr. 1, og stk. 5, og §§ 369, 370, 372, 373, 373 a og 374 anvendelse. For finansielle holdingvirksomheder finder § 46, stk. 2 og 3, § 64 c, stk. 5, jf. stk. 1 og 4, §§ 71 b, 77 a-77 d, 170-175, 176-178 og 182 b-182 f, § 245 a, stk. 3, §§ 245 b og 260, § 266, stk. 1, og 271, 274-276, 310, 312, 313, 313 b og 344 d desuden anvendelse. For blandede holdingvirksomheder finder § 64, stk. 7, § 260, § 264, stk. 5, nr. 13, § 266, stk. 1, §§ 271, 274-276, 344 og 345, § 347, stk. 1, § 351, stk. 1, 2 og 6-9, og §§ 355, 372 og 373 desuden anvendelse. Stk. 3. Loven finder anvendelse på filialer her i landet af kreditinstitutter og administrationsselskaber, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, med de afvigelser, som filialforholdet nødvendiggør, eller som er fastsat i eller i henhold til international aftale. Finanstilsynet kan fastsætte nærmere regler om virksomhedens indretning for filialer omfattet af 1. pkt., herunder regler om kapitalforhold m.v. Finanstilsynet kan fastsætte nærmere regler om, at filialer omfattet af 1. pkt. skal udøve deres aktiviteter i et datterselskab. Selskabslovens bestemmelser om filialer af udenlandske aktieselskaber finder anvendelse på de i 1. pkt. nævnte filialer. Stk. 4. For filialer her i landet af udenlandske virksomheder, der er meddelt tilladelse til at udøve den i §§ 7-10 a nævnte virksomhed i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, finder §§ 6, 6 a, 6 b, 30, 32, 43, 43 b, 47-48 a, 50-54, 344 og 345, § 347, stk. 1-3, 5 og 7, §§ 347 b, 347 c og 348, § 352, stk. 2, og §§ 354 a, 354 b, 360, 363 a, 368-370 og 373-374 anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. For filialer her i landet af kreditinstitutter finder § 152 a, stk. 4, 2. pkt., og § 307 a, stk. 1, 1. pkt., anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. For filialer her i landet af en udenlandsk virksomhed, der er meddelt tilladelse til at udøve den i §§ 7-10 a nævnte virksomhed i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, finder § 347 a endvidere anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. For filialer og tilknyttede agenter her i landet af kreditinstitutter, der er meddelt tilladelse til at yde investeringsservice eller udføre investeringsaktiviteter i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som udfører sådan aktivitet her i landet, finder §§ 30, 32, 344 og 345, § 347, stk. 1-3, 5 og 7, §§ 348, 354 a og 354 b og § 363 b, stk. 1 og 2, anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. § 43 og regler udstedt i medfør heraf gælder tilsvarende for situationer som nævnt i 4. pkt. Stk. 5. For tjenesteydelser her i landet ydet af kreditinstitutter og administrationsselskaber, der er meddelt tilladelse i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, finder §§ 6, 6 a, 6 b, 31, 43 og 46-54, § 347, stk. 1, og § 348, stk. 1, anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. For tjenesteydelser her i landet ydet af kreditinstitutter, der er meddelt tilladelse til at yde investeringsservice eller udføre investeringsaktiviteter i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, finder § 31, § 347, stk. 1, og § 348, stk. 1, anvendelse med de afvigelser, som er fastsat i eller i henhold til internationale aftaler. Stk. 6. For tjenesteydelser med værdipapirhandel ydet her i landet af kreditinstitutter, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, og for hvilket land Kommissionen ikke har vedtaget en afgørelse som omhandlet i artikel 47, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 600/2014 af 15. maj 2014 om markeder for finansielle instrumenter, eller hvor en sådan afgørelse ikke længere er gyldig, finder §§ 6, 6 a, 6 b, 33 og 43, § 347, stk. 1, § 348, § 363 b, stk. 4, og § 373, stk. 3 og 5, anvendelse. Stk. 7. For tjenesteydelser ydet her i landet af forsikringsselskaber, der er meddelt tilladelse i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, finder §§ 6, 6 a, 6 b og 37 anvendelse. Stk. 8. Kapitel 20 finder anvendelse på sparevirksomheder. Stk. 9. Kapitel 20 b finder anvendelse på kreditvurderingsbureauer. Stk. 10. Kapitel 20 c finder anvendelse på fælles datacentraler. Stk. 11. Kapitel 20 f finder anvendelse på CO 2 -kvotebydere. Stk. 12. Kapitel 20 h finder anvendelse på STS-certificeringsbureauer. Stk. 13. Bestemmelser om bestyrelsen eller medlemmer heraf i § 5, stk. 1, nr. 6, § 77, stk. 1 og 3, § 78, stk. 1, nr. 1, § 98, § 144, stk. 1, § 199, stk. 10 og 11, og §§ 203, 209 og 247 skal i SE-selskaber med et tostrenget ledelsessystem alene finde anvendelse på tilsynsorganet eller medlemmer heraf med de fornødne tilpasninger. Stk. 14. Kapitel 20 a finder anvendelse på crowdfundingtjenesteudbydere. Stk. 15. Kapitel 19 b finder anvendelse på fysiske og juridiske personer og andre virksomheder, der er involveret i udstedelse, udbud til offentligheden og optagelse af kryptoaktiver til handel, eller som leverer tjenesteydelser i forbindelse med kryptoaktiver. Stk. 16. Bestemmelser om bestyrelsen eller medlemmer heraf og bestemmelser om ledelsen i § 14, stk. 1, nr. 2, §§ 64, 65, 73-75, 80 og 117, § 124, stk. 1 og 4, § 179, nr. 2, § 180, nr. 2, §§ 184, 185 og 233, § 346, stk. 2 og 3, § 349, stk. 2, nr. 2, § 351, § 355, stk. 2, nr. 8, og stk. 3, og §§ 356 og 373-374 finder i SE-selskaber med et tostrenget ledelsessystem ud over ledelsesorganet og medlemmerne heraf også anvendelse på tilsynsorganet eller medlemmer heraf med de fornødne tilpasninger. Stk. 17. For leverandører og underleverandører til outsourcingvirksomheder, jf. § 5, stk. 1, nr. 22 og 23, finder §§ 6, 6 a og 6 b og § 347, stk. 1 og 6, anvendelse. Stk. 18. For fondsmæglerselskaber omfattet af artikel 1, stk. 2 og 5, i Europa-Parlamentets og Rådets forordning (EU) 2019/2033 af 27. november 2019 om tilsynsmæssige krav til investeringsselskaber og for fondsmæglerselskaber omfattet af § 236 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter finder de bestemmelser, som gennemfører afsnit VII og VIII i Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter anvendelse. Stk. 19. For pengeinstitutter, der samtidig er meddelt tilladelse som centrale modparter (CCP’er) i henhold til artikel 14 i forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre, finder denne lovs §§ 71 a-71 c, 177 a, 177 b, 182 b-182 f og 224 a og kapitel 15 a, 17 og 17 a ikke anvendelse.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10b",
      "section": "10b",
      "content": "§ 10 b. Et investeringsforvaltningsselskab kan levere tjenester med kryptoaktiver som angivet i artikel 60, stk. 5, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver svarende til de tjenester, som det er meddelt tilladelse til i henhold til § 10, hvis selskabet giver Finanstilsynet meddelelse, mindst 40 arbejdsdage inden disse tjenester leveres første gang. Meddelelsen skal ledsages af de oplysninger, der er anført i artikel 60, stk. 7, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19a:331",
      "chapter": "19a",
      "section": "331",
      "content": "§ 331. Finanstilsynet fremmer den offentlige forbrugerinformation på det finansielle område.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19b:332",
      "chapter": "19b",
      "section": "332",
      "content": "§ 332. I denne lov forstås ved: 1) Kryptoaktiv: En digital gengivelse af en værdi eller af en rettighed, som kan overføres og lagres elektronisk ved hjælp af distributed ledger-teknologi eller lignende teknologi. 2) Aktivbaseret token: En form for kryptoaktiv, der ikke er en elektronisk pengetoken, og som hævdes at bevare en stabil værdi ved at henvise til en anden værdi eller rettighed eller en kombination heraf, herunder en eller flere officielle valutaer. 3) Elektronisk pengetoken eller e-pengetoken: En form for kryptoaktiv, som hævdes at bevare en stabil værdi ved at henvise til værdien af en officiel valuta. 4) Udsteder af kryptoaktiver: En fysisk eller juridisk person eller en anden virksomhed, der udsteder kryptoaktiver. 5) Udbyder af kryptoaktiver: En fysisk eller juridisk person eller en anden virksomhed eller en udsteder, som udbyder kryptoaktiver til offentligheden. 6) Udbyder af kryptoaktivtjenester: En juridisk person eller en anden virksomhed, hvis erhverv eller forretning består i at levere en eller flere kryptoaktivtjenester til kunder på et erhvervsmæssigt grundlag, og som har tilladelse til at levere kryptoaktivtjenester i overensstemmelse med artikel 59 i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver. 7) Kryptoaktivtjeneste: En af nedenstående tjenester og aktiviteter vedrørende ethvert kryptoaktiv: a) Levering af deponering og administration af kryptoaktiver på kunders vegne. b) Drift af en handelsplatform for kryptoaktiver. c) Veksling mellem kryptoaktiver og midler. d) Veksling mellem kryptoaktiver og andre kryptoaktiver. e) Udførelse af ordrer vedrørende kryptoaktiver på vegne af kunder. f) Placering af kryptoaktiver. g) Modtagelse og formidling af ordrer vedrørende kryptoaktiver på vegne af kunder. h) Rådgivning om kryptoaktiver. i) Porteføljepleje i forbindelse med kryptoaktiver. j) Levering af tjenester vedrørende overførsel af kryptoaktiver på vegne af kunder.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19b:332a",
      "chapter": "19b",
      "section": "332a",
      "content": "§ 332 a. En juridisk person eller anden virksomhed, der udbyder aktivbaserede tokens til offentligheden eller anmoder om optagelse af aktivbaserede tokens til handel i EU, skal være udsteder af disse aktivbaserede tokens og have tilladelse af Finanstilsynet i overensstemmelse med artikel 21, jf. artikel 16, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver, jf. dog stk. 2 og 3. Stk. 2. Stk. 1 finder ikke anvendelse på et pengeinstitut, der opfylder kravene i artikel 17 i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver. Stk. 3. Stk. 1 finder ikke anvendelse på en udsteder af aktivbaserede tokens, som er undtaget efter artikel 16, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver, såfremt udstederen giver meddelelse om en hvidbog om kryptoaktiver i overensstemmelse med artikel 19 i samme forordning og efter anmodning fra Finanstilsynet giver meddelelse om enhver markedsføringskommunikation til Finanstilsynet.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19b:332b",
      "chapter": "19b",
      "section": "332b",
      "content": "§ 332 b. En person, der udbyder e-pengetokens til offentligheden eller anmoder om optagelse af e-pengetokens til handel i EU, skal være udsteder af disse, være meddelt tilladelse fra Finanstilsynet som pengeinstitut eller e-pengeinstitut og offentliggøre en hvidbog om kryptoaktiver, som Finanstilsynet er blevet underrettet om i overensstemmelse med artikel 51, jf. artikel 48, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19b:332c",
      "chapter": "19b",
      "section": "332c",
      "content": "§ 332 c. En juridisk person eller anden virksomhed, der leverer kryptoaktivtjenester i EU, skal have tilladelse af Finanstilsynet efter artikel 63, jf. artikel 59, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse på et pengeinstitut, en værdipapircentral, et fondsmæglerselskab, en markedsoperatør, et e-pengeinstitut, et investeringsforvaltningsselskab eller en forvalter af alternative investeringsfonde, der har tilladelse til at udbyde tjenester som angivet i artikel 60, stk. 1-6, og som har underrettet Finanstilsynet i henhold til artikel 60, stk. 1-6, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver, jf. artikel 59, stk. 1, litra b, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19b:332d",
      "chapter": "19b",
      "section": "332d",
      "content": "§ 332 d. Finanstilsynet kan inddrage en tilladelse til en udsteder af aktivbaserede tokens efter artikel 24 i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19b:332e",
      "chapter": "19b",
      "section": "332e",
      "content": "§ 332 e. Finanstilsynet kan inddrage en tilladelse til en udbyder af kryptoaktivtjenester efter artikel 64 i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19b:332f",
      "chapter": "19b",
      "section": "332f",
      "content": "§ 332 f. En udsteder af aktivbaserede tokens omfattet af § 361, stk. 1, nr. 11, skal senest den 1. juli hvert år indberette summen af udstederens gennemsnitlige udestående til Finanstilsynet, jf. stk. 2. Stk. 2. Gennemsnittet af de udestående aktivbaserede tokens beregnes som den samlede markedsværdi af de udestående aktivbaserede tokens opgjort på baggrund af det daglige udestående ved udgangen af hver dag i de foregående 6 måneder. Opgørelsen foretages den første dag i hver måned. Har virksomheden ikke gennemført 6 måneders drift på datoen for beregningen, anvendes de eventuelt gennemførte måneder med drift og virksomhedens estimater for de gennemsnitlige udestående aktivbaserede tokens for det kommende år som grundlag for beregningen.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19b:332g",
      "chapter": "19b",
      "section": "332g",
      "content": "§ 332 g. En udbyder af kryptoaktivtjenester omfattet af § 361, stk. 1, nr. 12, skal senest den 1. juli hvert år indberette virksomhedens omkostninger til løn, provision og tantieme til Finanstilsynet.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19b:332h",
      "chapter": "19b",
      "section": "332h",
      "content": "§ 332 h. Finanstilsynet, eller hvor kompetencen til at udøve enkelte beføjelser ved lov er tillagt andre danske myndigheder, kan til brug for tilsyn med overholdelsen af Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver udøve de beføjelser, der følger af forordningens artikel 94. Dette inkluderer til enhver tid mod behørig legitimation uden retskendelse at kunne få adgang til lokaler og lokaliteter tilhørende udbydere af kryptoaktiver undtagen aktivbaserede tokens eller e-pengetokens og personer, der anmoder om optagelse til handel af kryptoaktiver undtagen aktivbaserede tokens eller e-pengetokens, udstedere af aktivbaserede tokens, udstedere af e-pengetokens og udbydere af kryptoaktivtjenester, med henblik på indhentelse af oplysninger, herunder ved inspektioner.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333",
      "chapter": "19c",
      "section": "333",
      "content": "§ 333. Finanstilsynet kan udpege en virksomhed som operatør af finansiel digital infrastruktur, hvis virksomheden opfylder følgende: 1) Virksomheden udbyder digital infrastruktur eller forvalter it-tjenester som nævnt i bilag I, punkt 8 og 9, i Europa-Parlamentets og Rådets direktiv (EU) 2022/2555 af 14. december 2022 om foranstaltninger til sikring af et højt fælles cybersikkerhedsniveau i hele Unionen. 2) Virksomhedens væsentligste aktiviteter består i at drive, administrere eller udvikle tjenester, der er nødvendige for kritiske og vigtige forretningsfunktioner i virksomheder, der er omfattet af Europa-Parlamentets og Rådets forordning (EU) 2022/2254 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor, som operatører af finansielle digitale infrastrukturer. Stk. 2. Finanstilsynet skal ved udpegningen af en operatør af finansielle digitale infrastrukturer lægge vægt på følgende: 1) Omfanget og antallet af virksomheder i den finansielle sektor, som virksomheden varetager kritiske og vigtige opgaver for. 2) Karakteren af de kritiske og vigtige funktioner, som er afhængige af virksomhedens leverancer. 3) Betydningen af operatørens leverancer for den finansielle stabilitet. 4) Virksomhedens tilknytning til de virksomheder i den finansielle sektor, som modtager operatørens ydelser, herunder koncernforbindelser og ejerskab. Stk. 3. It-operatører af detailbetalingssystemer og virksomheder, der udfører væsentlig drift eller udvikling for den fælles betalingsinfrastruktur, kan udpeges som operatører af finansielle digitale infrastrukturer. Stk. 4. Finanstilsynet skal på sin hjemmeside offentliggøre, hvilke virksomheder der er udpeget som operatører af finansielle digitale infrastrukturer. Stk. 5. Finanstilsynet kan fastsætte nærmere regler om udpegning af operatører af finansielle digitale infrastrukturer, herunder de kriterier, som Finanstilsynet skal lægge vægt på efter stk. 1 og 2.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333a",
      "chapter": "19c",
      "section": "333a",
      "content": "§ 333 a. En operatør af finansiel digital infrastruktur skal have en forvaltnings- og kontrolramme, der sikrer en effektiv og forsigtig styring af it- og cyberrisici. Stk. 2. En operatør skal som led i rammen for styring af it- og cyberrisici træffe passende og forholdsmæssige tekniske, operationelle og organisatoriske foranstaltninger for at styre risici for sikkerheden i net- og informationssystemer. Stk. 3. Foranstaltningerne nævnt i stk. 2 skal omfatte følgende: 1) Politikker for risikoanalyse og informationssystemsikkerhed, jf. § 333 d, 2) håndtering af hændelser, jf. § 333 f, 3) driftskontinuitet, herunder backupstyring og reetablering efter større hændelser og krisestyring, jf. § 333 e, stk. 7, 4) forsyningskædesikkerhed, herunder sikkerhedsrelaterede aspekter vedrørende forholdene mellem operatøren og dens direkte leverandører eller tjenesteudbydere, jf. §§ 333 h-333 j, 5) sikkerhed i forbindelse med erhvervelse, udvikling og vedligeholdelse af net- og informationssystemer, herunder håndtering og offentliggørelse af sårbarheder, jf. § 333 e, stk. 2, 6) politikker og procedurer til vurdering af effektiviteten af foranstaltninger til styring af cybersikkerhedsrisici, jf. § 333 e, stk. 10, og § 333 g, 7) grundlæggende cyberhygiejnepraksisser og cybersikkerhedsuddannelse, jf. § 333 b, stk. 7, og § 333 e, stk. 4 og 11, 8) politikker og procedurer vedrørende brug af kryptografi og, hvor det er relevant, kryptering, 9) personalesikkerhed, adgangskontrolpolitikker og forvaltning af aktiver og 10) brug af løsninger med multifaktorautentificering eller kontinuerlig autentificering, sikret tale-, video- og tekstkommunikation og sikrede nødkommunikationssystemer internt i infrastrukturen, hvor det er relevant. Stk. 4. En operatør skal, når den overvejer foranstaltninger nævnt i stk. 3, nr. 4, tage hensyn til de sårbarheder, der er specifikke for hver direkte leverandør og tjenesteudbyder, og den generelle kvalitet af deres leverandørers og tjenesteudbyderes produkter og cybersikkerhedspraksis, herunder sikkerheden i deres udviklingsprocedurer. Ved vurderingen skal operatøren desuden tage hensyn til resultaterne af de koordinerede sikkerhedsrisikovurderinger af kritiske forsyningskæder, der foretages i overensstemmelse med artikel 22, stk. 1, i Europa-Parlamentets og Rådets direktiv (EU) 2022/2555 af 14. december 2022 om foranstaltninger til sikring af et højt fælles cybersikkerhedsniveau i hele Unionen, hvor det er relevant, og hvor resultaterne af sådanne vurderinger foreligger.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333b",
      "chapter": "19c",
      "section": "333b",
      "content": "§ 333 b. Det øverste ledelsesorgan i en operatør af finansiel digital infrastruktur skal fastlægge, godkende, føre tilsyn med og har ansvaret for gennemførelsen af operatørens ramme, jf. § 333 a, og foranstaltninger efter § 333 b og ordninger for it- og cyberrisikostyring. Det øverste ledelsesorgan skal godkende en strategi for digital operationel modstandsdygtighed, der gennemfører rammen, jf. § 333 a. Stk. 2. Tilsynet med operatørens styring af sine it- og cyberrisici skal placeres i uafhængige kontrolfunktioner. Operatøren skal sikre adskillelse og uafhængighed mellem it- og cyberrisikostyringsfunktioner, kontrolfunktioner og interne revisionsfunktioner efter modellen med tre forsvarslinjer eller en intern model for risikostyring og kontrol. Stk. 3. En operatør skal dokumentere og gennemgå rammen efter § 333 a mindst en gang om året, og når der forekommer større it- eller cyberhændelser, eller som følge af observationer efter test eller revisioner. Gennemgang efter 1. pkt. skal ligeledes foretages efter anmodning fra Finanstilsynet. Gennemgangen af rammen skal operatøren kunne dokumentere i en samlet rapport. Stk. 4. En operatørs interne revision skal regelmæssigt revidere rammen for styring af it- og cyberrisici. Den interne revision skal have tilstrækkelig viden, faglig kompetence og ekspertise til udførelsen af denne opgave. Stk. 5. En operatør skal oprette en funktion med henblik på overvågning af ordninger, der er indgået med tredjepart‍sudbydere om it-ydelser, eller udpege et direktionsmedlem som ansvarlig for tilsyn og dokumentation i forbindelse med eksponering for it- og cyberrisici fra tredjepartsudbydere. Stk. 6. En operatør skal oprette en funktion til krisestyring, som skal håndtere større it- og cyberhændelser, der medfører aktivering af beredskabsplaner, forretningskontinuitetsplaner eller genopretningsplaner. Krisestyringsfunkti‍onen har ansvaret for kommunikation efter 1. pkt. Stk. 7. Medlemmer af det øverste ledelsesorgan af operatøren skal aktivt vedligeholde den viden og de færdigheder, der er nødvendige for at forstå og vurdere it- og cyberrisici og disses indvirkning på driften af operatøren, herunder ved regelmæssigt at følge undervisning, som er passende i forhold til de it- og cyberrisici, som operatøren og dens kunder er eksponeret for.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333c",
      "chapter": "19c",
      "section": "333c",
      "content": "§ 333 c. En operatør af finansiel digital infrastruktur skal dokumentere anvendelsen af sin ramme for styring af it- og cyberrisici på leverancer, der er nødvendige for kritiske og vigtige funktioner hos kunder, såfremt operatøren er datacentral for virksomheder, som er omfattet af Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333d",
      "chapter": "19c",
      "section": "333d",
      "content": "§ 333 d. Den ramme for it- og cyberrisikostyring, som en operatør af finansiel digital infrastruktur skal have, jf. § 333 a, skal omfatte en overordnet strategi for digital operationel modstandsdygtighed, der fastsætter, hvordan rammen skal gennemføres. Stk. 2. Operatøren skal med passende mellemrum identificere og vurdere alle væsentlige it- og cyberrisici, som operatøren og dennes ydelser er eksponeret for. Stk. 3. Rammen for it- og cyberrisikostyring skal som minimum omfatte strategier, politikker, procedurer og foranstaltninger, som er nødvendige for at beskytte al fysisk og digital infrastruktur og data i overensstemmelse med de identificerede risici, herunder software, hardware, servere, netværk og relaterede fysiske komponenter og infrastrukturer såsom lokaler, datacentre og sensitive udpegede områder mod risici.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333e",
      "chapter": "19c",
      "section": "333e",
      "content": "§ 333 e. En operatør af finansiel digital infrastrukturs it-systemer, it-protokoller og it-værktøjer skal være pålidelige og med tilstrækkelig kapacitet til rettidigt at håndtere de nødvendige transaktioner m.v. i situationer med spidsbelastning, herunder uventet høje spidsbelastninger. Stk. 2. En operatør skal løbende identificere alle kritiske forretningsfunktioner og it-aktiver, herunder it-aktiver, der understøtter kritiske eller vigtige forretningsfunktioner for operatørens kunder. Stk. 3. En operatør skal identificere alle kritiske eller vigtige forretningsprocesser og tjenester, der er afhængige af eksterne leverandører, og dokumentere egne og kunders afhængigheder af ydelser fra underleverandører. Stk. 4. En operatør skal overvåge og kontrollere it-systemernes og it-værktøjernes funktion og sikkerhed og minimere virkningerne af it- og cyberrisici ved at indføre passende sikkerhedsværktøjer, -politikker og -procedurer. Operatøren skal løbende identificere potentielle sårbarheder og single points of failure. Stk. 5. En operatør skal opretholde et højt niveau af tilgængelighed, autenticitet, integritet og fortrolighed af data og udforme og gennemføre it-sikkerhedspolitikker, -procedurer og -protokoller og udforme it-værktøjer, der er egnet til at sikre modstandsdygtighed, stabilitet og tilgængelighed for it-systemer, der understøtter kritiske eller vigtige funkti‍oner. Stk. 6. En operatør skal indføre mekanismer til overvågning og sporing af anormale aktiviteter, trusler og hændelser i relevant infrastruktur og fastsætte tærskler for igangsættelse af indsats- og beredskabsforanstaltninger. Stk. 7. En operatør skal have en politik for it-driftsstabilitet, som gennemføres ved dokumenterede beredskabsplaner, ordninger, procedurer m.v., med henblik på 1) at sikre, at operatørens og dennes kunders kritiske eller vigtige funktioner er stabile, 2) hurtigt, passende og effektivt at sætte ind over for og løse alle it-relaterede hændelser på en måde, der begrænser skaden og prioriterer genoptagelsen af aktiviteter og genopretningstiltag, 3) at planer, der omfatter inddæmningsforanstaltninger, der er passende i forhold til hændelserne, og som forhindrer yderligere skade, omgående aktiveres, 4) at anslå foreløbige virkninger, skader og tab og 5) at indføre kommunikations- og krisestyringstiltag, der sikrer, at ajourførte oplysninger videresendes til alt relevant internt personale og eksterne interessenter og indberettes til Finanstilsynet. Stk. 8. En operatør skal have politikker og procedurer for sikkerhedskopiering, der præciserer omfanget af de data, der er genstand for sikkerhedskopiering, og minimumshyppigheden af sikkerhedskopiering baseret på oplysningernes kritiske betydning eller fortrolighedsniveauet for dataene. Operatøren skal endvidere have procedurer og metoder for gendannelse og genopretning efter materiel eller immateriel skade efter væsentlige hændelser. Stk. 9. En operatør skal regelmæssigt teste sine foranstaltninger til beredskab, indsats, genopretning, sikkerhedskopiering og gendannelse. Stk. 10. En operatør skal udvikle politikker for en systematisk læring på baggrund af den viden, som operatøren opnår ved opfølgning på sin ramme for risikostyring, trusselsovervågning, testresultater og it- og cyberhændelser. Den opnåede viden skal danne grundlag for en årlig rapportering til ledelsesorganet med anbefalinger til forbedringer i relevant omfang. Stk. 11. En operatør skal have beredskab for krisekommunikation og ansvarlig offentliggørelse af oplysninger om større cyberhændelser eller væsentlige sårbarheder til berørte parter, herunder kunder, modparter og offentligheden.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333f",
      "chapter": "19c",
      "section": "333f",
      "content": "§ 333 f. En operatør af finansiel digital infrastruktur skal fastlægge en proces for overvågning, styring og indberetning af it- og cyberhændelser. Stk. 2. En operatør skal registrere alle it- og cyberhændelser og væsentlige cybertrusler. Operatøren skal fastlægge passende procedurer, der sikrer en konsekvent og integreret overvågning og håndtering af og opfølgning på it- og cyberhændelser, og at de grundlæggende årsager identificeres, dokumenteres og håndteres. Stk. 3. En operatør skal indberette væsentlige it- og cyberhændelser, jf. stk. 4, til Finanstilsynet og CSIRT’en oprettet i medfør af artikel 10 i Europa-Parlamentets og Rådets direktiv (EU) 2022/2555 af 14. december 2022 om foranstaltninger til sikring af et højt fælles cybersikkerhedsniveau i hele Unionen. Stk. 4. En hændelse anses for væsentlig, jf. stk. 3, hvis 1) den har forårsaget eller er i stand til at forårsage alvorlige driftsforstyrrelser af tjenesterne eller økonomiske tab for operatøren eller 2) den har påvirket eller er i stand til at påvirke andre fysiske eller juridiske personer ved at forårsage betydelig materiel eller immateriel skade. Stk. 5. En operatør skal ved en indberetning, jf. stk. 3, foretage følgende: 1) Indsende alle oplysninger, der er nødvendige for Finanstilsynet til at fastslå eventuelle grænseoverskridende virkninger af hændelsen. 2) Uden unødigt ophold og under alle omstændigheder inden for 24 timer efter at have fået kendskab til den væsentlige hændelse fremsende en tidlig varsling, som skal angive, om den væsentlige hændelse mistænkes for at være forårsaget af ulovlige eller ondsindede handlinger eller kunne have en grænseoverskridende virkning. 3) Uden unødigt ophold og under alle omstændigheder inden for 72 timer efter at have fået kendskab til den væsentlige hændelse fremsende en hændelsesunderretning, som skal ajourføre de oplysninger, der er nævnt under nr. 1, og en indledende vurdering af den væsentlige hændelse, herunder dens alvor og indvirkning, og kompromitteringsindikatorerne, hvor sådanne foreligger. 4) Efter anmodning fra Finanstilsynet eller fra CSIRT’en fremsende en foreløbig rapport om relevante statusopdateringer. 5) Fremsende en endelig rapport senest 1 måned efter forelæggelsen af den hændelsesunderretning, der er nævnt i nr. 2, der skal omfatte følgende: a) En detaljeret beskrivelse af hændelsen, herunder dens alvor og indvirkning. b) Den type trussel eller grundlæggende årsag, der sandsynligvis har udløst hændelsen. c) Anvendte og igangværende afbødende foranstaltninger. d) Oplysninger om eventuelle grænseoverskridende virkninger af hændelsen. 6) Forelægge en statusrapport for Finanstilsynet og CSIRT’en senest 1 måned efter forelæggelsen af den hændelsesunderretning, der er nævnt i nr. 2, hvis hændelsen fortsat pågår på dette tidspunkt, og en endelig rapport senest 1 måned efter operatørens håndtering af hændelsen. Stk. 6. En operatør skal, hvor det er relevant, uden unødigt ophold underrette modtagere af operatørens tjenester om væsentlige hændelser, der sandsynligvis vil påvirke leveringen af disse tjenester negativt. Stk. 7. En operatør skal uden unødigt ophold underrette modtagere af opetatørens tjenester, som potentielt er berørt af en væsentlig cybertrussel, om eventuelle foranstaltninger eller modforholdsregler, som disse modtagere kan træffe som reaktion på den pågældende trussel. Operatøren skal også informere de pågældende modtagere om den konkrete væsentlige cybertrussel, hvor dette er relevant. Stk. 8. En operatør kan underrette Finanstilsynet om en væsentlig cybertrussel, når operatøren anser truslen for at være relevant for det finansielle system, tjenestebrugere eller kunder.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333g",
      "chapter": "19c",
      "section": "333g",
      "content": "§ 333 g. En operatør af finansiel digital infrastruktur skal løbende teste effektiviteten af sine foranstaltninger til sikring mod it- og cyberhændelser, der har eller kan have skadelige virkninger på virksomhedens drift. Stk. 2. En operatør skal have et program for test af digital operationel modstandsdygtighed, som er passende i forhold til de identificerede risici og er integreret i operatørens ramme for it- og cyberrisikostyring, jf. § 333 a. Stk. 3. En operatør kan pålægges at gennemgå trusselsbaserede penetrationstest i overensstemmelse med de regler, der gælder for virksomheder omfattet af kapitel IV i Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor og retsakter udstedt i medfør heraf. Stk. 4. Vurderingen af, i hvilket omfang en operatør skal gennemføre penetrationstest, jf. stk. 3, skal foretages ud fra 1) virkningsrelaterede faktorer, navnlig i hvilket omfang de tjenester, der leveres, og de aktiviteter, der udføres af operatøren, indvirker på den finansielle sektor, 2) eventuelle betænkeligheder vedrørende finansiel stabilitet, herunder operatørens systemiske karakter, og 3) operatørens specifikke it-risikoprofil, grad af it-modenhed og de teknologiske kendetegn, der er involveret.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333h",
      "chapter": "19c",
      "section": "333h",
      "content": "§ 333 h. En operatør af finansiel digital infrastruktur skal styre sine it- og cyberrisici, der er relateret til brug af it-tjenester fra tredjeparter som en integreret del af sin ramme for it- og cyberrisikostyring, jf. § 333 a. Stk. 2. En operatør, der har overladt driften af en forretningsfunktion til en leverandør, har til enhver tid det fulde ansvar for at overholde og opfylde alle forpligtelser i henhold til denne lov. Stk. 3. En operatør skal regelmæssigt gennemgå de risici, der er forbundet med brugen af it-tredjepartsudbydere. Stk. 4. En operatør skal vedtage og regelmæssigt gennemgå en strategi for sine it-tredjepartsrisici. Strategien for it-tredjepartsrisici skal omfatte en politik for brugen af it-tjenester, der understøtter kritiske eller vigtige funktioner, og som leveres af tredjepartsudbydere. Stk. 5. En operatør skal opretholde og ajourføre et register over oplysninger om alle ordninger for brugen af it-tjenester, der leveres af tredjepartsudbydere. Operatøren skal underrette Finanstilsynet om enhver planlagt kontraktlig ordning for brugen af it-tjenester, der understøtter kritiske eller vigtige funktioner, og når en funktion er blevet kritisk eller vigtig. Stk. 6. Inden en operatør indgår en kontraktlig ordning for brugen af it-tjenester, skal operatøren 1) vurdere, om den kontraktlige ordning omfatter brugen af it-tjenester, der understøtter en kritisk eller vigtig funktion, 2) vurdere, om de tilsynsmæssige betingelser for udlicitering er opfyldt, 3) identificere og vurdere alle relevante risici i forbindelse med den kontraktlige ordning, herunder muligheden for, at sådanne kontraktlige ordninger kan bidrage til at øge it-koncentrationsrisikoen, 4) foretage fornøden due diligence over for potentielle tredjepartsudbydere af it-tjenester og under udvælgelses- og vurderingsprocessen sikre, at den pågældende tredjepartsudbyder af it-tjenester er egnet, og 5) identificere og vurdere interessekonflikter, som den kontraktlige ordning kan give anledning til. Stk. 7. Når en operatør indgår it-kontrakter, der relaterer sig til kritiske og vigtige funktioner, skal operatøren sikre, at den har passende adgangs-, inspektions- og revisionsrettigheder over for tredjepartsudbyderen af it-tjenester. Operatøren skal på grundlag af en risikobaseret tilgang fastsætte hyppigheden af revisioner og inspektioner og de områder, der skal underkastes revision. Stk. 8. En operatør skal sikre, at de kontraktlige ordninger for brugen af it-tjenester som minimum kan opsiges i enhver af følgende situationer: 1) Tredjepartsudbyderen begår en væsentlig overtrædelse af gældende lovgivning eller kontraktvilkår. 2) Operatøren identificerer forhold under overvågningen af it-tredjepartsrisici, som kan ændre udførelsen af de funktioner, der er leveret gennem den kontraktlige ordning, herunder væsentlige ændringer, der påvirker ordningen eller situationen for tredjepartsudbyderen af it-tjenester. 3) Operatøren dokumenterer svagheder hos tredjepartsudbyderen af it-tjenester, som vedrører dennes samlede it-risikostyring. 4) Finanstilsynet kan ikke længere føre effektivt tilsyn med operatøren som følge af betingelserne eller omstændighederne vedrørende de respektive kontraktlige ordninger. Stk. 9. En operatør skal indføre exitstrategier for it-tjenester, der understøtter kritiske eller vigtige funktioner. Exits‍trategierne skal tage højde for de risici, der kan opstå hos tredjepartsudbydere af it-tjenester, herunder 1) mulige svigt fra tredjepartsudbyderens side, 2) en forringelse af kvaliteten af de leverede it-tjenester, 3) eventuelle driftsforstyrrelser som følge af uhensigtsmæssig eller manglende levering af it-tjenester, 4) eventuelle væsentlige risici i forbindelse med en passende og løbende anvendelse af de pågældende it-tjenester og 5) opsigelse af kontraktlige ordninger med tredjepartsudbydere af it-tjenester i en af de i stk. 8 anførte situationer. Stk. 10. En operatør skal indføre passende beredskabsforanstaltninger for at opretholde driftsstabiliteten, i tilfælde af at de omstændigheder, der er nævnt i stk. 9, indtræder. Stk. 11. En operatør af finansiel digital infrastruktur skal sikre, at den kan opsige kontraktlige ordninger, uden at 1) dens forretningsaktiviteter afbrydes, 2) efterlevelsen af de lovgivningsmæssige krav begrænses og 3) kontinuiteten og kvaliteten af de leverede tjenester til kunder lider skade. Stk. 12. Exitstrategierne skal være dokumenterede, proportionale, testet i tilstrækkeligt omfang og gennemgået regelmæssigt. Stk. 13. En operatør skal identificere alternative løsninger og udarbejde overgangsplaner, så den kan fratage tredjepart‍sudbyderen af it-tjenester de relevante it-tjenester og de relevante data og sikkert og fuldstændigt kan overføre disse til alternative udbydere eller indarbejde dem internt.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333i",
      "chapter": "19c",
      "section": "333i",
      "content": "§ 333 i. Når en operatør af finansiel digital infrastruktur foretager identifikation og vurdering af de risici, der er nævnt i § 333 h, stk. 6, nr. 3, skal operatøren tage hensyn til, hvorvidt den påtænkte indgåelse af en kontraktlig ordning, der understøtter kritiske eller vigtige funktioner for de tilsluttede virksomheder, vil føre til 1) henlæggelse af funktioner til en tredjepartsudbyder af it-tjenester, som ikke er lette at erstatte, eller 2) indgåelse af flere kontraktlige ordninger om levering af it-tjenester, der understøtter kritiske eller vigtige funkti‍oner, med den samme tredjepartsudbyder af it-tjenester eller med tredjepartsudbydere af it-tjenester, som har tætte forbindelser til denne.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333j",
      "chapter": "19c",
      "section": "333j",
      "content": "§ 333 j. Rettigheder og forpligtelser for en operatør af finansiel digital infrastruktur og for tredjepartsudbyderen af it-tjenester skal fordeles klart og fastlægges skriftligt. Den samlede kontrakt skal omfatte serviceniveauaftaler og dokumenteres i et samlet dokument, som parterne skal have adgang til i et varigt og tilgængeligt format. Stk. 2. De kontraktlige ordninger for brugen af it-tjenester skal mindst omfatte følgende elementer: 1) En klar og fuldstændig beskrivelse af alle funktioner og it-tjenester, som tredjepartsudbyderen skal levere, med angivelse af, om underentreprise af en it-tjeneste, der understøtter en kritisk eller vigtig funktion eller væsentlige dele heraf, er tilladt, og hvis det er tilfældet, de betingelser, der gælder for en sådan underentreprise. 2) En angivelse af de steder, navnlig de regioner eller lande, hvor de udliciterede funktioner og it-tjenester eller funktionerne og it-tjenesterne i underentreprise skal leveres, hvor data skal behandles, herunder lagringsstedet, og krav om, at tredjepartsudbyderen på forhånd skal underrette operatøren, hvis den har planer om at ændre disse steder. 3) Bestemmelser om tilgængelighed, autenticitet, integritet og fortrolighed med hensyn til databeskyttelse, herunder personoplysninger. 4) Bestemmelser om sikring af adgang, genopretning og tilbagelevering af data i et tilgængeligt format i tilfælde af insolvens, afvikling eller afbrydelse af de forretningsaktiviteter, som tredjepartsudbyderen varetager, eller i tilfælde af opsigelse af kontrakten. 5) Beskrivelser af serviceniveauet, herunder ajourføringer og revisioner heraf. 6) En forpligtelse for tredjepartsudbyderen til at yde bistand til operatøren uden yderligere omkostninger eller til en omkostning, der fastsættes på forhånd, hvis der opstår en it-hændelse, der vedrører den it-tjeneste, som leveres til operatøren. 7) En forpligtelse for tredjepartsudbyderen til at samarbejde fuldt ud med Finanstilsynet og afviklingsmyndigheder, herunder personer, som myndighederne har udpeget. 8) Opsigelsesrettigheder og dertil knyttede minimumsfrister for opsigelse af de kontraktlige ordninger. Stk. 3. De kontraktlige ordninger for brugen af it-tjenester, der understøtter kritiske eller vigtige funktioner, skal ud over de elementer, der er nævnt i stk. 2, mindst omfatte følgende: 1) En fuldstændig beskrivelse af serviceniveauer, herunder ajourføringer og revisioner heraf, med præcise kvantitative og kvalitative præstationsmål inden for de aftalte serviceniveauer, så operatøren kan foretage en effektiv overvågning af it-tjenester og uden unødigt ophold træffe passende afhjælpende foranstaltninger, når de aftalte serviceniveauer ikke overholdes. 2) Opsigelsesfrister og indberetningsforpligtelser for tredjepartsudbyderen af it-tjenester over for operatøren, herunder underretning om enhver udvikling, som kan have væsentlig indvirkning på, hvorvidt tredjepartsudbyderen har evnen til effektivt at levere it-tjenester, der understøtter kritiske eller vigtige funktioner i overensstemmelse med de aftalte serviceniveauer. 3) Krav til tredjepartsudbyderen om at gennemføre og teste beredskabsplaner og indføre it-sikkerhedsforanstaltninger, -værktøjer og -politikker, som giver et passende niveau af sikkerhed, for at operatøren kan levere sine tjenester. 4) En forpligtelse for tredjepartsudbyderen til at deltage i og fuldt ud samarbejde om operatørens trusselsbaserede penetrationstest, jf. § 333 g, stk. 3. 5) En ret til løbende at overvåge tredjepartsudbyderens opgavevaretagelse og risikostyring, herunder adgangs-, inspektions- og revisionsrettigheder for operatøren, Finanstilsynet eller udpegede tredjeparter og adgang til nødvendig information og dokumentation. 6) Exitstrategier, herunder indførelse af en obligatorisk passende overgangsperiode, a) i løbet af hvilken tredjepartsudbyderen fortsat leverer de respektive funktioner eller it-tjenester med henblik på at mindske risikoen for forstyrrelser i operatøren eller sikre en effektiv afvikling eller omstrukturering heraf, og b) som giver operatøren mulighed for at migrere til en anden tredjepartsudbyder eller skifte til interne løsninger, der stemmer overens med den leverede tjenestes kompleksitet.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333k",
      "chapter": "19c",
      "section": "333k",
      "content": "§ 333 k. En operatør af finansiel digital infrastruktur kan udveksle oplysninger og efterretninger om cybertrusler i overensstemmelse med reglerne i kapitel VI i Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor og indgå i ordninger oprettet i henhold forordningens artikel 45, stk. 2. En operatør af finansiel digital infrastruktur kan ligeledes udveksle relevante cybersikkerhedsoplysninger i overensstemmelse med reglerne i kapitel VI i Europa-Parlamentets og Rådets direktiv (EU) 2022/2555 af 14. december 2022 om foranstaltninger til sikring af et højt fælles cybersikkerhedsniveau i hele Unionen og indgå i ordninger oprettet i overensstemmelse hermed. Stk. 2. En operatør skal underrette Finanstilsynet om sin deltagelse i de ordninger, der er nævnt i stk. 1, og i tilfælde af udtrædelse af sådanne ordninger.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333l",
      "chapter": "19c",
      "section": "333l",
      "content": "§ 333 l. En operatør af finansiel digital infrastruktur skal oplyse Finanstilsynet om følgende: 1) Operatørens navn. 2) Adressen på operatørens hovedforretningssted og dens andre retlige forretningssteder i Den Europæiske Union. 3) Den relevante sektor og delsektor samt typen af enhed som nævnt i bilag I i Europa-Parlamentets og Rådets direktiv (EU) 2022/2555 af 14. december 2022 om foranstaltninger til sikring af et højt fælles cybersikkerhedsniveau i hele Unionen. 4) Operatørens kontaktoplysninger, herunder e-mailadresser, ip-intervaller og telefonnumre på operatøren. 5) De medlemsstater, hvor operatøren leverer tjenester. Stk. 2. Ved ændring af oplysningerne i stk. 1 skal operatøren straks og senest 3 måneder efter ændringen underrette Finanstilsynet herom.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333m",
      "chapter": "19c",
      "section": "333m",
      "content": "§ 333 m. Kapitel 21 og 23 og regler udstedt i medfør af disse kapitler finder anvendelse for operatører af finansielle digitale infrastrukturer med de nødvendige tilpasninger.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333n",
      "chapter": "19c",
      "section": "333n",
      "content": "§ 333 n. Finanstilsynet har beføjelse til at 1) pålægge en operatør af finansiel digital infrastruktur regelmæssige og målrettede sikkerhedsaudits udført af et kvalificeret uafhængigt organ eller en kompetent myndighed og at afholde udgifterne hertil, 2) pålægge en operatør af finansiel digital infrastruktur ad hoc-audits, herunder hvor det er berettiget på grund af en væsentlig hændelse eller en overtrædelse af reglerne i denne lov fra operatørens side, 3) pålægge en operatør af finansiel digital infrastruktur sikkerhedsscanninger baseret på objektive, ikkediskriminerende, fair og gennemsigtige risikovurderingskriterier, hvor det er nødvendigt i samarbejde med den berørte operatør, 4) udstede advarsler om en operatørs overtrædelse af denne lov og 5) udpege en overvågningsansvarlig med veldefinerede opgaver til i en nærmere fastsat periode at føre tilsyn med en operatørs overholdelse af §§ 333 a og 333 f.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333o",
      "chapter": "19c",
      "section": "333o",
      "content": "§ 333 o. Efterkommer en operatør af finansiel digital infrastruktur ikke Finanstilsynets påbud i medfør af denne lov, og efterkommer operatøren ikke påbuddet inden en fornyet frist, som Finanstilsynet efterfølgende sætter, kan Finanstilsynet træffe afgørelse om følgende: 1) Midlertidigt at suspendere en myndighedsudstedt certificering eller godkendelse vedrørende dele af eller alle de relevante tjenester, operatøren leverer, eller aktiviteter, der udføres af operatøren. 2) Midlertidigt at forbyde enhver fysisk person med ledelsesansvar på direktionsniveau eller juridisk repræsentant i operatøren at udøve ledelsesfunktioner i denne. Stk. 2. Midlertidige suspensioner eller forbud, som er pålagt i medfør af stk. 1, kan kun anvendes, indtil operatøren træffer de nødvendige foranstaltninger til at afhjælpe de mangler eller opfylde de krav, som gav anledning til, at foranstaltningerne i medfør af stk. 1 blev anvendt. Stk. 3. En afgørelse efter stk. 1 kan af operatøren eller den fysiske person, afgørelsen vedrører, forlanges indbragt for domstolene. Sagen anlægges i den borgerlige retsplejes former.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "19c:333p",
      "chapter": "19c",
      "section": "333p",
      "content": "§ 333 p. Finanstilsynet kan fastsætte nærmere regler om it- og cyberrisikostyring og kontrol- og sikringsforanstaltninger i en operatør af finansiel digital infrastruktur, herunder om følgende: 1) Indholdet af rammerne for styring af it- og cyberrisici, jf. § 333 a, og om indholdet af strategier og politikker på området for digital operationel modstandsdygtighed. 2) Det øverste ledelsesorgans opgaver i forbindelse med styringen af it- og cyberrisici. 3) Operatører af finansielle digitale infrastrukturers rapportering af væsentlige hændelser og cybertrusler. 4) Test, herunder eksterne test, af en operatør af finansielle digitale infrastrukturers cybersikkerhed. 5) Krav til testere af en operatør af finansielle digitale infrastrukturers cybersikkerhed. 6) Styring og rapportering af tredjepartsrisici. 7) Obligatorisk brug af særlige sikkerhedscertificerede produkter eller tjenesteydelser. 8) Den interne og eksterne systemrevision i operatører af finansielle digitale infrastrukturer.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "344f",
      "section": "344f",
      "content": "§ 344 f. Erhvervsministeren kan fastsætte regler om udpegelse af en myndighed til at varetage TLPT-relaterede anliggender i henhold til artikel 26, stk. 9, i Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor og for operatører af finansielle digitale infrastrukturer, jf. § 333.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "251b",
      "section": "251b",
      "content": "§ 251 b. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 65, stk. 4, artikel 66, stk. 1-5, artikel 68, stk. 4-9, artikel 69, artikel 71, stk. 1-4, artikel 72, stk. 2-4, artikel 73, stk. 2 og 3, artikel 74, artikel 75, stk. 3-6 og 9, artikel 76, stk. 3, 4 og 9-15, artikel 88, stk. 1-3, og artikel 92, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver. Stk. 2. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 4 måneder overtrædelse af artikel 59, stk. 1, artikel 60, stk. 2 og 6, artikel 70, stk. 1-4, artikel 72, stk. 1, artikel 75, stk. 1, 2 og 7, og artikel 76, stk. 1, 2 og 5-8, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver. Stk. 3. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 1 år og 6 måneder overtrædelser af artikel 89, stk. 1 og 3, artikel 90, stk. 1, og artikel 91, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) 2023/1114 af 31. maj 2023 om markeder for kryptoaktiver.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "251c",
      "section": "251c",
      "content": "§ 251 c. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde overtrædelse af artikel 5, stk. 1-3, artikel 6, stk. 1-8, artikel 7, stk. 1, artikel 8, stk. 1-7, artikel 9, stk. 1-3, artikel 10, stk. 1-4, artikel 11, stk. 1-10, artikel 12, stk. 1-7, artikel 13, stk. 1-7, artikel 14, stk. 1-3, artikel 16, stk. 1 og 2, artikel 17, stk. 1-3, artikel 18, stk. 1 og 2, artikel 19, stk. 1, 3 og 4, artikel 24, stk. 1-6, artikel 25, stk. 1-3, artikel 28, stk. 1-4, 7 og 8, artikel 29, stk. 1 og 2, og artikel 30, stk. 1-3, i Europa-Parlamentets og Rådets forordning (EU) 2022/2554 af 14. december 2022 om digital operationel modstandsdygtighed i den finansielle sektor.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "43e",
      "section": "43e",
      "content": "§ 43 e. En firmapensionskasse skal vedtage en skriftlig lønpolitik, der fremmer en sund og effektiv risikostyring. Stk. 2. Firmapensionskassens lønpolitik skal være kønsneutral.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "43f",
      "section": "43f",
      "content": "§ 43 f. Firmapensionskassens øverste organ skal godkende firmapensionskassens lønpolitik, jf. § 43 e, herunder retningslinjer for tildeling af variabel løn og retningslinjer for fratrædelsesgodtgørelser, ved enhver væsentlig ændring og mindst hvert fjerde år. Firmapensionskassens lønpolitik skal hurtigst muligt efter godkendelsen offentliggøres på firmapensionskassens hjemmeside. Lønpolitikken skal forblive offentligt tilgængelig på hjemmesiden, så længe den er gældende. Stk. 2. Formanden for firmapensionskassens bestyrelse skal i sin beretning for firmapensionskassens øverste organ redegøre for aflønningen af firmapensionskassens bestyrelse og direktion. Redegørelsen skal indeholde oplysninger om aflønning i det foregående regnskabsår og om den forventede aflønning i indeværende og det kommende regnskabsår. Formanden for bestyrelsen skal forklare og begrunde lønpolitikkens indhold og dens efterlevelse i sin beretning for virksomhedens øverste organ. Stk. 3. Firmapensionskassens øverste organ skal godkende aflønningen af firmapensionskassens bestyrelse for det igangværende regnskabsår. Stk. 4. Bestyrelsen for firmapensionskassen skal årligt udarbejde og offentliggøre en vederlagsrapport. Stk. 5. Vederlagsrapporten skal indeholde følgende: 1) Oplysninger om det samlede vederlag, som hvert medlem af bestyrelsen og direktionen som led i dette hverv har optjent fra firmapensionskassen og andre virksomheder inden for samme koncern i de seneste 3 år, herunder oplysninger om fastholdelses- og fratrædelsesordningers væsentligste indhold. 2) En redegørelse for sammenhængen mellem ledelsens aflønning og firmapensionskassens strategi og relevante mål herfor. Stk. 6. Hurtigst muligt efter generalforsamlingens afholdelse skal vederlagsrapporten offentliggøres på firmapensi‍onskassens hjemmeside. Vederlagsrapporten skal forblive offentligt tilgængelig på hjemmesiden i en periode på 10 år. Vederlagsrapporten kan være tilgængelig i en længere periode end 10 år, forudsat at den ikke længere indeholder personoplysninger.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "43g",
      "section": "43g",
      "content": "§ 43 g. Ved en firmapensionskasses outsourcing af aktiviteter til en leverandør skal firmapensionskassen sikre, at aflønning af ledelsen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, hos leverandøren sker inden for rammerne af firmapensionskassens lønpolitik. Det skal fremgå af aftalen mellem firmapensionskassen og leverandøren, at firmapensionskassens lønpolitik skal overholdes. Stk. 2. Stk. 1 finder ikke anvendelse, i det omfang leverandøren allerede er underlagt regler om aflønning i den finansielle regulering.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "43h",
      "section": "43h",
      "content": "§ 43 h. Ved firmapensionskassers aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, skal firmapensionskassen sikre sig, at følgende er opfyldt: 1) De variable løndele til et medlem af bestyrelsen eller direktionen må på tidspunktet for beregningen af den variable løndel højst udgøre 50 pct. af henholdsvis honoraret og den faste grundløn inklusive pension. 2) De variable løndele til andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, må højst udgøre 100 pct. af den faste grundløn inklusive pension på tidspunktet for beregningen af den variable løn. 3) Firmapensionskassens øverste organ kan dog beslutte, at de variable løndele til andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, jf. nr. 2, kan udgøre op til 200 pct. af den faste grundløn inklusive pension på tidspunktet for beregningen af den variable løndel, forudsat at følgende krav opfyldes: a) Firmapensionskassen skal senest ved indkaldelse til det øverste organs forsamling orientere det øverste organ om, at der ønskes stillingtagen til benyttelse af et højere maksimalt loft for de variable løndele. b) Det øverste organ skal tage beslutningen om benyttelse af et højere maksimalt loft for de variable løndele på baggrund af en detaljeret anbefaling fra firmapensionskassen, der begrunder indstillingen herom, herunder antallet af berørte ansatte, disses arbejdsområder, det nye foreslåede maksimale loft og den forventede indvirkning på firmapensi‍onskassens mulighed for at bevare et sundt kapitalgrundlag. Medlemmerne af det øverste organ skal modtage anbefalingen senest samtidig med indkaldelsen til det øverste organs forsamling. c) Firmapensionskassen skal senest samtidig med formidlingen af anbefalingen til medlemmerne af det øverste organ, jf. litra b, informere Finanstilsynet om anbefalingen til det øverste organ, herunder det foreslåede højere maksimale loft og begrundelsen for indstillingen. Firmapensionskassen skal på anmodning fra Finanstilsynet godtgøre, at det foreslåede højere maksimale loft ikke er i strid med firmapensionskassens forpligtelser efter loven og regler udstedt i medfør af § 43, stk. 2, herunder kapitalgrundlagskravene. d) Beslutningen om benyttelse af et højere maksimalt loft skal tiltrædes af firmapensionskassens øverste organ med mindst 66 pct. af de afgivne stemmer, forudsat at mindst 50 pct. af de stemmeberettigede medlemmer er repræsenteret på forsamlingen. Er mindre end 50 pct. af de stemmeberettigede medlemmer repræsenteret på forsamlingen, skal beslutningen tiltrædes af mindst 75 pct. af de afgivne stemmer. En ansat, som er medlem af det øverste organ i firmapensionskassen, må ikke deltage i afstemningen herom på det øverste organs forsamling, hvis den ansatte har en væsentlig interesse i beslutningen, der kan være stridende mod firmapensionskassens interesser. e) Firmapensionskassen skal senest 8 dage efter det øverste organs forsamling informere Finanstilsynet om det øverste organs beslutning, herunder om størrelsen af et eventuelt besluttet højere maksimalt loft. 4) Mindst 50 pct. af en variabel løndel til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, skal på tidspunktet for beregningen af den variable løn bestå af en balance af efterstillet gæld i firmapensionskassen eller andre instrumenter, som i en passende grad afspejler firmapensionskassens kreditværdighed som en firmapensionskasse, hvis aktivitet formodes at fortsætte. Instrumenterne kan udstedes i firmapensionskassen eller dennes modervirksomhed, der ejer firmapensionskassen fuldt ud. 5) Udbetaling af mindst 40 pct. af en variabel løndel, ved større beløb mindst 60 pct., sker over en periode på mindst 4 år med påbegyndelse 1 år efter beregningstidspunktet, dog for bestyrelsen og direktionen mindst 5 år. Udbetalingen skal ske med en ligelig fordeling over årene eller med en voksende andel i slutningen af perioden. 6) Firmapensionskassen kan undlade at udbetale en variabel løndel helt eller delvis, såfremt firmapensionskassen på tidspunktet for udbetaling af den variable løndel ikke overholder solvenskapitalkravet i § 54, eller hvis Finanstilsynet vurderer, at der er nærliggende risiko herfor. 7) Firmapensionskassen må ikke udbetale variabel løn til bestyrelsen eller direktionen, såfremt Finanstilsynet i medfør af § 83 kræver, at firmapensionskassen udarbejder en plan for genoprettelse af firmapensionskassens økonomiske stilling. Stk. 2. For bestyrelsen og direktionen må aktieoptioner i modervirksomheden eller lignende instrumenter højst udgøre 12,5 pct. af henholdsvis honoraret og den faste grundløn inklusive pension på tidspunktet for beregningen heraf. Stk. 3. En firmapensionskasse skal sikre, at efterstillet gæld, instrumenter m.v., der overdrages til bestyrelsen, direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, som en del af den variable løn, som er nævnt i stk. 1, nr. 4, ikke må afhændes af disse personer i en passende periode . Stk. 4. En firmapensionskasse skal sikre, at udbetaling af den udskudte variable løndel, jf. stk. 1, nr. 5, til bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, er betinget af, at de kriterier, der har dannet grundlag for beregningen af den variable løndel, fortsat er opfyldt på udbetalingstidspunktet, betinget af at den pågældende ikke har deltaget i eller været ansvarlig for en adfærd, der har resulteret i betydelige tab for virksomheden, eller ikke har efterlevet passende krav til hæderlighed, og betinget af at virksomhedens økonomiske situation ikke er væsentlig forringet i forhold til tidspunktet for beregningen af den variable løndel. Stk. 5. En firmapensionskasse skal sikre, at bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, og som modtager variabel løn, skal tilbagebetale den variable løn helt eller delvis, hvis den variable løn er udbetalt på grundlag af oplysninger om resultater, som kan dokumenteres at være fejlagtige, og hvis modtageren af den variable løn er i ond tro. Stk. 6. Tildeler en firmapensionskasse bestyrelsen, direkti‍onen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil, en pensionsydelse, som udgør variabel løn, jf. § 3, nr. 28, skal firmapensionskassen, hvis modtageren forlader firmapensionskassen inden pensionstidspunktet, beholde denne pensionsydelse i form af instrumenter som nævnt i stk. 1, nr. 4, i 5 år. Stk. 4 og 5 finder tilsvarende anvendelse på de i 1. pkt. nævnte tilfælde. Er modtageren et medlem af bestyrelsen eller ansat i firmapensionskassen ved pensionsalderen, skal firmapensi‍onskassen udbetale den variable del af pensionsydelsen til modtageren i form af de i stk. 1, nr. 4, nævnte instrumenter uden mulighed for afhændelse eller udnyttelse i en periode på 5 år. Stk. 5 finder tilsvarende anvendelse på de i 3. pkt. nævnte tilfælde. Stk. 7. For personer i ansættelsesforhold, der er omfattet af en kollektiv overenskomst, finder stk. 1-6 kun anvendelse på aftaler om variable løndele, hvis aftalerne om variabel løn ikke er fastsat i overenskomsten.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Afgørelser truffet af Finanstilsynet i medfør af § 12 a, stk. 3 og stk. 9, 3. pkt., kan indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt det pågældende forsikringsselskab.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "12a",
      "section": "12a",
      "content": "§ 12 a. Bestyrelsen skal indgå aftale med et forsikringsselskab som administrationsselskab som en del af at antage fornøden medhjælp efter § 12, stk. 1. Stk. 2. Fonden skal skriftligt orientere Finanstilsynet, når en aftale efter stk. 1 er indgået. Fonden skal ligeledes skriftligt orientere Finanstilsynet, hvis Fonden ikke kan indgå en aftale efter stk. 1. Stk. 3. Kan bestyrelsen ikke indgå aftale med et forsikringsselskab som administrationsselskab efter stk. 1, skal Finanstilsynet udnævne et forsikringsselskab som administrationsselskab for Fonden, der opfylder følgende kriterier: 1) Forsikringsselskabet har fået Finanstilsynets tilladelse til at drive forsikringsvirksomhed til forsikringsklasse 1, 3, 6, 8-10, 12, 13 og 16-18 i bilag 1 i lov om forsikringsvirksomhed. 2) Forsikringsselskabet har i henhold til seneste godkendte årsrapport haft en årlig bruttopræmieindtægt på minimum 2 mia. kr. 3) Forsikringsselskabet har i de 2 seneste regnskabsår på balancetidspunktet i gennemsnit haft 125 eller flere fuldtidsansatte. 4) Forsikringsselskabet overholder solvenskapitalkravet, der er fastsat for forsikringsselskabet. 5) Forsikringsselskabet har en markedsandel i Danmark på minimum 3 pct. målt på bruttopræmie. Stk. 4. Opfylder flere forsikringsselskaber kriterierne i stk. 3, skal Finanstilsynet udnævne et administrationsselskab for Fonden på baggrund af en rotationsordning. Finanstilsynet skal i sin afgørelse inddrage relevante forhold relateret til de omfattede forsikringsselskaber i sin vurdering af, hvilket forsikringsselskab der skal udnævnes som administrationsselskab, herunder om et forsikringsselskab tidligere har fungeret som administrationsselskab for Fonden. Stk. 5. Finanstilsynet skal udnævne et forsikringsselskab efter stk. 3 for en periode på 48 måneder, jf. dog stk. 7. Stk. 6. Finanstilsynet kan, medmindre særlige forhold taler herfor, ikke udnævne et forsikringsselskab som administrationsselskab i to på hinanden følgende perioder. Stk. 7. Hvis der i perioden, jf. stk. 5, opstår en konkurs i et forsikringsselskab, skal Fondens bestyrelse i henhold til stk. 1 indgå aftale med et nyt forsikringsselskab som administrationsselskab. Det forsikringsselskab, der på tidspunktet for konkursens indtræden er udnævnt som administrationsselskab, skal bistå Fonden, indtil sagsbehandlingen af konkursen er afsluttet, uanset om perioden på 48 måneder i mellemtiden måtte være ophørt. Stk. 8. Indgår Fondens bestyrelse aftale efter stk. 1 med et forsikringsselskab om at varetage opgaven som administrationsselskab for Fonden efter udløb af en periode, jf. stk. 5, og indtræder der en konkurs i et forsikringsselskab, inden den igangværende periode, jf. stk. 5, udløber, skal forsikringsselskabet, som Fondens bestyrelse har indgået aftale med, overtage opgaven som administrationsselskab på tidspunktet for konkursens indtræden. Stk. 9. Fonden skal betale vederlag til et administrationsselskab udnævnt af Finanstilsynet. Vederlaget fastlægges efter forhandling mellem parterne. Er det ikke muligt for parterne at blive enig om størrelsen på vederlaget, skal Finanstilsynet fastsætte vederlagets størrelse på baggrund af et oplæg fra Fonden. Stk. 10. Et administrationsselskab, der er udnævnt af Finanstilsynet, jf. stk. 3, skal varetage de opgaver, der fremgår af Fondens udbudsmateriale eller andet dokument indeholdende Fondens specificering af opgaverne.",
      "valid_from": "2024-05-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
