{
  "id": "2024:1295",
  "type": "statute",
  "title": "Bekendtgørelse om grundbetaling m.v. til landbrugere for 2025",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-29",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1295/xml",
  "description": "Retsinformation source. DocumentId=DM000031; AccessionNumber=B20240129505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Inden for rammerne af den fælles landbrugspolitik kan der ydes der tilskud i form af grundbetaling efter reglerne i artikel 21 og 22 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 om grundlæggende indkomststøtte med henblik på bæredygtighed."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan desuden ydes tilskud til arealer, der dyrkes med en stivelseskartoffelsort på bedriftens omdriftsarealer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan derudover ydes tilskud til de af bedriftens arealer, som ligger på visse øer."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Ansøgt areal: Det areal, der søges om tilskud til under en tilskudsordning. 2) Braklagt areal: Omdriftsareal uden produktion af afgrøder eller afgræsning, som opretholdes i en stand, der gør det egnet til landbrugsproduktion uden forberedende foranstaltninger udover brug af de sædvanlige landbrugsmetoder og -maskiner. 3) Forpligtelser: De forpligtelser, der gælder for ansøger til at udføre eller undlade en handling efter den ansøgte tilskudsordning. 4) GLM: Minimumsstandarder for god landbrugs- og miljømæssig stand som omhandlet i artikel 13 i forordning (EU) 2021/2115 og §§ 4-21 i bekendtgørelse om konditionalitet og social konditionalitet for 2025. 5) Godkendt, ansøgt areal: Den del af det ansøgte areal, hvor kriterierne for tilskudsberettigelse er opfyldt. 6) Kriterier for tilskudsberettigelse: De kriterier, der skal opfyldes for at kunne få tilskud efter den ansøgte tilskudsordning. 7) Landbrugsareal: Omdriftsareal, herunder braklagt areal, areal med permanente afgrøder og permanente græsarealer. 8) Markblok: En geografisk sammenhængende enhed af arealer, der har varige ydre afgrænsninger, og som i korttemaet ”Markblokke 2025” og tilhørende korttemaer i Ministeriet for Grøn Treparts Internet Markkort indeholder registrerede oplysninger om arealernes karakter og de maksimale støtteberettigede hektar. 9) Omdriftsareal: Areal med produktion af afgrøder, der ikke anses som permanente afgrøder eller permanent græs, eller arealer, der er til rådighed for produktion af afgrøder, men som ligger brak. 10) Overtrådt areal: Den del af det godkendte, ansøgte areal, hvor en eller flere forpligtelser ikke er opfyldt. 11) Permanente afgrøder: Afgrøder, der holdes ude af omdriften, bortset fra permanent græs, og som dyrkes på arealerne i 5 år eller mere og giver udbytte i flere år. 12) Permanent græs: Arealer, der dyrkes med græs eller andet grøntfoder, og som er holdt uden for omdriften i 5 år eller mere. 13) Planteskole: Virksomhed, der på friland producerer planter beregnet til videresalg, herunder også vedplanter. 14) Sanktionsfaktor: Den faktor, som det overtrådte areal ganges med for at fastlægge sanktionen. 15) Småbiotop: Små arealer, der kan friholdes for landbrugsaktiviteter, og som med tilgroning, tilplantning eller vådgøring kan adskille sig i deres karakter fra de omkringliggende landbrugsjorder. 16) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø. 17) Tilskud til pleje af græs- og naturarealer: Tilsagn givet under støtteordningerne tilskud til pleje af græs- og naturarealer efter reglerne i artikel 28 i Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 eller artikel 70 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115. 18) Tilskudsberettigede arealer: Arealer, hvor kriterier og forpligtelser er opfyldte."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud skal ske i henhold til §§ 3-9, § 14, stk. 1, 2 og 4, og § 15, § 16, stk. 1 og § 17 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der kan ydes tilskud til landbrugsarealer. Stk. 2. Der kan desuden ydes tilskud til ethvert af bedriftens arealer, der er dækket af landskabstræk i form af GLM søer og fortidsminder i henhold til bevarelseskravet i GLM – norm 8, eller arealer, som opfylder forpligtelser i bio-ordningen biodiversitet og bæredygtighed samt arealer med andre landskabstræk i form af småbiotoper, jf. § 22, og markkrat, jf. § 26. Stk. 3. Arealer, der indgår som en del af en bio-ordning, kan blive berettiget til tilskud efter grundbetalingsordningen, uanset om forpligtelsen under en bio-ordning medfører, at arealet ikke udgør et landbrugsareal, der anvendes til produktion eller i øvrigt ikke kan opretholdes i en landbrugsmæssig stand. Stk. 4. Der kan herudover ydes tilskud til arealer, der er omfattet af foranstaltninger som led i gennemførelsen af mindst et af følgende: 1) Habitatdirektivet (Rådets direktiv 92/43/EØF af 21. maj 1992 om bevaring af naturtyper samt vilde dyr og planter – Natura 2000). 2) Vandrammedirektivet (Europa-Parlamentets og Rådets direktiv 2000/60/EF af 23. oktober 2000 om fastlæggelse af en ramme for Fællesskabets vandpolitiske foranstaltninger). 3) Fuglebeskyttelsesdirektivet (Europa-Parlamentets og Rådets direktiv 2009/147/EF af 30. november 2009 om beskyttelse af vilde fugle – Natura 2000). 4) Tilsagnsordninger, der omhandler a) tilsagn om skovtilplantning, hvor tilsagnsforpligtelserne fortsat er gældende, eller b) tilsagn med miljøvenligt landbrug som formål, hvor tilsagnsforpligtelserne fortsat er gældende. 5) Nationale ordninger for reduktion af drivhusgasudledning, der bidrager til målsætningerne i artikel 6, stk. 1, litra d), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115. Stk. 5. Det er et kriterie for at være omfattet af stk. 4, at arealet har været tilskudsberettiget under grundbetalingsordningen og har været omfattet af en ansøgning om direkte arealstøtte efter Europa-Parlamentets og Rådets forordning (EU) nr. 1307/2013 eller er omfattet af Europa-Parlamentets og Rådets forordning (EU) 2021/2115. Stk. 6. Det er et kriterie for at være omfattet af stk. 4, at ansøger har angivet arealet som omfattet af artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, senest på tidspunktet for indgivelse af ændring af fællesskemaet, jf. § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, og hvis foranstaltningerne som nævnt i stk. 4, ikke tidligere er vurderet som medvirkende til gennemførelsen af stk. 4, nr. 1-3, at ansøger senest på samme frist har vedlagt en erklæring herom til fællesskemaet. Det er endvidere et kriterie, at erklæringen indgives på et særligt skema, der tilgås via styrelsens hjemmeside eller kan fås ved henvendelse til styrelsen. Stk. 7. Et areal, der ikke er angivet som omfattet af artikel 4, stk. 4, litra c, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 i fællesskemaet, kan anerkendes til direkte betalinger i det år, foranstaltningen igangsættes, hvis arbejdet i forbindelse med foranstaltningen efter stk. 4 er iværksat på et landbrugsareal efter ændringsfristen for fællesskema, jf. § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Følgende omdriftsarealer fastholdes som omdriftsarealer: 1) Arealer indberettet som brak under bio-ordningen biodiversitet og bæredygtighed. 2) Arealer indberettet under pleje af græs- og naturarealer – Natura 2000 eller til fastholdelse af vådområder og lavbundsprojekter i medfør af artikel 28 i Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 og artikel 70 i medfør af Europa-Parlamentets og Rådets forordning (EU) 2021/2115. 3) Arealer, der indgår i betingelser i medfør af artikel 22, 23 og 24 i Rådets forordning (EF) nr. 1257/1999. 4) Arealer, der indgår i betingelser i medfør af artikel 39 i Rådets forordning (EF) nr. 1698/2005. Stk. 2. Ansøger kan få registreret omdriftsarealer omfattet af stk. 1, nr. 2-4 som permanent græs, hvis ansøger indsender dokumentation for, at arealet opfylder definitionen af permanent græs, jf. § 4, nr. 12, inden tilsagnet, jf. stk. 1, nr. 2-4, blev indgået."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Det er et kriterie for at få tilskud, at ansøger råder over de arealer, der indgår i ansøgningen om tilskud, og at disse er tilknyttet ansøgers bedrift på tidspunktet for ansøgningsfristen for fællesskemaet, der fremgår af § 3 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Det er et kriterie for at få tilskud, at ansøger i kalenderåret er aktiv landbruger, jf. dog stk. 2. Ansøger er aktiv landbruger, hvis mindst ét af følgende kriterier er opfyldt: 1) Ansøger godkendes til tilskud for et areal på mindst 40 tilskudsberettigede hektar i kalenderåret. 2) Ansøger modtog direkte betalinger i 2024, der var højst 5.000 EUR. 3) Ansøger er tilmeldt Register for Gødningsregnskab, eller ansøgers bedrift er certificeret til økologisk jordbrugsproduktion eller omfattet af ansøgning herom senest ved fristen for indgivelse af ansøgning om direkte betaling, jf. § 3 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv. 4) Ansøger råder over hektar omfattet af artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 og har minimum 0,30 hektar, hvor der udføres en landbrugsaktivitet. 5) En ny ansøger, der ikke er omfattet af kriterierne i nr. 1, 2, 3 eller 4, kan få status som aktiv landbruger ved at erklære, at den pågældende hverken personligt eller igennem en juridisk enhed har modtaget landbrugsstøtte i form af direkte betalinger de seneste tre ansøgningsår. Stk. 2. En ansøger, hvis arealer samtidigt er omfattet af tilsagn om tilskud til pleje af græs- og naturarealer, anses som aktiv landbruger, når der leves op til plejeforpligtelsen i tilsagnet. Stk. 3. En ansøger, der er tilmeldt Register for Gødningsregnskab eller certificeret til økologisk jordbrugsproduktion, jf. stk. 1, nr. 3, er, uanset en overdragelse af ansøgerens bedrift eller en ændring af ansøgers CVR-nummer efter fristen for indgivelse af ansøgning, jf. § 3 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, aktiv landbruger, hvis erhververen fra overdragelsesdagen tilmeldes Register for Gødningsregnskab eller søger om certificering til økologisk jordbrugsproduktion senest samtidig med overdragelsen og overholder kriterier og forpligtelser forbundet med den ansøgte tilskudsordning. Stk. 4. En erhverver af en bedrift, jf. stk. 3, skal for at få status som aktiv landbruger tilmelde sig Register for Gødningsregnskab fra overdragelsesdagen eller søge om certificering til økologisk jordbrugsproduktion inden overdragelsen."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Det er et kriterie for at få tilskud, at ansøger er tilskudsberettiget til grundbetaling for mindst 2,00 hektar, eller at tilskuddet i form af ko- eller slagtepræmie udgør mindst 300 EUR, jf. bekendtgørelse om ko- og slagtepræmie."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Det er et kriterie for at få tilskud, at det tilskudsberettigede areal, hvortil ansøger får grundbetaling, udgør et sammenhængende areal på mindst 0,30 hektar, jf. dog stk. 2. Arealer betragtes som sammenhængende, hvis de ligger i samme markblok, og der mellem dem er en tilskudsberettiget passage, der er mindst 5 meter bred. Stk. 2. Kriteriet i stk. 1 om et mindsteareal på 0,30 hektar gælder ikke arealer i væksthuse. Stk. 3. Et areal med permanent græs under 0,30 hektar kan udelukkende anses som sammenhængende efter stk. 1, med andre arealer med permanent græs. Stk. 4. Et areal med lavskov under 0,30 hektar kan udelukkende anses som sammenhængende efter stk. 1, med andre arealer med lavskov. Stk. 5. Et areal med omdrift eller permanente afgrøder under 0,30 hektar kan udelukkende anses som sammenhængende efter stk. 1, med andre areale med omdrift eller permanente afgrøder."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ansøger er forpligtet til at sikre, at landbrugsarealerne under normale vejrforhold kan dyrkes eller høstes i dyrkningsperioden 15. marts til og med 25. oktober, jf. dog § 14, stk. 1."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ansøger er forpligtet til at anvende landbrugsarealet til produktion af landbrugsprodukter eller til at opretholde arealet i en landbrugsmæssig stand, der gør det egnet til dyrkning eller afgræsning, jf. dog stk. 3. Stk. 2. Ansøger er forpligtet til at sikre, at der på arealet ikke sker opvækst af træer og buske udover, hvad der er angivet i § 18, § 20, og §§ 27-28 og §§ 30-34, jf. dog stk. 3. Stk. 3. Ansøger er berettiget til tilskud, selvom det ikke er muligt at opfylde forpligtelserne i stk. 1 og 2, hvis det skyldes foranstaltninger i medfør af gennemførelsen af habitatdirektivet, vandrammedirektivet, fuglebeskyttelsesdirektivet, landdistriktsprogrammer for skovtilplantning eller miljøvenligt landbrug eller nationale ordninger for reduktion af drivhusgasudledning, jf. § 6. Stk. 4. Ansøger er ved produktion af landbrugsprodukter forpligtet til at anvende arealet landbrugsmæssigt ved udførelse af mindst én af følgende landbrugsaktiviteter i dyrkningsperioden 15. marts til og med den 25. oktober, jf. dog stk. 6: 1) Jordbearbejdning. 2) Tydelig slåning eller afgræsning med husdyr af græsarealer. 3) Opdræt og hold af husdyr. 4) Dyrkning og tilstedeværelse af landbrugsprodukter, herunder lavskov med kort omdriftstid og paludikulturer. 5) Opfyldelse af plejeforpligtelsen slæt eller plejeforpligtelsen græsning med plejeformen synligt græsset eller synligt afgræsset under støtteordningerne tilskud til pleje af græs- og naturarealer. Stk. 5. Ansøger er forpligtet at opretholde et areal, der ikke anvendes til produktion, i landbrugsmæssig stand i form af slåning i perioden 1. april til og med 25. oktober eller anden vedligeholdelse, der sikrer ansøgers forpligtelse efter stk. 2. Stk. 6. Ansøger er ikke forpligtet til at udføre en landbrugsaktivitet på arealer med småbiotoper. Stk. 7. Ansøger, der også anvender et areal til andet end landbrug, er forpligtet til at sikre, at den anden anvendelse ikke i væsentlig grad medfører, at landbrugsaktiviteten ikke kan udføres eller bliver hæmmet af den anden aktivitet på arealet i dyrkningsperioden 15. marts til og med 25. oktober."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. På arealer med græs, brak eller permanent græs er ansøger forpligtet til årligt at udføre mindst én landbrugsaktivitet inden for de perioder, der fremgår af § 15, og § 23, stk. 2, jf. dog stk. 2 og 3. Stk. 2. Forpligtelsen i stk. 1 gælder ikke for arealer indberettet efter § 6, stk. 4, hvis arealets beskaffenhed forhindrer det på grund af foranstaltninger efter § 6, stk. 4, eller formålet med disse. Stk. 3. GLM-landskabstræk, markkrat og småbiotoper, jf. § 14 og § 17, stk. 1, nr. 1, 4 og 6, i bekendtgørelse om konditionalitet og social konditionalitet for 2025, er ikke omfattet af forpligtelsen nævnt i stk. 1."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ansøger er forpligtet til at slå eller afgræsse arealer, der dyrkes med permanent græs og græs i omdrift, jf. § 13, stk. 5, inden for perioden 1. juni til 25. oktober."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ansøger er forpligtet til på våde arealer, der dyrkes med landbrugsprodukter, at udføre mindst én årlig landbrugsaktivitet, jf. § 13, stk. 4."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ansøger er på planteskoler med gartneriafgrøder og planteskolekulturer forpligtet til at sikre, at gartneriafgrøderne og planteskolekulturerne plantes direkte i bundjorden uanset, om de dyrkes på friland eller under glas eller anden form for overdækning."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ansøger er på arealer med klynger af træer og buske forpligtet til at sikre, at der ikke er klynger af træer og buske uden produktion på arealet. Stk. 2. Ved klynger forstås grupper af træer og buske, hvor trækronerne eller buskene tilsammen overstiger et areal på 100 m², dog undtaget arealer, der er omfattet af § 22, § 26 og § 31."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ansøger er forpligtet til at sikre, at rødderne på arealer, hvorpå der har været skov eller ikke-tilskudsberettigede permanente afgrøder, jf. § 28, stk. 2, er fjernet, og at arealet fremstår som dyrkningsegnet landbrugsjord inden den 15. marts 2025."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ansøger er forpligtet til at sikre, at der udover afgrøden på arealet højst er 100 træer eller buske pr. ha på følgende arealer: 1) Omdriftsarealer, herunder braklagte arealer. 2) Arealer med permanente afgrøder. 3) Arealer med lavskov, jf. dog stk. 2. 4) Arealer med permanent græs. Stk. 2. Ansøger er forpligtet til at sikre, at der på arealer med lavskov beplantet med poppelarter, jf. § 31, stk. 1, 2. pkt., højst er 400 andre enkeltstående træer og buske pr. hektar. Stk. 3. Hvis der på arealer med permanent græs sker opvækst af træer og buske udover, hvad der er angivet i stk. 1, vil den del af arealet, der overstiger 100 træer eller buske pr. hektar, ikke indgå i de tilskudsberettigede arealer, jf. § 50."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Grøfter og grøblerender med en bredde på op til 2 meter, der er etableret på omdriftsarealer, permanente afgrøder eller permanente græsarealer, anses som en del af de samlede arealer, ansøger kan få tilskud til, hvis det omkringliggende areal opfylder § 11, stk. 1, §§ 12 og 13, § 18 og § 20. Stk. 2. Det er et kriterie for at få tilskud, at grøfter og grøblerender ikke 1) gennemskærer hele markblokken, 2) ligger i kanten af en mark, 3) er tilvokset med buske eller træer, eller 4) er frahegnet fra begge sider."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Følgende kriterier skal være opfyldt for at få tilskud til småbiotoper: 1) En småbiotop skal være etableret på en mark inden for et landbrugsareal tidligst 2023. 2) En småbiotop skal være indberettet efter § 4, stk. 1, nr. 3, i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv. 3) En småbiotop må højst udgøre 1,00 hektar. 4) Der er en afstand på mindst 5 meter mellem småbiotopen og andre småbiotoper inden for samme bedrift. 5) Hvis en småbiotop, jf. stk. 1, ligger mindre end 5 meter fra et areal med markkrat, må det samlede areal af småbiotopen og arealet med markkrat ikke udgøre mere end 1 hektar. 6) Hvis en småbiotop, jf. stk. 1, ligger mindre end 5 meter fra en småbiotop, som indgår i bio-ordningen biodiversitet og bæredygtighed, jf. §§ 26 og 27 i bekendtgørelse om tilskud til bio-ordninger for 2025, må det samlede areal af småbiotoperne ikke udgøre mere end 1 hektar. 7) Det samlede areal med småbiotoper på marken må ikke udgøre mere end 20 pct. af marken. Småbiotopen kan dog udgøre hele marken, hvis småbiotopen indgår i bio-ordningen biodiversitet og bæredygtighed, jf. bekendtgørelse om tilskud til bio-ordninger for 2025. 8) Permanent opbevaring af ikkelandbrugsprodukter eller forekomst af menneskeskabte konstruktioner kan ikke udgøre en del af en småbiotop. Stk. 2. Det er et kriterie, at småbiotoper, der udgør hele marken, indgår i bio-ordningen biodiversitet og bæredygtighed, jf. §§ 26 og 27 i bekendtgørelse om tilskud til bio-ordninger for 2025. Stk. 3. Indberettes et areal, som var betragtet som permanent græs forud for ansøgningsfristen, jf. § 3 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, betragtes arealet fortsat som permanent græs uagtet indberetningen og realiseringen af afgrøde på den mark som småbiotopen er placeret på."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Det er et kriterie for at få tilskud til braklagte arealer, at arealet indberettes som brak i det pågældende kalenderår under grundbetaling efter § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv. Stk. 2. Ansøger er forpligtet til at sikre, at det braklagte areal årligt slås i overensstemmelse med § 13, stk. 5, eller sikre, at arealet er etableret med en blomsterblanding senest den 30. april 2025, jf. dog stk. 3-5. Stk. 3. Mekanisk jordbehandling og etablering af enten blomsterbrak, der pr. m 2 består af mindst to forskellige frø- og nektarproducerende plantearter, eller bestøverbrak, der pr. m 2 består af mindst tre forskellige plantearter, som er omfattet af bilag 1, kan dog foregå hvert andet år. Ansøger er forpligtet til at sikre, at mekanisk jordbehandling og etablering af blomster- eller bestøverbrak foregår mindst hvert andet år. Stk. 4. I tilfælde af uforudsete vejrhændelser, der gør jorden uegnet til etablering inden for fristen, jf. stk. 2, kan styrelsen meddele ansøgerne en udsættelse af etableringsfristen med op til 14 dage. Stk. 5. Hvis det konstateres, at et braklagt areal anvendes til andre aktiviteter tilknyttet landbrugsmæssig produktion, udover de i stk. 2 og 3 nævnte, herunder opbevaring af landbrugsprodukter, kan styrelsen i forbindelse med kontrolbesøg ændre afgrødekoden for marken fra brak til den afgrøde, der konstateres på arealet. Stk. 6. Hvis det konstateres, at et areal med bestøverbrak ikke opfylder betingelserne for bestøverbrak, men i stedet betingelserne for blomsterbrak, kan styrelsen i forbindelse med kontrolbesøg ændre afgrødekoden til blomsterbrak."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Hvis det konstateres, at et braklagt areal anvendes landbrugsmæssigt i forbudsperioden 1. maj til og med 31. juli af hensyn til yngleperioden for markens vildt- og fuglebestand, kan styrelsen i forbindelse med kontrolbesøg ændre afgrødekoden for marken fra brak til den afgrøde, der konstateres på arealet, medmindre 1) arealet er beliggende inden for de afstandsforpligtelser, der gælder efter bekendtgørelse om markfrø og om sædekorn, og landbrugeren har ansøgt om slåning for at undgå fremmed bestøvning fra plantedækket på de braklagte arealer af de frø eller sædekorn, der ønskes certificeret, eller 2) der er slået eller anvendt sprøjtemidler som følge af selektiv bekæmpelse af eng-brandbæger (Senecio jacobaea), vår-brandbæger (Senecio vernalis), ager-rævehale (Alopecurus myo-suroides), agertidsel (Cirsium arvense), kæmpebjørneklo (Heracleum mantegazzianum) eller flyvehavre (Avena fatua). Stk. 2. Plantemateriale fra det braklagte areal må ikke fjernes efter slåning eller nedvisning, jf. stk. 1, nr. 2, medmindre der er tale om bekæmpelse af flyvehavre, jf. bekendtgørelse om flyvehavre, eller bekæmpelse af kæmpebjørneklo i overensstemmelse med en indsatsplan fra kommunen mod bekæmpelse af kæmpebjørneklo."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. For at få tilskud til 2-metersbræmmer langs vandløb og søer, der er omfattet af vandløbslovens § 69, stk. 1, og 2-metersbræmmer rundt om fortidsminder, jf. Museumsloven, samt 3-metersbræmmer, der er udlagt efter GLM 4, jf. § 6 og § 17, stk. 1, nr. 3, i bekendtgørelse om konditionalitet og social konditionalitet for 2025, er ansøger forpligtet til at slå bræmmerne i overensstemmelse med § 13, stk. 5."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Det er et kriterie for at få tilskud til områder på et landbrugsareal med markkrat, at markkrattet senest den 10. maj 2024 var registreret som markkrat i Internet Markkort. Stk. 2. Ansøger er forpligtet til at sikre, at arealet med markkrat er mindst 10 meter bredt."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Hvis et areal ved ansøgningsårets begyndelse fremstår med en allerede etableret flerårig produktionsafgrøde, som ikke høstes i ansøgningsåret, er ansøger forpligtet til at vedligeholde arealet med henblik på dyrkning af afgrøden, så hovedafgrøden ikke hæmmes væsentligt af ukrudt."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Ansøger er forpligtet til at vedligeholde arealer, der dyrkes med permanente afgrøder, samt sørge for, at de fremstår i en god plantagemæssig stand, der sikrer, at hovedafgrøden ikke hæmmes væsentligt af ukrudt, buskads og andre træer. Stk. 2. Klippegrønt, pyntegrønt, juletræer, frøproduktion til skovfrø og anden skovdrift anses ikke som permanente afgrøder. Arbejdsarealer, skovstier og arbejdsveje tilknyttet denne drift anses ikke som landbrugsarealer."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. For at få tilskud til arealer med elefantgræs og rørgræs er ansøger forpligtet til at drive arealerne landbrugsmæssigt i overensstemmelse med § 28, stk. 1."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Det er et kriterie for at få tilskud til arealer med lavskov, der dyrkes med kort omdriftstid, at lavskoven er etableret på arealet senest den 15. maj og dyrkes inden for følgende slægter: Hassel (Corylus spp.), løn (Acer spp.), ask (Fraxinus spp.), avnbøg (Carpinus spp.), birk (Betula spp.), el (Alnus spp.), eg (Quercus spp.), elm (Ulmus spp.), lind (Tilia ssp.), kastanje (Castanea ssp.), almindelig bøg (Fagus sylvatica ssp.), valnød (Juglans ssp.) pil (Salix spp.) og poppel (Populus spp.) samt kirsebær (Prunus ssp.) dog undtaget glansbladet hæg (prunus serotina)."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Ansøger er forpligtet til at sikre, at beplantninger med lavskov til enhver tid består af mindst 8.000 plantede træer pr. hektar af de i § 30 nævnte slægter. For beplantninger af poppelarter i renkultur skal plantetætheden til enhver tid bestå af mindst 1.000 plantede træer pr. hektar. Højst 20 pct. af arealet må udgøres af ubefæstede arbejdsarealer. Stk. 2. Ansøger er forpligtet til at plante lavskoven i en bredde på minimum 7,5 meter og til at sikre, at lavskovsplanterne er plantet i rækker som en plantage og ikke er selvsåede. Stk. 3. Ansøger er forpligtet til at stævne lavskoven mindst hvert tiende år. Ansøger er dog forpligtet til at stævne beplantninger af poppelarter, jf. stk. 1, 2. pkt., som er etableret eller stævnet i 2011 eller senere, mindst hvert tyvende år. Etableringsåret eller stævningsåret medregnes i den tiårige eller tyveårige stævningsperiode. Stk. 4. Ansøger er forpligtet til årligt at vedligeholde arealer med lavskov i en god plantagemæssig stand, der sikrer, at afgrøden ikke hæmmes væsentligt af ukrudt, buskads eller af andre træer på arealet."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Det er et kriterie for at få tilskud til arealer med permanente afgrøder i form af træer og buske med frugt, bær eller nødder, som nævnt i bilag 2, at afgrøderne på arealet kombineres med mindst én anden tilskudsberettiget afgrøde, der kan udgøre arealer med skovlandbrug, ansøger kan få tilskud til, jf. bilag 1 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, dog ikke på arealer, der anvendes til lavskov eller brak."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Det er et kriterie for at få tilskud efter § 32, at træerne står i række. Rækker af træer eller buske med frugt, bær eller nødder må indgå i bælter bestående af højst tre rækker. Stk. 2. På et areal med skovlandbrug er det et kriterie, at der er mere end 100 træer eller buske med frugt, bær eller nødder pr. hektar. Stk. 3. På ethvert sted på arealer med skovlandbrug, hvor der ikke er en afgrøde bestående af træer eller buske med frugt, bær eller nødder, er det et kriterie, at der højst er 40 meter til træer eller buske, jf. stk. 1, eller til kanten af marken."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Ansøger er forpligtet til at sørge for, at områder på arealer med skovlandbrug, som ikke består af træer og buske med frugt, bær eller nødder, opfylder forpligtelserne for landbrugsarealer, og at arealet anvendes til produktion af landbrugsprodukter, jf. § 13, græs, jf. § 15, flerårige afgrøder, jf. § 27, eller permanente afgrøder, jf. § 28. Stk. 2. På arealer med skovlandbrug med træer og buske med frugt, bær eller nødder er ansøger forpligtet til at vedligeholde arealet som en plantage, jf. § 28."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Tilskud i form af ø-støtte er betinget af opfyldelse af følgende kriterier: 1) Ansøger skal have søgt om grundbetaling til arealerne i 2025. 2) Ansøger og arealerne skal være tilskudsberettigede til grundbetaling i 2025. 3) De tilskudsberettigede arealer skal ligge på en eller flere øer, der fremgår af https://kort.lbst.dk/481. Stk. 2. Der kan højst udbetales tilskud for 100 hektar pr. bedrift."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Tilskud til omdriftsarealer med stivelseskartofler er betinget af opfyldelse af følgende kriterier: 1) Ansøger skal have ansøgt om grundbetaling i 2025. 2) De ansøgte arealer skal være tilskudsberettigede til grundbetaling i 2025."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Ansøger er forpligtet til at dyrke omdriftsarealer, hvortil der er ansøgt om tilskud til stivelseskartofler, med en stivelseskartoffelsort. Den anvendte stivelseskartoffelsort skal fremgå af bilag 3 eller dokumenteres ved ansøgers leveringskontrakt med en kartoffelmelsfabrik for ansøgningsåret."
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Størrelsen på grundbetalingen fastsættes på grundlag af den økonomiske ramme for tilskudsordningen og udgør 243,20 EUR pr. hektar, jf. dog stk. 2. Stk. 2. Ved underansøgning til grundbetalingsordningen eller arealbaserede tilskudsordninger efter artikel 31 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, kan det i stk. 1 anførte tilskud blive forhøjet med op til 5 pct. Ved overansøgning til grundbetalingsordningen eller arealbaserede tilskudsordninger efter artikel 31 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, kan det i stk. 1 anførte tilskud blive nedsat."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Størrelsen på ø-støtte udgør 500 kr. pr. hektar."
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Størrelsen på tilskuddet til arealer med stivelseskartofler i 2025 udgør mindst 56 EUR pr. hektar og maksimalt 80 EUR pr. hektar."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Hvis et areal, hvortil der er søgt tilskud, bliver overdraget, vil tilskuddet uanset overdragelsen blive udbetalt til ansøger. Ansøger forbliver ansvarlig for overholdelse af forpligtelser og kriterier for tilskud. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis rådigheden over et areal, hvortil der er søgt tilskud, overgår til en anden landbruger i 2025."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Opfylder ansøger ikke kriterierne, jf. § 6, stk. 4 og 5, § 8, § 9, stk. 1, § 10, § 11, stk. 1, § 21, stk. 2, § 22, stk. 1 og 2, § 23, stk. 1, § 26, stk. 1, § 30, §§ 32 og 33, §§ 35 og 36, er ansøger ikke berettiget til tilskud og eventuelt udbetalt tilskud skal tilbagebetales. Stk. 2. Opfylder ansøger ikke de forpligtelser, der gælder, jf. § 12, § 13, stk. 1, 2, 4, 5 og 7, § 14, stk. 1, § 15, stk. 1, § 16, § 17, § 18, stk. 1, § 19, § 20, stk. 1 og 2, § 23, stk. 2 og 3, § 25, § 26, stk. 2, § 27, § 28, stk. 1, § 29, § 31, § 34 og § 37, nedsættes tilskuddet helt eller delvist for de ansøgte arealer, som forpligtelsen vedrører. Eventuelt udbetalt tilskud, der er omfattet heraf, skal tilbagebetales. Ansøger pålægges en administrativ sanktion afhængig af alvor, omfang og varighed af den manglende opfyldelse af forpligtelser. Tilskudsnedsættelse som følge af manglende opfyldelse af forpligtelser samt administrativ sanktion beregnes efter reglerne i § 49."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Ved overskridelse af fristen for rettidig indgivelse af ansøgningen i fællesskema, der fremgår af § 3 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, overskrides, pålægges ansøger en administrativ sanktion svarende til en nedsættelse på 1 pct. pr. arbejdsdag af det tilskud, som ansøger ved rettidig indgivelse ville være berettiget til i kalenderåret. Stk. 2. Reglen i stk. 1 finder tilsvarende anvendelse ved forsinket indgivelse af kontrakter, erklæringer, bilag eller øvrig påkrævet dokumentation, der skal medfølge indgivelse af det skema, der er omtalt i stk. 1. Stk. 3. Har ansøger fået dispensation fra den gældende frist for indgivelse eller frist for forsinket indgivelse i henhold til § 9 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, finder reglerne i henholdsvis stk. 1 og 2 anvendelse på de nye frister, der meddeles ansøger."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Har ansøger ikke indberettet alle bedriftens landbrugsarealer, jf. § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, pålægges en administrativ sanktion efter følgende regler: 1) Tilskuddet under den pågældende tilskudsordning nedsættes med 1 pct., når de arealer, der ikke er indberettede, udgør mere end 3 pct. og op til og med 10 pct. af det indberettede areal. 2) Tilskuddet under den pågældende tilskudsordning nedsættes med 1 pct., når de arealer, der ikke er indberettede, udgør mere end 10 pct. og op til og med 20 pct. af det indberettede areal, og når de arealer, der ikke er indberettede, ikke overstiger 5,00 hektar. Tilskuddet nedsættes med 2 pct., hvis de arealer, der ikke er indberettede, er over 5,00 hektar. 3) Tilskuddet under den pågældende tilskudsordning nedsættes med 1 pct., når de arealer, der ikke er indberettede, udgør mere end 20 pct. af de arealer, der er indberettede, men ikke overstiger 5,00 hektar. Tilskuddet nedsættes med 2 pct., når de arealer, der ikke er indberettede, udgør mere end 20 pct. af det indberettede areal og er på mere end 5,00 hektar, men ikke overstiger 10,00 hektar. Tilskuddet nedsættes med 3 pct., hvis de arealer, der ikke er indberettede, udgør mere end 20 pct. af det indberettede areal og overstiger 10,00 hektar."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Kan en ansøger ikke opfylde kriterier for tilskudsberettigelse eller forpligtelser som følge af force majeure eller usædvanlige omstændigheder, bevarer ansøgeren retten til tilskud for de arealer, der var tilskudsberettigede på det tidspunkt, hvor der indtraf force majeure eller usædvanlige omstændigheder."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. I tilfælde af force majeure eller usædvanlige omstændigheder skal ansøger meddele styrelsen skriftligt herom sammen med en fyldestgørende dokumentation herfor senest 15 arbejdsdage fra det tidspunkt, hvor ansøgeren eller dennes stedfortræder er i stand til at give en sådan meddelelse."
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Der beregnes en overtrædelsesprocent ved at dividere det overtrådte areal med det godkendte, ansøgte areal, jf. dog stk. 2. Stk. 2. Ved ansøgning om tilskud til arealer, som er registreret i Internet Markkort som beliggende i en markblok af typen permanent græs (PGR) med en tilknyttet tilskudsprocent, jf. § 50, skal henholdsvis det godkendte, ansøgte areal samt et eventuelt overtrådt areal ganges med den tilskudsprocent, der er gældende for markblokken, inden der foretages en beregning af overtrædelsesprocenten."
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Det tilskudsberettigede areal fastsættes som det samlede godkendte, ansøgte areal fratrukket summen af overtrådte arealer, jf. dog stk. 2 og 3. Stk. 2. Er forskellen mellem det tilskudsberettigede areal og det samlede ansøgte areal på 0,10 ha eller derunder, betragtes det tilskudsberettigede areal som lig med det samlede, ansøgte areal. Stk. 3. Bestemmelsen i stk. 2 finder ikke anvendelse, hvis forskellen mellem det tilskudsberettigede areal og det samlede ansøgte areal udgør mere end 20 pct. af det samlede ansøgte areal."
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Tilskudsnedsættelse som følge af helt eller delvist bortfald af tilskud ved manglende opfyldelse af forpligtelser samt administrative sanktioner herfor fastsættes som følger: 1) Hvis overtrædelsesprocenten er højst 5 pct., og det overtrådte areal højst udgør 2,00 hektar, udbetales tilskud for det tilskudsberettigede areal. 2) Hvis overtrædelsesprocenten er over 5 pct., eller det overtrådte areal er over 2,00 hektar, men overtrædelsesprocenten er højst 20 pct., udbetales tilskud for det tilskudsberettigede areal minus en sanktion på 0,5 gange det overtrådte areal. Hvis ansøgeren også i tidligere år i perioden 2023-2027 har haft en overtrædelse på over 5 pct. under den samme tilskudsordning, er sanktionen det overtrådte areal gange en sanktionsfaktor på 1,0. 3) Hvis overtrædelsesprocenten er over 20 pct., udbetales tilskud for det tilskudsberettigede areal minus en sanktion på 1 gange det overtrådte areal. Hvis ansøgeren herudover i tidligere år i perioden 2023-2027 har haft en overtrædelse på over 5 pct. under den samme tilskudsordning, er sanktionen det overtrådte areal gange en sanktionsfaktor på 1,2."
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Hvis det areal, der ansøges om tilskud for, er registreret som beliggende i en markblok af typen Permanent græs (PGR) i Internet Markkort, og markblokken indeholder permanente græsarealer med spredte naturarealer, der ikke er berettigede til grundbetaling, og som hver er under 0,05 hektar, kan disse naturarealer indgå i de tilskudsberettigede arealer. De tilskudsberettigede arealer opgøres herefter som følger: 1) Hvis arealer, der ikke er berettigede til grundbetaling, højst udgør 10 pct. i markblokken af markblokkens areal, medregnes hele markblokkens areal i det tilskudsberettigede areal i markblokken. 2) Hvis arealer, der ikke er berettigede til grundbetaling, udgør mere end 10 pct., men højst 30 pct. af markblokkens areal, medregnes 80 pct. af markblokkens areal i de tilskudsberettigede arealer i markblokken. 3) Hvis arealer, der ikke er berettigede til grundbetaling, udgør mere end 30 pct. i markblokken, men højst 50 pct. af markblokkens areal, medregnes 60 pct. af markblokkens areal i de tilskudsberettigede arealer i markblokken. 4) Hvis arealer, der ikke er berettigede til grundbetaling, udgør mere end 50 pct. i markblokken, medregnes de ikke i de tilskudsberettigede arealer i markblokken."
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Ansøgers samlede tilskud for ansøgningsåret fra den pågældende tilskudsordning nedsættes i følgende rækkefølge: 1) De nedsættelser og sanktioner, der er fastsat i § 49, anvendes på ansøgers tilskud. 2) Det beløb, der følger af anvendelsen af nr. 1, danner grundlag for beregningen af sanktioner ved for sen indgivelse af ansøgning eller dokumentation m.v. i henhold til § 43. 3) Det beløb, der følger af anvendelsen af nr. 2, danner grundlag for beregningen af sanktioner, der skal anvendes ved manglende anmeldelse af landbrugsarealer i henhold til § 44. 4) Det samlede beløb, der følger af anvendelsen af nr. 3, danner grundlag for anvendelse af den tilpasningssats, der er angivet i artikel 17 i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021."
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Ansøgere af tilskud kan for ansøgningsåret maksimalt pålægges administrative sanktioner for overtrædelse af forpligtelser, der svarer til 100 pct. af det godkendte, ansøgte beløb for ansøgningsåret."
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. Styrelsen kan udelukke en ansøger fra at søge en tilskudsordning i det følgende kalenderår, hvis ansøger i forbindelse med sin ansøgning til selvsamme tilskudsordning, har begået en meget alvorlig overtrædelse af loven, de i medfør af loven fastsatte regler eller Den Europæiske Unions forordninger omfattet af loven. Stk. 2. I vurderingen af overtrædelsens alvor, jf. stk. 1, skal der henses til overtrædelsens omfang, varighed og hyppighed. I vurderingen indgår herudover ansøgers forsæt til at begå overtrædelsen eller graden af ansøgers uagtsomhed."
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Ansøger informeres om de foreløbige resultater af den satellitbaserede kontrol for hvert enkelt ansøgt areal via en applikation, som styrelsen stiller til rådighed. Stk. 2. Viser den satellitbaserede kontrol, at ansøger ikke opfylder de kriterier og forpligtelser, der gælder for arealet i henhold til den ansøgte tilskudsordning, sendes kontrolresultatet i partshøring hos ansøger, der har de i nr. 1-3 anførtemuligheder: 1) Afgive høringssvar ved at indsende billede af arealet, hvis ansøger mener, at kriteriet eller forpligtelsen allerede er opfyldt for det pågældende areal. 2) Opfylde kriteriet eller forpligtelsen, hvis det er muligt, og derefter afgive høringssvar ved at indsende billede, der dokumenterer kriteriets eller forpligtelsens opfyldelse. 3) Ændre sit fællesskema vedrørende anvendelsen af arealet. Hvis ændringen vedrørende anvendelsen af arealet angår dele af arealet, og arealet dermed opdeles, skal der indsendes billeddokumentation for de dele af arealet, hvor ansøgeren mener, at kriteriet eller forpligtelsen er opfyldt. Stk. 3. Ansøgers billeddokumentation for opfyldelse af de for arealet gældende kriterier eller forpligtelser skal kunne dokumenteres med georefererede billeder ud fra følgende forhold: 1) Billederne skal være taget med brug af funktionerne i den i stk. 1 nævnte applikation, således at billederne har den fornødne tidsfasthed og stedfasthed. 2) Arealets beskaffenhed og eventuelle afgrøder skal fremgå tydeligt af billederne. 3) Billederne skal vise det areal, der ansøges om tilskud til."
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Afgørelser sendes digitalt til ansøger via Tast selv."
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Skriftlige partshøringer efter forvaltningslovens § 19, skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 og skriftlige anmodninger om supplerende oplysninger sendes til ansøger via Tast selv."
    },
    {
      "provision_ref": "10:57",
      "chapter": "10",
      "section": "57",
      "content": "§ 57. Ansøgers besvarelse af forhold efter stk. 1 skal indgives via Tast selv. Stk. 2. Partshøringer efter forvaltningslovens § 19 om forhold, som konstateres ved satellitbaseret kontrol, skal ske ved digital indgivelse af billeddokumentation til styrelsen via den applikation den applikation, som styrelsen stiller til rådighed. Supplerende oplysninger indgives via Tast selv. Stk. 3. Styrelsen kan dispensere fra kravet om, at høringssvar til kontrolresultatet fra den satellitbaserede kontrol skal afgives ved hjælp af den i stk. 2 nævnte applikation, hvis det på grund af omstændighederne ikke er muligt for ansøger at kommunikere digitalt med styrelsen via applikationen."
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Bekendtgørelsen træder i kraft den 1. januar 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Inden for rammerne af den fælles landbrugspolitik kan der ydes der tilskud i form af grundbetaling efter reglerne i artikel 21 og 22 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 om grundlæggende indkomststøtte med henblik på bæredygtighed.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan desuden ydes tilskud til arealer, der dyrkes med en stivelseskartoffelsort på bedriftens omdriftsarealer.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Der kan derudover ydes tilskud til de af bedriftens arealer, som ligger på visse øer.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) Ansøgt areal: Det areal, der søges om tilskud til under en tilskudsordning. 2) Braklagt areal: Omdriftsareal uden produktion af afgrøder eller afgræsning, som opretholdes i en stand, der gør det egnet til landbrugsproduktion uden forberedende foranstaltninger udover brug af de sædvanlige landbrugsmetoder og -maskiner. 3) Forpligtelser: De forpligtelser, der gælder for ansøger til at udføre eller undlade en handling efter den ansøgte tilskudsordning. 4) GLM: Minimumsstandarder for god landbrugs- og miljømæssig stand som omhandlet i artikel 13 i forordning (EU) 2021/2115 og §§ 4-21 i bekendtgørelse om konditionalitet og social konditionalitet for 2025. 5) Godkendt, ansøgt areal: Den del af det ansøgte areal, hvor kriterierne for tilskudsberettigelse er opfyldt. 6) Kriterier for tilskudsberettigelse: De kriterier, der skal opfyldes for at kunne få tilskud efter den ansøgte tilskudsordning. 7) Landbrugsareal: Omdriftsareal, herunder braklagt areal, areal med permanente afgrøder og permanente græsarealer. 8) Markblok: En geografisk sammenhængende enhed af arealer, der har varige ydre afgrænsninger, og som i korttemaet ”Markblokke 2025” og tilhørende korttemaer i Ministeriet for Grøn Treparts Internet Markkort indeholder registrerede oplysninger om arealernes karakter og de maksimale støtteberettigede hektar. 9) Omdriftsareal: Areal med produktion af afgrøder, der ikke anses som permanente afgrøder eller permanent græs, eller arealer, der er til rådighed for produktion af afgrøder, men som ligger brak. 10) Overtrådt areal: Den del af det godkendte, ansøgte areal, hvor en eller flere forpligtelser ikke er opfyldt. 11) Permanente afgrøder: Afgrøder, der holdes ude af omdriften, bortset fra permanent græs, og som dyrkes på arealerne i 5 år eller mere og giver udbytte i flere år. 12) Permanent græs: Arealer, der dyrkes med græs eller andet grøntfoder, og som er holdt uden for omdriften i 5 år eller mere. 13) Planteskole: Virksomhed, der på friland producerer planter beregnet til videresalg, herunder også vedplanter. 14) Sanktionsfaktor: Den faktor, som det overtrådte areal ganges med for at fastlægge sanktionen. 15) Småbiotop: Små arealer, der kan friholdes for landbrugsaktiviteter, og som med tilgroning, tilplantning eller vådgøring kan adskille sig i deres karakter fra de omkringliggende landbrugsjorder. 16) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø. 17) Tilskud til pleje af græs- og naturarealer: Tilsagn givet under støtteordningerne tilskud til pleje af græs- og naturarealer efter reglerne i artikel 28 i Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 eller artikel 70 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115. 18) Tilskudsberettigede arealer: Arealer, hvor kriterier og forpligtelser er opfyldte.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud skal ske i henhold til §§ 3-9, § 14, stk. 1, 2 og 4, og § 15, § 16, stk. 1 og § 17 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der kan ydes tilskud til landbrugsarealer. Stk. 2. Der kan desuden ydes tilskud til ethvert af bedriftens arealer, der er dækket af landskabstræk i form af GLM søer og fortidsminder i henhold til bevarelseskravet i GLM – norm 8, eller arealer, som opfylder forpligtelser i bio-ordningen biodiversitet og bæredygtighed samt arealer med andre landskabstræk i form af småbiotoper, jf. § 22, og markkrat, jf. § 26. Stk. 3. Arealer, der indgår som en del af en bio-ordning, kan blive berettiget til tilskud efter grundbetalingsordningen, uanset om forpligtelsen under en bio-ordning medfører, at arealet ikke udgør et landbrugsareal, der anvendes til produktion eller i øvrigt ikke kan opretholdes i en landbrugsmæssig stand. Stk. 4. Der kan herudover ydes tilskud til arealer, der er omfattet af foranstaltninger som led i gennemførelsen af mindst et af følgende: 1) Habitatdirektivet (Rådets direktiv 92/43/EØF af 21. maj 1992 om bevaring af naturtyper samt vilde dyr og planter – Natura 2000). 2) Vandrammedirektivet (Europa-Parlamentets og Rådets direktiv 2000/60/EF af 23. oktober 2000 om fastlæggelse af en ramme for Fællesskabets vandpolitiske foranstaltninger). 3) Fuglebeskyttelsesdirektivet (Europa-Parlamentets og Rådets direktiv 2009/147/EF af 30. november 2009 om beskyttelse af vilde fugle – Natura 2000). 4) Tilsagnsordninger, der omhandler a) tilsagn om skovtilplantning, hvor tilsagnsforpligtelserne fortsat er gældende, eller b) tilsagn med miljøvenligt landbrug som formål, hvor tilsagnsforpligtelserne fortsat er gældende. 5) Nationale ordninger for reduktion af drivhusgasudledning, der bidrager til målsætningerne i artikel 6, stk. 1, litra d), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115. Stk. 5. Det er et kriterie for at være omfattet af stk. 4, at arealet har været tilskudsberettiget under grundbetalingsordningen og har været omfattet af en ansøgning om direkte arealstøtte efter Europa-Parlamentets og Rådets forordning (EU) nr. 1307/2013 eller er omfattet af Europa-Parlamentets og Rådets forordning (EU) 2021/2115. Stk. 6. Det er et kriterie for at være omfattet af stk. 4, at ansøger har angivet arealet som omfattet af artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, senest på tidspunktet for indgivelse af ændring af fællesskemaet, jf. § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, og hvis foranstaltningerne som nævnt i stk. 4, ikke tidligere er vurderet som medvirkende til gennemførelsen af stk. 4, nr. 1-3, at ansøger senest på samme frist har vedlagt en erklæring herom til fællesskemaet. Det er endvidere et kriterie, at erklæringen indgives på et særligt skema, der tilgås via styrelsens hjemmeside eller kan fås ved henvendelse til styrelsen. Stk. 7. Et areal, der ikke er angivet som omfattet af artikel 4, stk. 4, litra c, i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 i fællesskemaet, kan anerkendes til direkte betalinger i det år, foranstaltningen igangsættes, hvis arbejdet i forbindelse med foranstaltningen efter stk. 4 er iværksat på et landbrugsareal efter ændringsfristen for fællesskema, jf. § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Følgende omdriftsarealer fastholdes som omdriftsarealer: 1) Arealer indberettet som brak under bio-ordningen biodiversitet og bæredygtighed. 2) Arealer indberettet under pleje af græs- og naturarealer – Natura 2000 eller til fastholdelse af vådområder og lavbundsprojekter i medfør af artikel 28 i Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 og artikel 70 i medfør af Europa-Parlamentets og Rådets forordning (EU) 2021/2115. 3) Arealer, der indgår i betingelser i medfør af artikel 22, 23 og 24 i Rådets forordning (EF) nr. 1257/1999. 4) Arealer, der indgår i betingelser i medfør af artikel 39 i Rådets forordning (EF) nr. 1698/2005. Stk. 2. Ansøger kan få registreret omdriftsarealer omfattet af stk. 1, nr. 2-4 som permanent græs, hvis ansøger indsender dokumentation for, at arealet opfylder definitionen af permanent græs, jf. § 4, nr. 12, inden tilsagnet, jf. stk. 1, nr. 2-4, blev indgået.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Det er et kriterie for at få tilskud, at ansøger råder over de arealer, der indgår i ansøgningen om tilskud, og at disse er tilknyttet ansøgers bedrift på tidspunktet for ansøgningsfristen for fællesskemaet, der fremgår af § 3 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Det er et kriterie for at få tilskud, at ansøger i kalenderåret er aktiv landbruger, jf. dog stk. 2. Ansøger er aktiv landbruger, hvis mindst ét af følgende kriterier er opfyldt: 1) Ansøger godkendes til tilskud for et areal på mindst 40 tilskudsberettigede hektar i kalenderåret. 2) Ansøger modtog direkte betalinger i 2024, der var højst 5.000 EUR. 3) Ansøger er tilmeldt Register for Gødningsregnskab, eller ansøgers bedrift er certificeret til økologisk jordbrugsproduktion eller omfattet af ansøgning herom senest ved fristen for indgivelse af ansøgning om direkte betaling, jf. § 3 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv. 4) Ansøger råder over hektar omfattet af artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 og har minimum 0,30 hektar, hvor der udføres en landbrugsaktivitet. 5) En ny ansøger, der ikke er omfattet af kriterierne i nr. 1, 2, 3 eller 4, kan få status som aktiv landbruger ved at erklære, at den pågældende hverken personligt eller igennem en juridisk enhed har modtaget landbrugsstøtte i form af direkte betalinger de seneste tre ansøgningsår. Stk. 2. En ansøger, hvis arealer samtidigt er omfattet af tilsagn om tilskud til pleje af græs- og naturarealer, anses som aktiv landbruger, når der leves op til plejeforpligtelsen i tilsagnet. Stk. 3. En ansøger, der er tilmeldt Register for Gødningsregnskab eller certificeret til økologisk jordbrugsproduktion, jf. stk. 1, nr. 3, er, uanset en overdragelse af ansøgerens bedrift eller en ændring af ansøgers CVR-nummer efter fristen for indgivelse af ansøgning, jf. § 3 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, aktiv landbruger, hvis erhververen fra overdragelsesdagen tilmeldes Register for Gødningsregnskab eller søger om certificering til økologisk jordbrugsproduktion senest samtidig med overdragelsen og overholder kriterier og forpligtelser forbundet med den ansøgte tilskudsordning. Stk. 4. En erhverver af en bedrift, jf. stk. 3, skal for at få status som aktiv landbruger tilmelde sig Register for Gødningsregnskab fra overdragelsesdagen eller søge om certificering til økologisk jordbrugsproduktion inden overdragelsen.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Det er et kriterie for at få tilskud, at ansøger er tilskudsberettiget til grundbetaling for mindst 2,00 hektar, eller at tilskuddet i form af ko- eller slagtepræmie udgør mindst 300 EUR, jf. bekendtgørelse om ko- og slagtepræmie.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Det er et kriterie for at få tilskud, at det tilskudsberettigede areal, hvortil ansøger får grundbetaling, udgør et sammenhængende areal på mindst 0,30 hektar, jf. dog stk. 2. Arealer betragtes som sammenhængende, hvis de ligger i samme markblok, og der mellem dem er en tilskudsberettiget passage, der er mindst 5 meter bred. Stk. 2. Kriteriet i stk. 1 om et mindsteareal på 0,30 hektar gælder ikke arealer i væksthuse. Stk. 3. Et areal med permanent græs under 0,30 hektar kan udelukkende anses som sammenhængende efter stk. 1, med andre arealer med permanent græs. Stk. 4. Et areal med lavskov under 0,30 hektar kan udelukkende anses som sammenhængende efter stk. 1, med andre arealer med lavskov. Stk. 5. Et areal med omdrift eller permanente afgrøder under 0,30 hektar kan udelukkende anses som sammenhængende efter stk. 1, med andre areale med omdrift eller permanente afgrøder.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ansøger er forpligtet til at sikre, at landbrugsarealerne under normale vejrforhold kan dyrkes eller høstes i dyrkningsperioden 15. marts til og med 25. oktober, jf. dog § 14, stk. 1.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Ansøger er forpligtet til at anvende landbrugsarealet til produktion af landbrugsprodukter eller til at opretholde arealet i en landbrugsmæssig stand, der gør det egnet til dyrkning eller afgræsning, jf. dog stk. 3. Stk. 2. Ansøger er forpligtet til at sikre, at der på arealet ikke sker opvækst af træer og buske udover, hvad der er angivet i § 18, § 20, og §§ 27-28 og §§ 30-34, jf. dog stk. 3. Stk. 3. Ansøger er berettiget til tilskud, selvom det ikke er muligt at opfylde forpligtelserne i stk. 1 og 2, hvis det skyldes foranstaltninger i medfør af gennemførelsen af habitatdirektivet, vandrammedirektivet, fuglebeskyttelsesdirektivet, landdistriktsprogrammer for skovtilplantning eller miljøvenligt landbrug eller nationale ordninger for reduktion af drivhusgasudledning, jf. § 6. Stk. 4. Ansøger er ved produktion af landbrugsprodukter forpligtet til at anvende arealet landbrugsmæssigt ved udførelse af mindst én af følgende landbrugsaktiviteter i dyrkningsperioden 15. marts til og med den 25. oktober, jf. dog stk. 6: 1) Jordbearbejdning. 2) Tydelig slåning eller afgræsning med husdyr af græsarealer. 3) Opdræt og hold af husdyr. 4) Dyrkning og tilstedeværelse af landbrugsprodukter, herunder lavskov med kort omdriftstid og paludikulturer. 5) Opfyldelse af plejeforpligtelsen slæt eller plejeforpligtelsen græsning med plejeformen synligt græsset eller synligt afgræsset under støtteordningerne tilskud til pleje af græs- og naturarealer. Stk. 5. Ansøger er forpligtet at opretholde et areal, der ikke anvendes til produktion, i landbrugsmæssig stand i form af slåning i perioden 1. april til og med 25. oktober eller anden vedligeholdelse, der sikrer ansøgers forpligtelse efter stk. 2. Stk. 6. Ansøger er ikke forpligtet til at udføre en landbrugsaktivitet på arealer med småbiotoper. Stk. 7. Ansøger, der også anvender et areal til andet end landbrug, er forpligtet til at sikre, at den anden anvendelse ikke i væsentlig grad medfører, at landbrugsaktiviteten ikke kan udføres eller bliver hæmmet af den anden aktivitet på arealet i dyrkningsperioden 15. marts til og med 25. oktober.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. På arealer med græs, brak eller permanent græs er ansøger forpligtet til årligt at udføre mindst én landbrugsaktivitet inden for de perioder, der fremgår af § 15, og § 23, stk. 2, jf. dog stk. 2 og 3. Stk. 2. Forpligtelsen i stk. 1 gælder ikke for arealer indberettet efter § 6, stk. 4, hvis arealets beskaffenhed forhindrer det på grund af foranstaltninger efter § 6, stk. 4, eller formålet med disse. Stk. 3. GLM-landskabstræk, markkrat og småbiotoper, jf. § 14 og § 17, stk. 1, nr. 1, 4 og 6, i bekendtgørelse om konditionalitet og social konditionalitet for 2025, er ikke omfattet af forpligtelsen nævnt i stk. 1.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ansøger er forpligtet til at slå eller afgræsse arealer, der dyrkes med permanent græs og græs i omdrift, jf. § 13, stk. 5, inden for perioden 1. juni til 25. oktober.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ansøger er forpligtet til på våde arealer, der dyrkes med landbrugsprodukter, at udføre mindst én årlig landbrugsaktivitet, jf. § 13, stk. 4.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Ansøger er på planteskoler med gartneriafgrøder og planteskolekulturer forpligtet til at sikre, at gartneriafgrøderne og planteskolekulturerne plantes direkte i bundjorden uanset, om de dyrkes på friland eller under glas eller anden form for overdækning.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ansøger er på arealer med klynger af træer og buske forpligtet til at sikre, at der ikke er klynger af træer og buske uden produktion på arealet. Stk. 2. Ved klynger forstås grupper af træer og buske, hvor trækronerne eller buskene tilsammen overstiger et areal på 100 m², dog undtaget arealer, der er omfattet af § 22, § 26 og § 31.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ansøger er forpligtet til at sikre, at rødderne på arealer, hvorpå der har været skov eller ikke-tilskudsberettigede permanente afgrøder, jf. § 28, stk. 2, er fjernet, og at arealet fremstår som dyrkningsegnet landbrugsjord inden den 15. marts 2025.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Ansøger er forpligtet til at sikre, at der udover afgrøden på arealet højst er 100 træer eller buske pr. ha på følgende arealer: 1) Omdriftsarealer, herunder braklagte arealer. 2) Arealer med permanente afgrøder. 3) Arealer med lavskov, jf. dog stk. 2. 4) Arealer med permanent græs. Stk. 2. Ansøger er forpligtet til at sikre, at der på arealer med lavskov beplantet med poppelarter, jf. § 31, stk. 1, 2. pkt., højst er 400 andre enkeltstående træer og buske pr. hektar. Stk. 3. Hvis der på arealer med permanent græs sker opvækst af træer og buske udover, hvad der er angivet i stk. 1, vil den del af arealet, der overstiger 100 træer eller buske pr. hektar, ikke indgå i de tilskudsberettigede arealer, jf. § 50.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Grøfter og grøblerender med en bredde på op til 2 meter, der er etableret på omdriftsarealer, permanente afgrøder eller permanente græsarealer, anses som en del af de samlede arealer, ansøger kan få tilskud til, hvis det omkringliggende areal opfylder § 11, stk. 1, §§ 12 og 13, § 18 og § 20. Stk. 2. Det er et kriterie for at få tilskud, at grøfter og grøblerender ikke 1) gennemskærer hele markblokken, 2) ligger i kanten af en mark, 3) er tilvokset med buske eller træer, eller 4) er frahegnet fra begge sider.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Følgende kriterier skal være opfyldt for at få tilskud til småbiotoper: 1) En småbiotop skal være etableret på en mark inden for et landbrugsareal tidligst 2023. 2) En småbiotop skal være indberettet efter § 4, stk. 1, nr. 3, i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv. 3) En småbiotop må højst udgøre 1,00 hektar. 4) Der er en afstand på mindst 5 meter mellem småbiotopen og andre småbiotoper inden for samme bedrift. 5) Hvis en småbiotop, jf. stk. 1, ligger mindre end 5 meter fra et areal med markkrat, må det samlede areal af småbiotopen og arealet med markkrat ikke udgøre mere end 1 hektar. 6) Hvis en småbiotop, jf. stk. 1, ligger mindre end 5 meter fra en småbiotop, som indgår i bio-ordningen biodiversitet og bæredygtighed, jf. §§ 26 og 27 i bekendtgørelse om tilskud til bio-ordninger for 2025, må det samlede areal af småbiotoperne ikke udgøre mere end 1 hektar. 7) Det samlede areal med småbiotoper på marken må ikke udgøre mere end 20 pct. af marken. Småbiotopen kan dog udgøre hele marken, hvis småbiotopen indgår i bio-ordningen biodiversitet og bæredygtighed, jf. bekendtgørelse om tilskud til bio-ordninger for 2025. 8) Permanent opbevaring af ikkelandbrugsprodukter eller forekomst af menneskeskabte konstruktioner kan ikke udgøre en del af en småbiotop. Stk. 2. Det er et kriterie, at småbiotoper, der udgør hele marken, indgår i bio-ordningen biodiversitet og bæredygtighed, jf. §§ 26 og 27 i bekendtgørelse om tilskud til bio-ordninger for 2025. Stk. 3. Indberettes et areal, som var betragtet som permanent græs forud for ansøgningsfristen, jf. § 3 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, betragtes arealet fortsat som permanent græs uagtet indberetningen og realiseringen af afgrøde på den mark som småbiotopen er placeret på.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Det er et kriterie for at få tilskud til braklagte arealer, at arealet indberettes som brak i det pågældende kalenderår under grundbetaling efter § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv. Stk. 2. Ansøger er forpligtet til at sikre, at det braklagte areal årligt slås i overensstemmelse med § 13, stk. 5, eller sikre, at arealet er etableret med en blomsterblanding senest den 30. april 2025, jf. dog stk. 3-5. Stk. 3. Mekanisk jordbehandling og etablering af enten blomsterbrak, der pr. m 2 består af mindst to forskellige frø- og nektarproducerende plantearter, eller bestøverbrak, der pr. m 2 består af mindst tre forskellige plantearter, som er omfattet af bilag 1, kan dog foregå hvert andet år. Ansøger er forpligtet til at sikre, at mekanisk jordbehandling og etablering af blomster- eller bestøverbrak foregår mindst hvert andet år. Stk. 4. I tilfælde af uforudsete vejrhændelser, der gør jorden uegnet til etablering inden for fristen, jf. stk. 2, kan styrelsen meddele ansøgerne en udsættelse af etableringsfristen med op til 14 dage. Stk. 5. Hvis det konstateres, at et braklagt areal anvendes til andre aktiviteter tilknyttet landbrugsmæssig produktion, udover de i stk. 2 og 3 nævnte, herunder opbevaring af landbrugsprodukter, kan styrelsen i forbindelse med kontrolbesøg ændre afgrødekoden for marken fra brak til den afgrøde, der konstateres på arealet. Stk. 6. Hvis det konstateres, at et areal med bestøverbrak ikke opfylder betingelserne for bestøverbrak, men i stedet betingelserne for blomsterbrak, kan styrelsen i forbindelse med kontrolbesøg ændre afgrødekoden til blomsterbrak.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Hvis det konstateres, at et braklagt areal anvendes landbrugsmæssigt i forbudsperioden 1. maj til og med 31. juli af hensyn til yngleperioden for markens vildt- og fuglebestand, kan styrelsen i forbindelse med kontrolbesøg ændre afgrødekoden for marken fra brak til den afgrøde, der konstateres på arealet, medmindre 1) arealet er beliggende inden for de afstandsforpligtelser, der gælder efter bekendtgørelse om markfrø og om sædekorn, og landbrugeren har ansøgt om slåning for at undgå fremmed bestøvning fra plantedækket på de braklagte arealer af de frø eller sædekorn, der ønskes certificeret, eller 2) der er slået eller anvendt sprøjtemidler som følge af selektiv bekæmpelse af eng-brandbæger (Senecio jacobaea), vår-brandbæger (Senecio vernalis), ager-rævehale (Alopecurus myo-suroides), agertidsel (Cirsium arvense), kæmpebjørneklo (Heracleum mantegazzianum) eller flyvehavre (Avena fatua). Stk. 2. Plantemateriale fra det braklagte areal må ikke fjernes efter slåning eller nedvisning, jf. stk. 1, nr. 2, medmindre der er tale om bekæmpelse af flyvehavre, jf. bekendtgørelse om flyvehavre, eller bekæmpelse af kæmpebjørneklo i overensstemmelse med en indsatsplan fra kommunen mod bekæmpelse af kæmpebjørneklo.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. For at få tilskud til 2-metersbræmmer langs vandløb og søer, der er omfattet af vandløbslovens § 69, stk. 1, og 2-metersbræmmer rundt om fortidsminder, jf. Museumsloven, samt 3-metersbræmmer, der er udlagt efter GLM 4, jf. § 6 og § 17, stk. 1, nr. 3, i bekendtgørelse om konditionalitet og social konditionalitet for 2025, er ansøger forpligtet til at slå bræmmerne i overensstemmelse med § 13, stk. 5.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Det er et kriterie for at få tilskud til områder på et landbrugsareal med markkrat, at markkrattet senest den 10. maj 2024 var registreret som markkrat i Internet Markkort. Stk. 2. Ansøger er forpligtet til at sikre, at arealet med markkrat er mindst 10 meter bredt.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Hvis et areal ved ansøgningsårets begyndelse fremstår med en allerede etableret flerårig produktionsafgrøde, som ikke høstes i ansøgningsåret, er ansøger forpligtet til at vedligeholde arealet med henblik på dyrkning af afgrøden, så hovedafgrøden ikke hæmmes væsentligt af ukrudt.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Ansøger er forpligtet til at vedligeholde arealer, der dyrkes med permanente afgrøder, samt sørge for, at de fremstår i en god plantagemæssig stand, der sikrer, at hovedafgrøden ikke hæmmes væsentligt af ukrudt, buskads og andre træer. Stk. 2. Klippegrønt, pyntegrønt, juletræer, frøproduktion til skovfrø og anden skovdrift anses ikke som permanente afgrøder. Arbejdsarealer, skovstier og arbejdsveje tilknyttet denne drift anses ikke som landbrugsarealer.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. For at få tilskud til arealer med elefantgræs og rørgræs er ansøger forpligtet til at drive arealerne landbrugsmæssigt i overensstemmelse med § 28, stk. 1.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Det er et kriterie for at få tilskud til arealer med lavskov, der dyrkes med kort omdriftstid, at lavskoven er etableret på arealet senest den 15. maj og dyrkes inden for følgende slægter: Hassel (Corylus spp.), løn (Acer spp.), ask (Fraxinus spp.), avnbøg (Carpinus spp.), birk (Betula spp.), el (Alnus spp.), eg (Quercus spp.), elm (Ulmus spp.), lind (Tilia ssp.), kastanje (Castanea ssp.), almindelig bøg (Fagus sylvatica ssp.), valnød (Juglans ssp.) pil (Salix spp.) og poppel (Populus spp.) samt kirsebær (Prunus ssp.) dog undtaget glansbladet hæg (prunus serotina).",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Ansøger er forpligtet til at sikre, at beplantninger med lavskov til enhver tid består af mindst 8.000 plantede træer pr. hektar af de i § 30 nævnte slægter. For beplantninger af poppelarter i renkultur skal plantetætheden til enhver tid bestå af mindst 1.000 plantede træer pr. hektar. Højst 20 pct. af arealet må udgøres af ubefæstede arbejdsarealer. Stk. 2. Ansøger er forpligtet til at plante lavskoven i en bredde på minimum 7,5 meter og til at sikre, at lavskovsplanterne er plantet i rækker som en plantage og ikke er selvsåede. Stk. 3. Ansøger er forpligtet til at stævne lavskoven mindst hvert tiende år. Ansøger er dog forpligtet til at stævne beplantninger af poppelarter, jf. stk. 1, 2. pkt., som er etableret eller stævnet i 2011 eller senere, mindst hvert tyvende år. Etableringsåret eller stævningsåret medregnes i den tiårige eller tyveårige stævningsperiode. Stk. 4. Ansøger er forpligtet til årligt at vedligeholde arealer med lavskov i en god plantagemæssig stand, der sikrer, at afgrøden ikke hæmmes væsentligt af ukrudt, buskads eller af andre træer på arealet.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Det er et kriterie for at få tilskud til arealer med permanente afgrøder i form af træer og buske med frugt, bær eller nødder, som nævnt i bilag 2, at afgrøderne på arealet kombineres med mindst én anden tilskudsberettiget afgrøde, der kan udgøre arealer med skovlandbrug, ansøger kan få tilskud til, jf. bilag 1 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, dog ikke på arealer, der anvendes til lavskov eller brak.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Det er et kriterie for at få tilskud efter § 32, at træerne står i række. Rækker af træer eller buske med frugt, bær eller nødder må indgå i bælter bestående af højst tre rækker. Stk. 2. På et areal med skovlandbrug er det et kriterie, at der er mere end 100 træer eller buske med frugt, bær eller nødder pr. hektar. Stk. 3. På ethvert sted på arealer med skovlandbrug, hvor der ikke er en afgrøde bestående af træer eller buske med frugt, bær eller nødder, er det et kriterie, at der højst er 40 meter til træer eller buske, jf. stk. 1, eller til kanten af marken.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Ansøger er forpligtet til at sørge for, at områder på arealer med skovlandbrug, som ikke består af træer og buske med frugt, bær eller nødder, opfylder forpligtelserne for landbrugsarealer, og at arealet anvendes til produktion af landbrugsprodukter, jf. § 13, græs, jf. § 15, flerårige afgrøder, jf. § 27, eller permanente afgrøder, jf. § 28. Stk. 2. På arealer med skovlandbrug med træer og buske med frugt, bær eller nødder er ansøger forpligtet til at vedligeholde arealet som en plantage, jf. § 28.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Tilskud i form af ø-støtte er betinget af opfyldelse af følgende kriterier: 1) Ansøger skal have søgt om grundbetaling til arealerne i 2025. 2) Ansøger og arealerne skal være tilskudsberettigede til grundbetaling i 2025. 3) De tilskudsberettigede arealer skal ligge på en eller flere øer, der fremgår af https://kort.lbst.dk/481. Stk. 2. Der kan højst udbetales tilskud for 100 hektar pr. bedrift.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Tilskud til omdriftsarealer med stivelseskartofler er betinget af opfyldelse af følgende kriterier: 1) Ansøger skal have ansøgt om grundbetaling i 2025. 2) De ansøgte arealer skal være tilskudsberettigede til grundbetaling i 2025.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Ansøger er forpligtet til at dyrke omdriftsarealer, hvortil der er ansøgt om tilskud til stivelseskartofler, med en stivelseskartoffelsort. Den anvendte stivelseskartoffelsort skal fremgå af bilag 3 eller dokumenteres ved ansøgers leveringskontrakt med en kartoffelmelsfabrik for ansøgningsåret.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:38",
      "chapter": "6",
      "section": "38",
      "content": "§ 38. Størrelsen på grundbetalingen fastsættes på grundlag af den økonomiske ramme for tilskudsordningen og udgør 243,20 EUR pr. hektar, jf. dog stk. 2. Stk. 2. Ved underansøgning til grundbetalingsordningen eller arealbaserede tilskudsordninger efter artikel 31 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, kan det i stk. 1 anførte tilskud blive forhøjet med op til 5 pct. Ved overansøgning til grundbetalingsordningen eller arealbaserede tilskudsordninger efter artikel 31 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115, kan det i stk. 1 anførte tilskud blive nedsat.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Størrelsen på ø-støtte udgør 500 kr. pr. hektar.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:40",
      "chapter": "6",
      "section": "40",
      "content": "§ 40. Størrelsen på tilskuddet til arealer med stivelseskartofler i 2025 udgør mindst 56 EUR pr. hektar og maksimalt 80 EUR pr. hektar.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Hvis et areal, hvortil der er søgt tilskud, bliver overdraget, vil tilskuddet uanset overdragelsen blive udbetalt til ansøger. Ansøger forbliver ansvarlig for overholdelse af forpligtelser og kriterier for tilskud. Stk. 2. Stk. 1 finder tilsvarende anvendelse, hvis rådigheden over et areal, hvortil der er søgt tilskud, overgår til en anden landbruger i 2025.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Opfylder ansøger ikke kriterierne, jf. § 6, stk. 4 og 5, § 8, § 9, stk. 1, § 10, § 11, stk. 1, § 21, stk. 2, § 22, stk. 1 og 2, § 23, stk. 1, § 26, stk. 1, § 30, §§ 32 og 33, §§ 35 og 36, er ansøger ikke berettiget til tilskud og eventuelt udbetalt tilskud skal tilbagebetales. Stk. 2. Opfylder ansøger ikke de forpligtelser, der gælder, jf. § 12, § 13, stk. 1, 2, 4, 5 og 7, § 14, stk. 1, § 15, stk. 1, § 16, § 17, § 18, stk. 1, § 19, § 20, stk. 1 og 2, § 23, stk. 2 og 3, § 25, § 26, stk. 2, § 27, § 28, stk. 1, § 29, § 31, § 34 og § 37, nedsættes tilskuddet helt eller delvist for de ansøgte arealer, som forpligtelsen vedrører. Eventuelt udbetalt tilskud, der er omfattet heraf, skal tilbagebetales. Ansøger pålægges en administrativ sanktion afhængig af alvor, omfang og varighed af den manglende opfyldelse af forpligtelser. Tilskudsnedsættelse som følge af manglende opfyldelse af forpligtelser samt administrativ sanktion beregnes efter reglerne i § 49.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Ved overskridelse af fristen for rettidig indgivelse af ansøgningen i fællesskema, der fremgår af § 3 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, overskrides, pålægges ansøger en administrativ sanktion svarende til en nedsættelse på 1 pct. pr. arbejdsdag af det tilskud, som ansøger ved rettidig indgivelse ville være berettiget til i kalenderåret. Stk. 2. Reglen i stk. 1 finder tilsvarende anvendelse ved forsinket indgivelse af kontrakter, erklæringer, bilag eller øvrig påkrævet dokumentation, der skal medfølge indgivelse af det skema, der er omtalt i stk. 1. Stk. 3. Har ansøger fået dispensation fra den gældende frist for indgivelse eller frist for forsinket indgivelse i henhold til § 9 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, finder reglerne i henholdsvis stk. 1 og 2 anvendelse på de nye frister, der meddeles ansøger.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Har ansøger ikke indberettet alle bedriftens landbrugsarealer, jf. § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, pålægges en administrativ sanktion efter følgende regler: 1) Tilskuddet under den pågældende tilskudsordning nedsættes med 1 pct., når de arealer, der ikke er indberettede, udgør mere end 3 pct. og op til og med 10 pct. af det indberettede areal. 2) Tilskuddet under den pågældende tilskudsordning nedsættes med 1 pct., når de arealer, der ikke er indberettede, udgør mere end 10 pct. og op til og med 20 pct. af det indberettede areal, og når de arealer, der ikke er indberettede, ikke overstiger 5,00 hektar. Tilskuddet nedsættes med 2 pct., hvis de arealer, der ikke er indberettede, er over 5,00 hektar. 3) Tilskuddet under den pågældende tilskudsordning nedsættes med 1 pct., når de arealer, der ikke er indberettede, udgør mere end 20 pct. af de arealer, der er indberettede, men ikke overstiger 5,00 hektar. Tilskuddet nedsættes med 2 pct., når de arealer, der ikke er indberettede, udgør mere end 20 pct. af det indberettede areal og er på mere end 5,00 hektar, men ikke overstiger 10,00 hektar. Tilskuddet nedsættes med 3 pct., hvis de arealer, der ikke er indberettede, udgør mere end 20 pct. af det indberettede areal og overstiger 10,00 hektar.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Kan en ansøger ikke opfylde kriterier for tilskudsberettigelse eller forpligtelser som følge af force majeure eller usædvanlige omstændigheder, bevarer ansøgeren retten til tilskud for de arealer, der var tilskudsberettigede på det tidspunkt, hvor der indtraf force majeure eller usædvanlige omstændigheder.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. I tilfælde af force majeure eller usædvanlige omstændigheder skal ansøger meddele styrelsen skriftligt herom sammen med en fyldestgørende dokumentation herfor senest 15 arbejdsdage fra det tidspunkt, hvor ansøgeren eller dennes stedfortræder er i stand til at give en sådan meddelelse.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:47",
      "chapter": "8",
      "section": "47",
      "content": "§ 47. Der beregnes en overtrædelsesprocent ved at dividere det overtrådte areal med det godkendte, ansøgte areal, jf. dog stk. 2. Stk. 2. Ved ansøgning om tilskud til arealer, som er registreret i Internet Markkort som beliggende i en markblok af typen permanent græs (PGR) med en tilknyttet tilskudsprocent, jf. § 50, skal henholdsvis det godkendte, ansøgte areal samt et eventuelt overtrådt areal ganges med den tilskudsprocent, der er gældende for markblokken, inden der foretages en beregning af overtrædelsesprocenten.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Det tilskudsberettigede areal fastsættes som det samlede godkendte, ansøgte areal fratrukket summen af overtrådte arealer, jf. dog stk. 2 og 3. Stk. 2. Er forskellen mellem det tilskudsberettigede areal og det samlede ansøgte areal på 0,10 ha eller derunder, betragtes det tilskudsberettigede areal som lig med det samlede, ansøgte areal. Stk. 3. Bestemmelsen i stk. 2 finder ikke anvendelse, hvis forskellen mellem det tilskudsberettigede areal og det samlede ansøgte areal udgør mere end 20 pct. af det samlede ansøgte areal.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:49",
      "chapter": "8",
      "section": "49",
      "content": "§ 49. Tilskudsnedsættelse som følge af helt eller delvist bortfald af tilskud ved manglende opfyldelse af forpligtelser samt administrative sanktioner herfor fastsættes som følger: 1) Hvis overtrædelsesprocenten er højst 5 pct., og det overtrådte areal højst udgør 2,00 hektar, udbetales tilskud for det tilskudsberettigede areal. 2) Hvis overtrædelsesprocenten er over 5 pct., eller det overtrådte areal er over 2,00 hektar, men overtrædelsesprocenten er højst 20 pct., udbetales tilskud for det tilskudsberettigede areal minus en sanktion på 0,5 gange det overtrådte areal. Hvis ansøgeren også i tidligere år i perioden 2023-2027 har haft en overtrædelse på over 5 pct. under den samme tilskudsordning, er sanktionen det overtrådte areal gange en sanktionsfaktor på 1,0. 3) Hvis overtrædelsesprocenten er over 20 pct., udbetales tilskud for det tilskudsberettigede areal minus en sanktion på 1 gange det overtrådte areal. Hvis ansøgeren herudover i tidligere år i perioden 2023-2027 har haft en overtrædelse på over 5 pct. under den samme tilskudsordning, er sanktionen det overtrådte areal gange en sanktionsfaktor på 1,2.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:50",
      "chapter": "8",
      "section": "50",
      "content": "§ 50. Hvis det areal, der ansøges om tilskud for, er registreret som beliggende i en markblok af typen Permanent græs (PGR) i Internet Markkort, og markblokken indeholder permanente græsarealer med spredte naturarealer, der ikke er berettigede til grundbetaling, og som hver er under 0,05 hektar, kan disse naturarealer indgå i de tilskudsberettigede arealer. De tilskudsberettigede arealer opgøres herefter som følger: 1) Hvis arealer, der ikke er berettigede til grundbetaling, højst udgør 10 pct. i markblokken af markblokkens areal, medregnes hele markblokkens areal i det tilskudsberettigede areal i markblokken. 2) Hvis arealer, der ikke er berettigede til grundbetaling, udgør mere end 10 pct., men højst 30 pct. af markblokkens areal, medregnes 80 pct. af markblokkens areal i de tilskudsberettigede arealer i markblokken. 3) Hvis arealer, der ikke er berettigede til grundbetaling, udgør mere end 30 pct. i markblokken, men højst 50 pct. af markblokkens areal, medregnes 60 pct. af markblokkens areal i de tilskudsberettigede arealer i markblokken. 4) Hvis arealer, der ikke er berettigede til grundbetaling, udgør mere end 50 pct. i markblokken, medregnes de ikke i de tilskudsberettigede arealer i markblokken.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:51",
      "chapter": "8",
      "section": "51",
      "content": "§ 51. Ansøgers samlede tilskud for ansøgningsåret fra den pågældende tilskudsordning nedsættes i følgende rækkefølge: 1) De nedsættelser og sanktioner, der er fastsat i § 49, anvendes på ansøgers tilskud. 2) Det beløb, der følger af anvendelsen af nr. 1, danner grundlag for beregningen af sanktioner ved for sen indgivelse af ansøgning eller dokumentation m.v. i henhold til § 43. 3) Det beløb, der følger af anvendelsen af nr. 2, danner grundlag for beregningen af sanktioner, der skal anvendes ved manglende anmeldelse af landbrugsarealer i henhold til § 44. 4) Det samlede beløb, der følger af anvendelsen af nr. 3, danner grundlag for anvendelse af den tilpasningssats, der er angivet i artikel 17 i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:52",
      "chapter": "8",
      "section": "52",
      "content": "§ 52. Ansøgere af tilskud kan for ansøgningsåret maksimalt pålægges administrative sanktioner for overtrædelse af forpligtelser, der svarer til 100 pct. af det godkendte, ansøgte beløb for ansøgningsåret.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:53",
      "chapter": "8",
      "section": "53",
      "content": "§ 53. Styrelsen kan udelukke en ansøger fra at søge en tilskudsordning i det følgende kalenderår, hvis ansøger i forbindelse med sin ansøgning til selvsamme tilskudsordning, har begået en meget alvorlig overtrædelse af loven, de i medfør af loven fastsatte regler eller Den Europæiske Unions forordninger omfattet af loven. Stk. 2. I vurderingen af overtrædelsens alvor, jf. stk. 1, skal der henses til overtrædelsens omfang, varighed og hyppighed. I vurderingen indgår herudover ansøgers forsæt til at begå overtrædelsen eller graden af ansøgers uagtsomhed.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:54",
      "chapter": "9",
      "section": "54",
      "content": "§ 54. Ansøger informeres om de foreløbige resultater af den satellitbaserede kontrol for hvert enkelt ansøgt areal via en applikation, som styrelsen stiller til rådighed. Stk. 2. Viser den satellitbaserede kontrol, at ansøger ikke opfylder de kriterier og forpligtelser, der gælder for arealet i henhold til den ansøgte tilskudsordning, sendes kontrolresultatet i partshøring hos ansøger, der har de i nr. 1-3 anførtemuligheder: 1) Afgive høringssvar ved at indsende billede af arealet, hvis ansøger mener, at kriteriet eller forpligtelsen allerede er opfyldt for det pågældende areal. 2) Opfylde kriteriet eller forpligtelsen, hvis det er muligt, og derefter afgive høringssvar ved at indsende billede, der dokumenterer kriteriets eller forpligtelsens opfyldelse. 3) Ændre sit fællesskema vedrørende anvendelsen af arealet. Hvis ændringen vedrørende anvendelsen af arealet angår dele af arealet, og arealet dermed opdeles, skal der indsendes billeddokumentation for de dele af arealet, hvor ansøgeren mener, at kriteriet eller forpligtelsen er opfyldt. Stk. 3. Ansøgers billeddokumentation for opfyldelse af de for arealet gældende kriterier eller forpligtelser skal kunne dokumenteres med georefererede billeder ud fra følgende forhold: 1) Billederne skal være taget med brug af funktionerne i den i stk. 1 nævnte applikation, således at billederne har den fornødne tidsfasthed og stedfasthed. 2) Arealets beskaffenhed og eventuelle afgrøder skal fremgå tydeligt af billederne. 3) Billederne skal vise det areal, der ansøges om tilskud til.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:55",
      "chapter": "10",
      "section": "55",
      "content": "§ 55. Afgørelser sendes digitalt til ansøger via Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:56",
      "chapter": "10",
      "section": "56",
      "content": "§ 56. Skriftlige partshøringer efter forvaltningslovens § 19, skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 og skriftlige anmodninger om supplerende oplysninger sendes til ansøger via Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:57",
      "chapter": "10",
      "section": "57",
      "content": "§ 57. Ansøgers besvarelse af forhold efter stk. 1 skal indgives via Tast selv. Stk. 2. Partshøringer efter forvaltningslovens § 19 om forhold, som konstateres ved satellitbaseret kontrol, skal ske ved digital indgivelse af billeddokumentation til styrelsen via den applikation den applikation, som styrelsen stiller til rådighed. Supplerende oplysninger indgives via Tast selv. Stk. 3. Styrelsen kan dispensere fra kravet om, at høringssvar til kontrolresultatet fra den satellitbaserede kontrol skal afgives ved hjælp af den i stk. 2 nævnte applikation, hvis det på grund af omstændighederne ikke er muligt for ansøger at kommunikere digitalt med styrelsen via applikationen.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:58",
      "chapter": "11",
      "section": "58",
      "content": "§ 58. Bekendtgørelsen træder i kraft den 1. januar 2025.",
      "valid_from": "2024-11-29",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "klynger",
      "definition": "grupper af træer og buske, hvor trækronerne eller buskene tilsammen overstiger et areal på 100 m², dog undtaget arealer, der er omfattet af § 22, § 26 og § 31",
      "source_provision": "3:18"
    }
  ]
}
