{
  "id": "2024:924",
  "type": "statute",
  "title": "Bekendtgørelse om næringsstofreducerende tiltag og dyrkningsrelaterede tiltag i jordbruget for planperioden 2024/2025",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-07-09",
  "url": "https://www.retsinformation.dk/eli/lta/2024/924/xml",
  "description": "Retsinformation source. DocumentId=DC001647; AccessionNumber=B20240092405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for virksomheder med planteavl eller husdyravl eller kombinationer heraf, som den 31. juli 2024 disponerer over et areal med afgrøder på 10 hektar eller derover, der er omfattet af en fosfornorm fastsat i medfør af § 5, stk. 6, eller en kvælstofnorm fastsat i medfør af § 13, stk. 3, i gødskningsloven. Ved opgørelse af arealet medregnes forpagtede og lejede arealer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Efterafgrødegrundareal: Det areal, der ligger til grund for beregningen af en virksomheds efterafgrødekrav. 2) Efterafgrødekrav: Krav om etablering af efterafgrøder i medfør af § 4. 3) Efterafgrøder: Pligtige efterafgrøder og husdyrefterafgrøder, medmindre andet fremgår af denne bekendtgørelse. 4) Gødskningsloven: Lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag, jf. lovbekendtgørelse nr. 1053 af 10. juli 2023. 5) Harmoniareal: Arealet som er defineret i § 3, stk. 1, nr. 16, i bekendtgørelse nr. 1025 af 30. juni 2023 om jordbrugsvirksomheders anvendelse af gødning. 6) JB-nr.: Jordbundstype fastsat i medfør af den til enhver tid gældende bekendtgørelse om jordbundstypeklassifikation. 7) Omdriftsareal: Arealer, som defineret i § 2, stk. 1, nr. 6, i bekendtgørelse nr. 1426 af 1. december 2023 om grundbetaling m.v. til landbrugere for 2024. 8) Opsparede efterafgrøder: En virksomheds sammenregnede og ubrugte overskud af efterafgrøder og omregnede alternativer til efterafgrøder overført fra tidligere planperioder til og med planperioden 2023/2024. 9) Overskud af efterafgrøder: Efterafgrøder og omregnede alternativer fra indeværende planperiode, som overstiger virksomhedens efterafgrødekrav. 10) Planperiode: Perioden, som er fastsat i gødskningslovens § 10. 11) Præcisionslandbrug: Dyrkningsform, hvor der anvendes teknologier til at opnå en bedre kortlægning af afgrødernes kvælstofbehov og tilpasse tildelingen af gødning til lokale behov på marken. 12) Statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder: Tilskudsordninger og projekter, der har til formål permanent at ekstensivere og/eller vådgøre landbrugsjorder, dvs. klima-lavbundsprojekter, vand- og klimaprojekter, og tilskudsordninger, der omfatter tinglyst deklaration om permanent ekstensivering."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Lov om miljøvurdering af planer og programmer af konkrete projekter (VVM) finder ikke anvendelse på projekter eller dele af projekter, der er omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En virksomhed, der er omfattet af § 1, skal i planperioden udlægge arealer etableret med pligtige efterafgrøder, jf. stk. 3, og husdyrefterafgrøder, jf. stk. 4, efter normale driftsmæssige principper med henblik på en effektiv kvælstofoptagelse i efteråret. En virksomhed med et efterafgrødegrundareal, som opgjort efter § 6, stk. 1, på mindre end 10 hektar, er dog ikke forpligtet til at etablere efterafgrøder. Stk. 2. En virksomhed, der d. 31. juli 2024 råder over arealer med efterafgrøder, jf. stk. 1, der anvendes til opfyldelse af planperiodens efterafgrødekrav, skal også efterfølgende i planperioden anvende arealerne til dyrkning af en forårssået afgrøde eller udlægge arealet med blomsterbrak eller bestøverbrak, jf. braktyper, som er fastsat i § 23, stk. 2, i bekendtgørelse nr. 1426 af 1. december 2023 om grundbetaling m.v. til landbrugere for 2024. 1. pkt. finder ikke anvendelse for arealer, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder. Stk. 3. Arealet med pligtige efterafgrøder skal udgøre mindst 10,7 pct. af virksomhedens efterafgrødegrundareal. For en virksomhed, der udbringer husdyrgødning og anden organisk gødning svarende til 80 kg kvælstof eller derover pr. hektar harmoniareal, skal arealet med pligtige efterafgrøder dog mindst udgøre 14,7 pct. af efterafgrødegrundarealet. Stk. 4. En virksomhed, der udbringer husdyrgødning og anden organisk gødning svarende til 30 kg kvælstof eller derover pr. hektar harmoniareal, skal udover pligtige efterafgrøder, jf. stk. 3, udlægge arealer etableret med husdyrefterafgrøder til begrænsning af merudvaskning af nitrat fra organisk gødning i overensstemmelse med bilag 2. Stk. 5. En virksomhed, der ved planperiodens start er certificeret til økologisk jordbrugsproduktion eller omfattet af en ansøgning herom, er ikke omfattet af stk. 4."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Virksomhedens efterafgrøder jf. § 4, stk. 1, 3 og 4, skal etableres med de afgrødetyper og inden for de frister, der fremgår af §§ 8-13, jf. dog stk. 2. Stk. 2. En virksomhed kan vælge helt eller delvist at opfylde sit efterafgrødekrav, jf. § 4, stk. 1, 3 og 4, ved at anvende et eller flere af de alternative virkemidler, der fremgår af §§ 14-24. Ved anvendelse af alternativer til efterafgrøder omregnes de enkelte alternativer til efterafgrøder ved anvendelse af en omregningsfaktor."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Virksomhedens efterafgrødegrundareal er det samlede areal, som virksomheden den 31. juli 2024 for egen regning og risiko dyrkede med de afgrøder, der fremgår af bilag 1. Efterafgrødegrundarealet opgøres på baggrund af den markplan, virksomheden skal indgive for planperioden 2024/2025, jf. § 29, stk. 1, nr. 2. Stk. 2. Mængden af udbragt husdyrgødning og anden organisk gødning, jf. § 4, stk. 3 og 4, beregnes efter § 21, stk. 1, i gødskningsloven. Stk. 3. Beregningen efter stk. 2 for planperioden foretages på grundlag af gødningsregnskabet for planperioden 2022/2023. Stk. 4. For en nyetableret virksomhed og en virksomhed, der ikke var forpligtet til at udarbejde gødningsregnskab i planperioden 2022/2023, fastsættes mængden af udbragt husdyrgødning og anden organisk gødning i § 4, stk. 3, til en mængde svarende til mindre end 80 kg kvælstof pr. hektar harmoniareal. For sådanne virksomheder fastsættes mængden af udbragt husdyrgødning og anden organisk gødning i § 4, stk. 4, til en mængde svarende til mindre end 30 kg kvælstof pr. hektar harmoniareal."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Arealer etableret med efterafgrøder eller alternativer til efterafgrøder kan ikke anvendes til opfyldelse af efterafgrødekravet jf. § 4, stk. 1, hvis de samtidig anvendes til: 1) Opfyldelse af betingelser for tilskud til kvælstofreducerende virkemidler efter bekendtgørelse om tilskud til kvælstofreducerende virkemidler for planperioden 2024/2025 m.v. 2) Opfyldelse af øvrige krav om udlægning af arealer etableret med efterafgrøder i medfør af anden lovgivning, medmindre dette er tilladt i henhold til den pågældende lovgivning. Stk. 2. Arealer etableret med efterafgrøder kan dog anvendes til opfyldelse af efterafgrødekravet, jf. § 4, stk. 1, selvom de samtidig anvendes til opfyldelse af krav om udlægning af arealer etableret med afgrøder, som omhandlet i § 15, stk. 7, jf. bilag 2, i bekendtgørelse nr. 1025 af 30. juni 2023 om jordbrugsvirksomheders anvendelse af gødning."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Følgende afgrøder kan anvendes som efterafgrøder: 1) Korsblomstrede afgrøder, korn, græs, honningurt, cikorie, klinte, hjulkrone eller morgenfrue sået før eller efter høst. 2) Frøgræs der efter høst fortsætter som efterafgrøde. Stk. 2. Arealet med efterafgrøder skal udgøre et sammenhængende areal på mindst 0,01 hektar. Stk. 3. Planter af spildfrø bestående af afgrøderne i stk. 1, kan ved kontrol indgå til opfyldelse af efterafgrødekravet. Stk. 4. Der må ikke etableres kvælstoffikserende arter på arealet med efterafgrøder."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Efterafgrøder skal være sået senest den 1. august 2024, hvis efterafgrøderne skal indgå i opfyldelse af virksomhedens efterafgrødekrav. Korsblomstrede afgrøder, honningurt, klinte, hjulkrone, morgenfrue, almindelig rug, stauderug, hybridrug, vårbyg og havre skal dog være sået senest den 20. august 2024, jf. dog stk. 2 og 3. Stk. 2. Virksomheden kan for hver mark vælge at så korsblomstrede afgrøder, honningurt, klinte, hjulkrone, morgenfrue, almindelig rug, stauderug, hybridrug, vårbyg og havre i perioden fra den 21. august til og med den 7. september, herunder inden for følgende intervaller: 1) Fra den 21. til og med den 24. august. 2) Fra den 25. til og med den 28. august. 3) Fra den 29. august til og med den 7. september. Stk. 3. Anvendelse af de frister, der fremgår af stk. 2, er betinget af, at virksomheden indberetter efter § 29, stk. 1, nr. 4. For de marker virksomheden ikke indberetter efter § 29, stk. 1, nr. 4, finder de frister, der fremgår af stk. 1, anvendelse."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Hvis virksomheden vælger at så efterafgrøder, jf. § 4, stk. 1, inden for de intervaller, der fremgår af § 9, stk. 2, kan virksomheden vælge, om der enten skal ske en reduktion i virksomhedens samlede kvote for kvælstof, jf. § 11, stk. 1 og 2, eller om der skal bruges opsparede efterafgrøder, jf. § 11, stk. 4."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Hvis virksomheden vælger at så efterafgrøder jf. § 4, stk. 1, inden for de intervaller, der fremgår af § 9, stk. 2, og virksomheden udbringer husdyrgødning og anden organisk gødning svarende til mindre end 80 kg kvælstof pr. hektar harmoniareal, reduceres virksomhedens samlede kvote for kvælstof svarende til: 1) Efterafgrøderne sås i intervallet fra den 21. til og med den 24. august: 8,8 kg kvælstof pr. hektar. 2) Efterafgrøderne sås i intervallet fra den 25. til og med den 28. august: 16,5 kg kvælstof pr. hektar. 3) Efterafgrøderne sås i intervallet fra den 29. august til og med den 7. september: 30,9 kg kvælstof pr. hektar. Stk. 2. Hvis virksomheden vælger at så efterafgrøder, jf. § 4, stk. 1, inden for de intervaller, der fremgår af § 9, stk. 2, og virksomheden udbringer husdyrgødning og anden organisk gødning svarende til 80 kg kvælstof eller derover pr. hektar harmoniareal, reduceres virksomhedens samlede kvote for kvælstof svarende til: 1) Efterafgrøderne sås i intervallet fra den 21. til og med den 24. august: 14,2 kg kvælstof pr. hektar. 2) Efterafgrøderne sås i intervallet fra den 25. til og med den 28. august: 26,6 kg kvælstof pr. hektar. 3) Efterafgrøderne sås i intervallet fra den 29. august til og med den 7. september: 49,8 kg kvælstof pr. hektar. Stk. 3. § 6, stk. 2-4, finder tilsvarende anvendelse ved beregning af den udbragte mængde husdyrgødning og anden organisk gødning i stk. 1 og 2. Stk. 4. Hvis virksomheden vælger at så efterafgrøder, jf. § 4, stk. 1, inden for de intervaller, der fremgår af § 9, stk. 2, reduceres virksomhedens opsparede efterafgrøder, uafhængigt af den mængde husdyrgødning og anden organisk gødning, som virksomheden udbringer pr. hektar harmoniareal, svarende til: 1) Efterafgrøderne sås i intervallet fra den 21. til og med den 24. august: 0,08 hektar opsparede efterafgrøder pr. hektar. 2) Efterafgrøderne sås i intervallet fra den 25. til og med den 28. august: 0,15 hektar opsparede efterafgrøder pr. hektar. 3) Efterafgrøderne sås i intervallet fra den 29. august til og med den 7. september: 0,28 hektar opsparede efterafgrøder pr. hektar."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Hvis virksomheden vælger at så efterafgrøder, jf. § 4, stk. 1, inden for de datoer, der fremgår af § 9, stk. 2, kan virksomheden vælge, at virksomhedens samlede kvote for kvælstof reduceres på dagsbasis svarende til bilag 3, tabel 1, eller at virksomhedens opsparede efterafgrøder reduceres på dagsbasis svarende til bilag 3, tabel 2, hvis 1) virksomheden har anvendt udstyr, som kan generere logfiler, der kan konverteres til SHAPE-format, 2) virksomheden har udført positionsbestemt og datobestemt såning af efterafgrøder med udstyr, der har autostyring, og 3) virksomheden kan dokumentere udførelsen af den positionsbestemte og datobestemte såning af efterafgrøder med logfiler i SHAPE-format. Dokumentationen skal opbevares på virksomheden i 5 år fra udløbet af planperioden 2024/2025 og skal kunne forevises på forlangende i forbindelse med kontrol."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Efterafgrøder må tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 20. oktober 2024, jf. dog stk. 2 og 3. Stk. 2. Efterafgrøder sået som udlæg i majs må tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 1. marts 2025. Stk. 3. Arealer med efterafgrøder, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder, jf. § 2, stk. 1, nr. 12, må ikke nedpløjes, nedvisnes eller på anden måde destrueres, inden arealerne ekstensiveres permanent med tinglyst deklaration."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Mellemafgrøder kan anvendes som alternativ til efterafgrøder, hvis 1) mellemafgrøderne udlægges før vintersædsafgrøder, 2) mellemafgrøderne består af olieræddike, gul sennep eller af frøgræs, der efter høst af græsfrø fortsætter som mellemafgrøde, 3) mellemafgrøderne er sået senest den 20. juli 2024, 4) mellemafgrøderne tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 20. september 2024, og 5) arealet med mellemafgrøder udgør et sammenhængende areal på mindst 0,01 hektar. Stk. 2. Mellemafgrøder skal etableres efter normale driftsmæssige principper med henblik på en effektiv kvælstofoptagelse inden etablering af vintersædsafgrøden. Stk. 3. Ved indberetning jf. § 29, stk. 1, erstatter 2 hektar mellemafgrøder 1 hektar efterafgrøder."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Energiafgrøder omfattet af bilag 5, tabel 1, kan anvendes som alternativ til efterafgrøder, hvis 1) arealerne med energiafgrøder drives landbrugsmæssigt efter almindelig dyrkningspraksis, 2) arealerne, som energiafgrøderne er etableret på, var udlagt med landbrugsafgrøder i omdrift i planperioden umiddelbart forud for etableringen af energiafgrøderne, 3) energiafgrøderne tidligst er etableret i planperioden 2009/2010 og senest i den planperiode, der udløber umiddelbart forud for den planperiode, hvori energiafgrøderne anvendes som alternativ til efterafgrøder, og 4) arealet med energiafgrøder udgør et sammenhængende areal på mindst 0,01 hektar. Stk. 2. Arealer med afgrøder omfattet af bilag 5, tabel 2, kan efter denne bekendtgørelse ikke etableres med energiafgrøder. Stk. 3. Det areal, som en virksomhed kan medregne som alternativ til efterafgrøder, er den del af virksomhedens areal etableret med energiafgrøder, der ligger ud over virksomhedens samlede areal etableret med energiafgrøder i planperioden 2008/2009. Stk. 4. Ved indberetning, jf. § 29, stk. 1, erstatter 0,8 hektar energiafgrøder 1 hektar efterafgrøder."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Braklagte arealer kan, jf. dog stk. 4 og § 17, anvendes som alternativ til efterafgrøder, hvis 1) arealerne er etableret med græs, der er sået senest den 1. januar 2024, og arealerne er beliggende på omdriftsarealer, 2) græsset på arealerne tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 20. oktober 2024, jf. dog stk. 3, 3) braklægningen umiddelbart efterfølges af en forårssået afgrøde, eller arealerne bibeholdes som brakarealer i det efterfølgende kalenderår, jf. dog stk. 4, 4) arealerne ikke gødskes, afgræsses eller tilføres plantebeskyttelsesmidler, jf. dog stk. 5, 5) der ikke tages slæt på arealet i planperioden indtil den 20. oktober 2024, og 6) det braklagte areal udgør et sammenhængende areal på mindst 0,01 hektar. Stk. 2. Græsarealerne nævnt i stk. 1, nr. 1, anses for etableret med græs, uanset at der på arealet forefindes spredte naturligt etablerede planter. Stk. 3. Braklagte arealer, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder, jf. § 2, stk. 1, nr. 12, må ikke nedpløjes, nedvisnes eller på anden måde destrueres, inden arealerne ekstensiveres permanent med tinglyst deklaration. Stk. 4. Stk. 1, nr. 3, finder ikke anvendelse for arealer, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder. Stk. 5. På de braklagte arealer kan der anvendes plantebeskyttelsesmidler til selektiv bekæmpelse af hejrearter, giftige plantearter eller aggressive ukrudtsarter som for eksempel flyvehavre, kæmpebjørneklo, brændenælder og tidsler. Stk. 6. Anvendelse af de i stk. 1 nævnte arealer som alternativ til efterafgrøder er betinget af, at arealerne 1) ikke er omfattet af tilsagn om tilskud til miljøvenligt landbrug, til miljø- og klimavenligt landbrug eller til økologisk landbrug under det nuværende eller tidligere landdistriktsprogrammer, 2) ikke anvendes til opfyldelse af GLM 8 i henhold til bekendtgørelse om konditionalitet, og 3) ikke er omfattet af ansøgning om tilskud i medfør af bekendtgørelse om tilskud til biodiversitet og bæredygtighed. Stk. 7. Ved indberetning, jf. § 29, stk. 1, erstatter 1 hektar braklagte arealer 2 hektar efterafgrøder."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Braklagte arealer, der er beliggende langs åbne vandløb og søer over 100 m 2 , og som er mindst 9 meter og højst 20 meter brede regnet fra vandløbets eller søens øverste kant, kan anvendes som alternativ til efterafgrøder, hvis arealerne grænser op til omdriftsarealer, og betingelserne i § 16, stk. 1 og 6, er opfyldt. § 16, stk. 2-5, finder tilsvarende anvendelse for arealer omfattet af denne bestemmelse. Stk. 2. Ved vandløbets eller søens øverste kant forstås i denne bekendtgørelse overgangen fra det skrånende terræn mod vandløbet eller søen til det flade terræn, der normalt kan jordbearbejdes. Hvor der ikke er en identificerbar øverste kant, beregnes arealets bredde fra overgangen mellem bevoksning af vand- og sumpplanter og egentlige landplanter. Stk. 3. Følgende arealer kan ikke indgå i det areal, der anvendes som alternativ til efterafgrøder efter stk. 1: 1) Arealer, der er omfattet af § 69, stk. 1, i lov om vandløb. 2) 3-metersbræmmer, der indgår i GLM 4 i henhold til bekendtgørelse om konditionalitet. Stk. 4. Ved indberetning, jf. § 29, stk. 1, erstatter 1 hektar braklagte arealer langs vandløb og søer 4 hektar efterafgrøder."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Vinterhvede, vinterbyg, vinterrug og triticale kan anvendes som alternativ til efterafgrøder, hvis arealerne med disse afgrøder er sået senest den 7. september 2024, og afgrøderne dyrkes efter almindelig dyrkningspraksis for korn i renbestand. Arealet med vinterhvede, vinterbyg, vinterrug eller triticale skal udgøre et sammenhængende areal på mindst 0,01 hektar. Stk. 2. Ved indberetning, jf. § 29, stk. 1, erstatter 1,9 hektar vinterafgrøder 1 hektar efterafgrøder."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Efterafgrødeblandinger med kvælstoffikserende arter og følgende ikke fikserende efterafgrøder: Korsblomstrede afgrøder, korn, honningurt, klinte, hjulkrone eller morgenfrue, kan anvendes som alternativ til efterafgrøder, hvis 1) arealerne er etableret senest den 20. august 2024, jf. dog § 20, 2) der anvendes vinterfaste kvælstoffikserende arter, som fremgår af bilag 4, tabel 1, 3) de kvælstoffikserende arter i blanding med ikke-fikserende efterafgrøder maksimalt udgør 25 pct. baseret på antallet af frø i artsblandingen, 4) der anvendes en færdigblandet efterafgrødeblanding med dokumenterbart indhold fra en foderstofforretning, frøfirma eller lignende virksomhed, 5) efterafgrødeblandinger med kvælstoffikserende arter tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 1. februar 2025, jf. dog stk. 5, og 6) arealet med kvælstoffikserende arter udgør et sammenhængende areal på mindst 0,01 hektar. Stk. 2. Efterafgrødeblandinger med kvælstoffikserende arter og følgende ikke fikserende efterafgrøder: Græs og cikorie, kan anvendes som alternativ til efterafgrøder, hvis arealerne er etableret senest den 1. august 2024. Betingelserne i stk. 1, nr. 2-6, finder tilsvarende anvendelse for efterafgrødeblandinger omfattet af denne bestemmelse. Stk. 3. Virksomheden, der råder over arealet med efterafgrødeblandinger med kvælstoffikserende arter, skal efterfølgende anvende arealerne til dyrkning af en forårssået afgrøde. 1. pkt. finder ikke anvendelse for arealer, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder. Stk. 4. Efterafgrødeblandinger med kvælstoffikserende arter skal etableres efter normale driftsmæssige principper med henblik på en effektiv kvælstofoptagelse inden etablering af en forårssået afgrøde. Stk. 5. Arealer med efterafgrødeblandinger med kvælstoffikserende arter, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder, jf. § 2, stk. 1, nr. 12, må ikke nedpløjes, nedvisnes eller på anden måde destrueres, inden arealerne ekstensiveres permanent med tinglyst deklaration. Stk. 6. Ved indberetning, jf. § 29, stk. 1, erstatter 1 hektar efterafgrødeblandinger med kvælstoffikserende arter 1 hektar efterafgrøder."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Virksomheden kan for hver mark vælge at så efterafgrødeblandinger med kvælstoffikserende arter, som er omfattet af § 19, stk. 1, inden for følgende intervaller: 1) Fra den 21. til og med den 24. august. 2) Fra den 25. til og med den 28. august. 3) Fra den 29. august til og med den 7. september. Stk. 2. Anvendelse af de frister, der fremgår af stk. 1, er betinget af, at virksomheden indberetter efter § 29, stk. 1, nr. 7."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Hvis virksomheden vælger at så efterafgrødeblandinger med kvælstoffikserende arter inden for de intervaller, der fremgår af § 20, stk. 1, og virksomheden udbringer husdyrgødning og anden organisk gødning svarende til mindre end 80 kg kvælstof pr. hektar harmoniareal, reduceres virksomhedens samlede kvote for kvælstof svarende til: 1) Efterafgrødeblandingerne sås i intervallet fra den 21. til og med den 24. august: 5,7 kg kvælstof pr. hektar. 2) Efterafgrødeblandingerne sås i intervallet fra den 25. til og med den 28. august: 10,6 kg kvælstof pr. hektar. 3) Efterafgrødeblandingerne sås i intervallet fra den 29. august til og med den 7. september: 19,9 kg kvælstof pr. hektar. Stk. 2. Hvis virksomheden vælger at så efterafgrødeblandinger med kvælstoffikserende arter inden for de intervaller, der fremgår af § 20, stk. 1, og virksomheden udbringer husdyrgødning og anden organisk gødning svarende til 80 kg kvælstof eller derover pr. hektar harmoniareal, reduceres virksomhedens samlede kvote for kvælstof svarende til: 1) Efterafgrødeblandingerne sås i intervallet fra den 21. til og med den 24. august: 11,8 kg kvælstof pr. hektar. 2) Efterafgrødeblandingerne sås i intervallet fra den 25. til og med den 28. august: 22,2 kg kvælstof pr. hektar. 3) Efterafgrødeblandingerne sås i intervallet fra den 29. august til og med den 7. september: 41,5 kg kvælstof pr. hektar. Stk. 3. § 6, stk. 2-4, finder tilsvarende anvendelse ved beregning af den udbragte mængde husdyrgødning og anden organisk gødning i stk. 1 og 2."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. En virksomhed, der har udført præcisionslandbrug i planperioden 2023/2024, kan anvende præcisionslandbrug som alternativ til efterafgrøder i planperioden 2024/2025, hvis præcisionslandbruget, der er udført i planperioden 2023/2024, opfylder følgende betingelser: 1) Arealerne, hvorpå der er udført præcisionslandbrug, har været dyrket med korn eller raps i renbestand. 2) Virksomheden har anvendt udstyr med sektionskontrol, kilespredning og positionsbestemt variabel tildeling af kunstgødning med udstyr, som kan generere logfiler, der kan konverteres til SHAPE-format. 3) Virksomheden har udført følgende tiltag: a) Fastsat kvælstofbehovet for hver mark. b) Udført positionsbestemt gradueret gødningstildeling med udstyr, der har auto- og sektionsstyring samt kantspredningsudstyr. c) Bestemt indholdet af kvælstof i flydende husdyrgødning og anden organisk gødning, hvis dette anvendes. 4) Positionsbestemt gradueret gødningstildeling skal ske ved minimum én gødningstildeling i foråret. 5) Arealerne, hvorpå der er udført præcisionslandbrug, har været drevet efter normale driftsmæssige principper. Stk. 2. Et areal, hvorpå der har været udført præcisionslandbrug i planperioden 2023/2024, kan tillige anvendes til etablering af efterafgrøder, jf. § 4, stk. 1, eller mellemafgrøder, jf. § 14, eller til tidligt såede vinterafgrøder, jf. § 18, eller til efterafgrødeblandinger med kvælstoffikserende arter, jf. § 19, med henblik på opfyldelse af krav om efterafgrøder i planperioden 2024/2025. Stk. 3. Ved indberetning jf. § 29, stk. 1, erstatter 11 hektar, hvorpå der er udført præcisionslandbrug i planperioden 2023/2024, 1 hektar efterafgrøder i planperioden 2024/2025."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. En virksomhed skal med følgende dokumentation kunne dokumentere udførelsen af de tiltag, der er anført i § 22, stk. 1, nr. 3, litra a og b, og dokumentationen skal opbevares på virksomheden i 5 år fra udløbet af planperioden 2024/2025 og skal kunne forevises på forlangende i forbindelse med kontrol: 1) En detaljeret gødningsplanlægning for de marker, der er udført præcisionslandbrug på. Gødningsplanlægningen skal indeholde en beregning af kvælstofbehovet for hver enkelt mark og skal tage udgangspunkt i en anerkendt metode. 2) Logfiler i SHAPE-format for den positionsbestemte graduerede gødningstildeling. Stk. 2. En virksomhed skal tillige kunne dokumentere det tiltag, der er anført i § 22, stk. 1, nr. 3, litra c, med en kemisk analyse af indholdet af kvælstof i flydende husdyrgødning og anden organisk gødning, hvis dette anvendes, inden udbringning på arealer, hvor der skal udføres præcisionslandbrug. Analysen skal være repræsentativ for hele indholdet af lagertanken. Er der anvendt husdyrgødning og anden organisk gødning fra flere lagertanke, skal der foretages en analyse for hver tank. Dokumentationen skal opbevares på virksomheden i 5 år fra udløbet af planperioden 2024/2025 og skal kunne forevises på forlangende i forbindelse med kontrol. Stk. 3. Analyser af indhold af kvælstof i flydende husdyrgødning og anden organisk gødning, jf. stk. 2, skal være foretaget af et laboratorium, der er autoriseret eller akkrediteret til udførelse af kemiske analyser af gødning af Den Danske Akkrediteringsfond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation’s multilaterale aftale om gensidig anerkendelse."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Reduktion af virksomhedens samlede kvote for kvælstof for planperioden kan anvendes som alternativ til efterafgrøder. Stk. 2. Ved beregning af reduktionen efter stk. 1 anvendes følgende omregningsfaktorer pr. hektar efterafgrøder: 1) For en virksomhed der udbringer husdyrgødning og anden organisk gødning svarende til mindre end 80 kg kvælstof pr. hektar harmoniareal: 110 kg kvælstof. 2) For en virksomhed der udbringer husdyrgødning og anden organisk gødning svarende til 80 kg kvælstof eller derover pr. hektar harmoniareal: 175 kg kvælstof. Stk. 3. § 6, stk. 2-4, finder tilsvarende anvendelse ved beregning af den udbragte mængde husdyrgødning og anden organisk gødning i stk. 2. Stk. 4. Reduktion af virksomhedens samlede kvote for kvælstof for planperioden som alternativ til efterafgrøder kan ikke overføres fra en planperiode til en senere planperiode."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Arealer med efterafgrøder og alternativer til efterafgrøder etableret af en virksomhed i planperioden ud over det areal, der er nødvendigt for at opfylde planperiodens efterafgrødekrav samt andre efterafgrødekrav fastsat i medfør af § 38, stk. 1, i gødskningsloven, kan anvendes som overskud af efterafgrøder, jf. dog stk. 2. Stk. 2. Følgende arealer kan ikke anvendes som overskud af efterafgrøder: 1) Arealer der anvendes til at opfylde betingelser for tilskud til målrettede efterafgrøder eller alternativer til målrettede efterafgrøder i medfør af bekendtgørelse om tilskud til kvælstofreducerende virkemidler for planperioden 2024/2025 m.v. 2) Arealer der anvendes til at opfylde betingelser som omhandlet i § 15, stk. 1 og 2, i bekendtgørelse nr. 1025 af 30. juni 2023 om jordbrugsvirksomheders anvendelse af gødning eller senere betingelser, der måtte afløse de nævnte betingelser. 3) Arealer etableret med efterafgrøder eller alternativer til opfyldelse af krav fastsat i medfør af anden lovgivning."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. En virksomhed, der er omfattet af efterafgrødekrav, vil automatisk få overført et overskud af efterafgrøder fra planperioden til brug for opfyldelse af efterafgrødekrav i en senere planperiode, jf. § 24, stk. 4. Stk. 2. En virksomhed kan anvende opsparede efterafgrøder til at opfylde planperiodens efterafgrødekrav."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. En virksomhed kan anvende opsparede efterafgrøder, der er modtaget fra en virksomhed, som er afmeldt fra Register for Gødningsregnskab i perioden fra den 31. juli 2023 til og med den 30. juli 2024, fordi virksomheden ikke længere er registreringspligtig, jf. gødskningslovens § 5, stk. 2, når følgende betingelser er opfyldt: 1) Den modtagende virksomhed er omfattet af et efterafgrødekrav i planperioden 2024/2025. 2) Den modtagende virksomhed også modtager den ophørende virksomheds arealer enten helt eller delvist. 3) Virksomheden, der modtager arealer og efterafgrøder, alternativer til efterafgrøder eller opsparede efterafgrøder i medfør af stk. 1, skal indberette overdragelsen i skema for Gødningskvote og Efterafgrøder, jf. § 31, senest 10. september 2025, jf. dog stk. 2 og 3. 4) Den afgivende og den modtagende virksomhed skal indgå en skriftlig aftale om overdragelse af opsparede efterafgrøder, jf. stk. 1. Dokumentation for aftalen skal opbevares i 5 år fra planperiodens udløb og skal kunne forevises på forlangende i forbindelse med kontrol af den modtagende virksomhed. Stk. 2. Den modtagende virksomhed skal senest den 10. september 2024 indberette modtagelsen af efterafgrøder eller alternativer til efterafgrøder eller opsparede efterafgrøder, jf. stk. 1, for at virksomheden kan anvende disse til at opfylde virksomhedens efterafgrødekrav i planperioden 2024/2025. Stk. 3. Den modtagende virksomhed skal senest den 10. september 2025 indberette modtagelsen af efterafgrøder eller alternativer til efterafgrøder eller opsparede efterafgrøder, jf. stk. 1, for at virksomheden kan anvende disse til opfyldelse af virksomhedens efterafgrødekrav i planperioden 2025/2026 eller i senere planperioder."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. En virksomhed, der har modtaget efterafgrøder fra en anden virksomhed før planperioden 2024/2025 kan lade de overdragne efterafgrøder indgå i opfyldelse af sit efterafgrødekrav, jf. § 4, stk. 1."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. En virksomhed, der er omfattet af efterafgrødekrav, skal senest den 10. september 2024 indberette følgende oplysninger: 1) Et markkort i Internet Markkort (IMK) der viser virksomhedens arealer omfattet af § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, ved udløbet af planperioden 2023/2024. 2) En markplan for arealer omfattet af nr. 1, som angiver hovedafgrøden for hver mark. 3) For hver mark, der etableres med efterafgrøder, angives, hvor mange hektar der er etableret med efterafgrøder. 4) Datoen for såning af efterafgrøder for hver mark, hvis virksomheden etablerer efterafgrøder i overensstemmelse med de datoer, der fremgår af § 9, stk. 2. 5) Angivelse af at virksomheden har anvendt positionsbestemt og datobestemt såning, hvis virksomheden etablerer efterafgrøder i overensstemmelse med de datoer, der fremgår af § 9, stk. 2, og vil anvende reduktion af kvælstofkvoten eller reduktion af opsparede efterafgrøder i medfør af §§ 11 og 12. 6) For hver mark, der etableres med alternativer til efterafgrøder, jf. §§ 14-24, angives, hvilket alternativ der er anvendt, og hvor mange hektar der er etableret med alternativet. 7) Datoen for såning af efterafgrødeblandinger med kvælstoffikserende arter for hver mark, hvis virksomheden etablerer efterafgrødeblandingen i overensstemmelse med de intervaller, der fremgår af § 20, stk. 1. Stk. 2. Indberetning efter stk. 1, nr. 3, 4, 6 og 7, kan alene foretages for marker, der indgår i markplanen, jf. stk. 1, nr. 2. Stk. 3. Virksomheden, der indberetter arealer med overskud af efterafgrøder og alternativer til efterafgrøder omfattet af § 25, er forpligtet til at afgive de korrekte oplysninger ved indberetning i medfør af stk. 1, nr. 3 og 6. Virksomheden skal løbende indberette ændringer til oplysninger, uanset at etableringen af efterafgrøder og alternativer til efterafgrøder er frivillig, jf. § 25, stk. 1. Stk. 4. Virksomheden, der indberetter arealer med efterafgrøder og alternativer til efterafgrøder, er forpligtet til at afgive de korrekte oplysninger ved indberetning i medfør af stk. 1, nr. 3-7. Virksomheden skal løbende indberette ændringer til oplysninger."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. En virksomhed skal efter fristen den 10. september 2024 nedskrive arealet med efterafgrøder indberettet efter § 29, stk. 1, nr. 3, eller alternativer til efterafgrøder indberettet efter § 29, stk. 1, nr. 6, eller overskud af efterafgrøder og alternativer til efterafgrøder omfattet af § 25, hvis arealet ikke er etableret som forudsat ved indberetningen. Stk. 2. Nedskrivning af det indberettede areal kan foretages til og med den 31. januar 2025. Hvis der er varslet eller påbegyndt kontrol af efterafgrøder, kan nedskrivningen dog kun ske indtil dette tidspunkt. Stk. 3. En virksomhed kan ikke efter den 10. september 2024 opskrive arealet med efterafgrøder i sin indberetning efter § 29, stk. 1, nr. 3, eller alternativer efter § 29, stk. 1, nr. 6."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Indberetninger og ændringer af indberetninger efter § 27, stk. 1, nr. 3, §§ 29 og 30 skal foretages digitalt på et af Landbrugsstyrelsen særligt udarbejdet skema, Gødningskvote og Efterafgrøder, og skal foretages ved brug af Ministeriet for Fødevarer, Landbrug og Fiskeris Tast selv, som kan tilgås via Landbrugsstyrelsens hjemmeside. Indberetninger og ændringer i indberetninger, der ikke er foretaget digitalt i det særlige skema, anses ikke for modtaget i Landbrugsstyrelsen."
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Hvis virksomheden ikke indberetter tilstrækkeligt med efterafgrøder eller alternativer til at opfylde virksomhedens efterafgrødekrav, reduceres virksomhedens samlede kvote for kvælstof for planperioden efter § 24 svarende til den kvælstofeffekt, som efterafgrøderne skulle have leveret. Stk. 2. For en virksomhed, der har opsparede efterafgrøder, eller som har modtaget opsparede efterafgrøder fra en virksomhed, der er afmeldt fra Register for Gødningsregnskab, jf. § 27, stk. 1, prioriteres anvendelse af disse før reduktion af virksomhedens samlede kvælstofkvote til opfyldelsen af virksomhedens efterafgrødekrav, hvis virksomheden ikke har angivet, at efterafgrødekravet helt eller delvis skal opfyldes ved reduktion af virksomhedens kvælstofkvote."
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Hvis det ved kontrol på stedet konstateres, at der ikke er etableret efterafgrøder eller alternativer til efterafgrøder på et areal, der efter § 29, stk. 1, nr. 3 eller 6, er indberettet som et areal med efterafgrøder eller alternativer til efterafgrøder, kan et andet areal etableret med efterafgrøder eller alternativer til efterafgrøder erstatte det indberettede areal, hvis følgende betingelser er opfyldt, jf. dog stk. 2: 1) Arealet er indtegnet på det markkort, der skal indberettes efter § 29, stk. 1, nr. 1. 2) De øvrige betingelser for arealer med efterafgrøder eller alternativer til efterafgrøder er opfyldt for arealet, jf. § 4, stk. 1 og 2, §§ 7 og 8, § 9, stk. 1, §§ 14-19 og §§ 22-23. Stk. 2. Det samlede areal med efterafgrøder eller med alternativer til efterafgrøder kan ikke overstige det samlede areal, der er indberettet med henholdsvis efterafgrøder eller med det pågældende alternativ til efterafgrøder."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. En virksomhed, der anvender færdigblandede efterafgrødeblandinger med kvælstoffikserende arter som alternativ til efterafgrøder, jf. § 19, stk. 1 og stk. 2, skal opbevare dokumentation for følgende: 1) Faktura på den færdigblandede efterafgrødeblanding stilet til virksomheden med angivelse af virksomhedens navn, CVR-nummer og adresse og den sælgende virksomheds navn og CVR-nummer og adresse. 2) Anvendte kvælstoffikserende arter og ikke-fikserende efterafgrøder i den færdigblandede efterafgrødeblanding. 3) Blandingsforholdet i den færdigblandede efterafgrødeblanding mellem kvælstoffikserende arter og ikke-fikserende efterafgrøder angivet som pct.-andel baseret på antallet af frø. 4) Anbefalet udsædsmængde for den færdigblandede efterafgrødeblanding. Stk. 2. De i stk. 1, nr. 2-4, nævnte oplysninger skal fremgå af dokumentation fra en foderstofforretning, et frøfirma m.v., jf. § 19, stk. 1, nr. 4 og § 19, stk. 2, jf. § 19, stk. 1, nr. 4. Stk. 3. Dokumentationen skal opbevares på virksomheden i 5 år fra udløbet af planperioden 2024/2025 og skal kunne forevises på forlangende i forbindelse med kontrol."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Samtidig med indberetningen af arealer med efterafgrøder efter § 29, stk. 1, samt eventuelt anvendelse af et eller flere alternativer, skal den enkelte virksomhed opgøre sit efterafgrødekrav for planperioden 2024/2025. Den enkelte virksomhed skal også inden for fristen i § 29, stk. 1, meddele, om virksomhedens efterafgrødekrav er opfyldt helt eller delvis ved overførsel af opsparede efterafgrøder. Stk. 2. Opgørelse af virksomhedens efterafgrødekrav og oplysninger om anvendelse af opsparede efterafgrøder i medfør af stk. 1, skal indgives elektronisk ved brug af Ministeriet for Fødevarer, Landbrug og Fiskeris Tast selv, som kan tilgås via Landbrugsstyrelsens hjemmeside. Opgørelse af virksomhedens efterafgrødekrav og oplysninger om anvendelse af opsparede efterafgrøder, der ikke indgives elektronisk via Ministeriet for Fødevarer, Landbrug og Fiskeris Tast selv, anses ikke for modtaget i Landbrugsstyrelsen."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. En virksomhed, der er omfattet af § 1, må forud for forårssåede afgrøder ikke foretage jordbearbejdning fra høst af forfrugt og indtil den 1. oktober på lerjord (JB-nr. 7-9), indtil 1. november på lerjord og humusjord (JB-nr. 5, 6, 10 og 11) og indtil 1. februar i det følgende kalenderår på sandjord (JB-nr. 1-4). Kemisk nedvisning af ukrudt og spildfrø må dog finde sted fra den 1. oktober, jf. dog stk. 3, 4 og 5, samt § 37 og § 38. Stk. 2. Jordbearbejdning i stk. 1 omfatter enhver form for bearbejdning af jorden, som kan foretages i forbindelse med jordbrugsmæssig anvendelse af jorden, herunder pløjning og harvning. Stk. 3. Følgende aktiviteter dog tilladt: 1) Gyllenedfældning på udlægsgræs efter korn eller helsæd. 2) Kalkning. 3) Tromling. 4) Overfladisk halmstrigling. 5) Etablering og vedligeholdelse af dræn. Stk. 4. Det i stk. 1 nævnte forbud mod jordbearbejdning gælder ikke for følgende arealer: 1) Arealer etableret med efterafgrøder eller alternativer til efterafgrøder til opfyldelse af krav fastsat i medfør af denne bekendtgørelse eller fastsat i medfør af anden lovgivning. 2) Arealer der anvendes til at opfylde betingelser for tilskud til kvælstofreducerende virkemidler efter bekendtgørelse om tilskud til kvælstofreducerende virkemidler m.v. 3) Arealer der anvendes til at opfylde krav om etablering af målrettede efterafgrøder i medfør af gødskningsloven. 4) Arealer hvorpå der har været dyrket roer. 5) Arealer hvorpå der skal dyrkes sukkerroer til fabrik. 6) Arealer der drives af en virksomhed, der er certificeret til økologisk jordbrugsproduktion, når arealerne drives for virksomhedens egen regning og risiko. 7) Arealer hvorpå der har været dyrket de gartneriafgrøder, der fremgår af bilag 6, tabel 1. 8) Arealer hvorpå der skal dyrkes de gartneriafgrøder, der fremgår af bilag 6, tabel 1. 9) Arealer hvorpå der ifølge skriftlig aftale med en offentlig myndighed ikke må anvendes plantebeskyttelsesmidler. 10) Arealer hvorpå der har været dyrket flerårige vedplanter. 11) Arealer hvorpå der skal dyrkes flerårige vedplanter. 12) Arealer hvorpå der har været dyrket kerne- eller kolbemajs. Stk. 5. En virksomhed, der etablerer efterafgrøder på arealer, der ikke er omfattet af stk. 4, nr. 1-3, kan foretage en let jordbearbejdning umiddelbart efter høst i forbindelse med etablering af efterafgrøderne."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. En virksomhed, der dyrker kartofler, kan fra den 1. november 2024 foretage jordbearbejdning af det areal, hvorpå der har været dyrket kartofler. Stk. 2. En virksomhed, der er autoriseret læggekartoffelavler, og en virksomhed, der producerer spisekartofler, kan endvidere fra den 1. november 2024 foretage jordbearbejdning af det areal, hvorpå der i den kommende dyrkningssæson skal dyrkes kartofler. Stk. 3. En virksomhed, der har fået pålæg om restriktioner med henblik på at bekæmpe kartoffelbrok eller kartoffelcystenematoder, kan uanset § 36, stk. 1, foretage jordbearbejdning fra den 1. oktober 2024 på de arealer, der er omfattet af restriktioner."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. En virksomhed kan foretage jordbearbejdning fra 1. november på sandjord (JB-nr. 1-4), hvis arealerne har været dyrket med majshelsæd, og virksomheden kan dokumentere, at afgrøden på arealerne er angrebet af majshalvmøl. Virksomheden skal forud for jordbearbejdningen sende anmeldelse herom til Landbrugsstyrelsen. Stk. 2. En virksomhed kan foretage jordbearbejdning fra høst på alle jordbundstyper, hvis arealerne har været dyrket med korn eller frøgræs, og virksomheden kan dokumentere, at arealerne er angrebet af aksløberens larve. Virksomheden skal forud for jordbearbejdningen sende anmeldelse herom til Landbrugsstyrelsen."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. En virksomhed, der er omfattet af § 1, må ikke foretage ompløjning af fodergræsmarker i perioden fra den 1. august 2024 og indtil den 1. februar 2025, jf. dog stk. 2-4. Fodergræs omfatter afgrøder, der er omfattet af de afgrødekoder, der fremgår af bilag 6, tabel 2. Stk. 2. Stk. 1 gælder ikke for en virksomhed, der er certificeret til økologisk jordbrugsproduktion. Stk. 3. Fodergræsmarker må omlægges til fodergræs, vinterraps eller grønkorn med græsudlæg frem til og med den 15. august 2024. Stk. 4. Fodergræsmarker med JB-nr. 7-9 må ompløjes fra den 1. november, hvis arealerne skal anvendes til en forårssået afgrøde i det umiddelbart følgende kalenderår."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Landbrugsstyrelsen kan efter ansøgning meddele dispensation fra reglerne i § 36, stk. 1 og 2, og § 39, stk. 1, til forskningsprojekter med henblik på indsamling af landbrugsfaglige data samt til historisk og kulturel formidlingsvirksomhed. Stk. 2. I ansøgningen skal anføres en begrundelse for fravigelse af reglerne. Ansøgningen skal vedlægges en mark- og dyrkningsplan for arealet med angivelse af igangsættelsesdato og afslutningsdato. Stk. 3. Landbrugsstyrelsen kan fastsætte vilkår i forbindelse med dispensationen, herunder om de omfattede arealers størrelse og om varighed og gyldighedsperiode for dispensationen."
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Skriftlige partshøringer og skriftlige referater af telefoniske partshøringer i medfør af forvaltningslovens § 19, sendes til virksomheden via Ministeriet for Fødevarer, Landbrug og Fiskeris Tast selv."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Landbrugsstyrelsen fører tilsyn med, at der ikke sker overtrædelse af bekendtgørelsen."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Landbrugsstyrelsens afgørelser efter bekendtgørelsen kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Overtrædelse af § 4, stk. 1, 1. pkt., § 4, stk. 2, 3 og 4, jf. bilag 2, § 19, stk. 3, § 29, stk. 1, § 36, stk. 1, og § 39 straffes med bøde. Stk. 2. Virksomheder, der anvender braklagte arealer som alternativ til efterafgrøder og ikke opfylder kravet i § 16, stk. 1, nr. 3, om at braklægningen umiddelbart efterfølges af en forårssået afgrøde, eller arealerne bibeholdes som brakarealer i det efterfølgende kalenderår, straffes med bøde. Stk. 3. Virksomheder, der anvender braklagte arealer langs vandløb og søer som alternativ til efterafgrøder og ikke opfylder kravet i § 17, stk. 1, jf. § 16, stk. 1, nr. 3, om at braklægningen umiddelbart efterfølges af en forårssået afgrøde, eller arealerne bibeholdes som brakarealer i det efterfølgende kalenderår, straffes med bøde. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. § 22, stk. 1, nr. 4, finder anvendelse for præcisionslandbrug, der anvendes som alternativ til efterafgrøder i planperioden 2025/2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for virksomheder med planteavl eller husdyravl eller kombinationer heraf, som den 31. juli 2024 disponerer over et areal med afgrøder på 10 hektar eller derover, der er omfattet af en fosfornorm fastsat i medfør af § 5, stk. 6, eller en kvælstofnorm fastsat i medfør af § 13, stk. 3, i gødskningsloven. Ved opgørelse af arealet medregnes forpagtede og lejede arealer.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Efterafgrødegrundareal: Det areal, der ligger til grund for beregningen af en virksomheds efterafgrødekrav. 2) Efterafgrødekrav: Krav om etablering af efterafgrøder i medfør af § 4. 3) Efterafgrøder: Pligtige efterafgrøder og husdyrefterafgrøder, medmindre andet fremgår af denne bekendtgørelse. 4) Gødskningsloven: Lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag, jf. lovbekendtgørelse nr. 1053 af 10. juli 2023. 5) Harmoniareal: Arealet som er defineret i § 3, stk. 1, nr. 16, i bekendtgørelse nr. 1025 af 30. juni 2023 om jordbrugsvirksomheders anvendelse af gødning. 6) JB-nr.: Jordbundstype fastsat i medfør af den til enhver tid gældende bekendtgørelse om jordbundstypeklassifikation. 7) Omdriftsareal: Arealer, som defineret i § 2, stk. 1, nr. 6, i bekendtgørelse nr. 1426 af 1. december 2023 om grundbetaling m.v. til landbrugere for 2024. 8) Opsparede efterafgrøder: En virksomheds sammenregnede og ubrugte overskud af efterafgrøder og omregnede alternativer til efterafgrøder overført fra tidligere planperioder til og med planperioden 2023/2024. 9) Overskud af efterafgrøder: Efterafgrøder og omregnede alternativer fra indeværende planperiode, som overstiger virksomhedens efterafgrødekrav. 10) Planperiode: Perioden, som er fastsat i gødskningslovens § 10. 11) Præcisionslandbrug: Dyrkningsform, hvor der anvendes teknologier til at opnå en bedre kortlægning af afgrødernes kvælstofbehov og tilpasse tildelingen af gødning til lokale behov på marken. 12) Statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder: Tilskudsordninger og projekter, der har til formål permanent at ekstensivere og/eller vådgøre landbrugsjorder, dvs. klima-lavbundsprojekter, vand- og klimaprojekter, og tilskudsordninger, der omfatter tinglyst deklaration om permanent ekstensivering.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Lov om miljøvurdering af planer og programmer af konkrete projekter (VVM) finder ikke anvendelse på projekter eller dele af projekter, der er omfattet af denne bekendtgørelse.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En virksomhed, der er omfattet af § 1, skal i planperioden udlægge arealer etableret med pligtige efterafgrøder, jf. stk. 3, og husdyrefterafgrøder, jf. stk. 4, efter normale driftsmæssige principper med henblik på en effektiv kvælstofoptagelse i efteråret. En virksomhed med et efterafgrødegrundareal, som opgjort efter § 6, stk. 1, på mindre end 10 hektar, er dog ikke forpligtet til at etablere efterafgrøder. Stk. 2. En virksomhed, der d. 31. juli 2024 råder over arealer med efterafgrøder, jf. stk. 1, der anvendes til opfyldelse af planperiodens efterafgrødekrav, skal også efterfølgende i planperioden anvende arealerne til dyrkning af en forårssået afgrøde eller udlægge arealet med blomsterbrak eller bestøverbrak, jf. braktyper, som er fastsat i § 23, stk. 2, i bekendtgørelse nr. 1426 af 1. december 2023 om grundbetaling m.v. til landbrugere for 2024. 1. pkt. finder ikke anvendelse for arealer, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder. Stk. 3. Arealet med pligtige efterafgrøder skal udgøre mindst 10,7 pct. af virksomhedens efterafgrødegrundareal. For en virksomhed, der udbringer husdyrgødning og anden organisk gødning svarende til 80 kg kvælstof eller derover pr. hektar harmoniareal, skal arealet med pligtige efterafgrøder dog mindst udgøre 14,7 pct. af efterafgrødegrundarealet. Stk. 4. En virksomhed, der udbringer husdyrgødning og anden organisk gødning svarende til 30 kg kvælstof eller derover pr. hektar harmoniareal, skal udover pligtige efterafgrøder, jf. stk. 3, udlægge arealer etableret med husdyrefterafgrøder til begrænsning af merudvaskning af nitrat fra organisk gødning i overensstemmelse med bilag 2. Stk. 5. En virksomhed, der ved planperiodens start er certificeret til økologisk jordbrugsproduktion eller omfattet af en ansøgning herom, er ikke omfattet af stk. 4.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Virksomhedens efterafgrøder jf. § 4, stk. 1, 3 og 4, skal etableres med de afgrødetyper og inden for de frister, der fremgår af §§ 8-13, jf. dog stk. 2. Stk. 2. En virksomhed kan vælge helt eller delvist at opfylde sit efterafgrødekrav, jf. § 4, stk. 1, 3 og 4, ved at anvende et eller flere af de alternative virkemidler, der fremgår af §§ 14-24. Ved anvendelse af alternativer til efterafgrøder omregnes de enkelte alternativer til efterafgrøder ved anvendelse af en omregningsfaktor.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Virksomhedens efterafgrødegrundareal er det samlede areal, som virksomheden den 31. juli 2024 for egen regning og risiko dyrkede med de afgrøder, der fremgår af bilag 1. Efterafgrødegrundarealet opgøres på baggrund af den markplan, virksomheden skal indgive for planperioden 2024/2025, jf. § 29, stk. 1, nr. 2. Stk. 2. Mængden af udbragt husdyrgødning og anden organisk gødning, jf. § 4, stk. 3 og 4, beregnes efter § 21, stk. 1, i gødskningsloven. Stk. 3. Beregningen efter stk. 2 for planperioden foretages på grundlag af gødningsregnskabet for planperioden 2022/2023. Stk. 4. For en nyetableret virksomhed og en virksomhed, der ikke var forpligtet til at udarbejde gødningsregnskab i planperioden 2022/2023, fastsættes mængden af udbragt husdyrgødning og anden organisk gødning i § 4, stk. 3, til en mængde svarende til mindre end 80 kg kvælstof pr. hektar harmoniareal. For sådanne virksomheder fastsættes mængden af udbragt husdyrgødning og anden organisk gødning i § 4, stk. 4, til en mængde svarende til mindre end 30 kg kvælstof pr. hektar harmoniareal.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Arealer etableret med efterafgrøder eller alternativer til efterafgrøder kan ikke anvendes til opfyldelse af efterafgrødekravet jf. § 4, stk. 1, hvis de samtidig anvendes til: 1) Opfyldelse af betingelser for tilskud til kvælstofreducerende virkemidler efter bekendtgørelse om tilskud til kvælstofreducerende virkemidler for planperioden 2024/2025 m.v. 2) Opfyldelse af øvrige krav om udlægning af arealer etableret med efterafgrøder i medfør af anden lovgivning, medmindre dette er tilladt i henhold til den pågældende lovgivning. Stk. 2. Arealer etableret med efterafgrøder kan dog anvendes til opfyldelse af efterafgrødekravet, jf. § 4, stk. 1, selvom de samtidig anvendes til opfyldelse af krav om udlægning af arealer etableret med afgrøder, som omhandlet i § 15, stk. 7, jf. bilag 2, i bekendtgørelse nr. 1025 af 30. juni 2023 om jordbrugsvirksomheders anvendelse af gødning.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Følgende afgrøder kan anvendes som efterafgrøder: 1) Korsblomstrede afgrøder, korn, græs, honningurt, cikorie, klinte, hjulkrone eller morgenfrue sået før eller efter høst. 2) Frøgræs der efter høst fortsætter som efterafgrøde. Stk. 2. Arealet med efterafgrøder skal udgøre et sammenhængende areal på mindst 0,01 hektar. Stk. 3. Planter af spildfrø bestående af afgrøderne i stk. 1, kan ved kontrol indgå til opfyldelse af efterafgrødekravet. Stk. 4. Der må ikke etableres kvælstoffikserende arter på arealet med efterafgrøder.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Efterafgrøder skal være sået senest den 1. august 2024, hvis efterafgrøderne skal indgå i opfyldelse af virksomhedens efterafgrødekrav. Korsblomstrede afgrøder, honningurt, klinte, hjulkrone, morgenfrue, almindelig rug, stauderug, hybridrug, vårbyg og havre skal dog være sået senest den 20. august 2024, jf. dog stk. 2 og 3. Stk. 2. Virksomheden kan for hver mark vælge at så korsblomstrede afgrøder, honningurt, klinte, hjulkrone, morgenfrue, almindelig rug, stauderug, hybridrug, vårbyg og havre i perioden fra den 21. august til og med den 7. september, herunder inden for følgende intervaller: 1) Fra den 21. til og med den 24. august. 2) Fra den 25. til og med den 28. august. 3) Fra den 29. august til og med den 7. september. Stk. 3. Anvendelse af de frister, der fremgår af stk. 2, er betinget af, at virksomheden indberetter efter § 29, stk. 1, nr. 4. For de marker virksomheden ikke indberetter efter § 29, stk. 1, nr. 4, finder de frister, der fremgår af stk. 1, anvendelse.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Hvis virksomheden vælger at så efterafgrøder, jf. § 4, stk. 1, inden for de intervaller, der fremgår af § 9, stk. 2, kan virksomheden vælge, om der enten skal ske en reduktion i virksomhedens samlede kvote for kvælstof, jf. § 11, stk. 1 og 2, eller om der skal bruges opsparede efterafgrøder, jf. § 11, stk. 4.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Hvis virksomheden vælger at så efterafgrøder jf. § 4, stk. 1, inden for de intervaller, der fremgår af § 9, stk. 2, og virksomheden udbringer husdyrgødning og anden organisk gødning svarende til mindre end 80 kg kvælstof pr. hektar harmoniareal, reduceres virksomhedens samlede kvote for kvælstof svarende til: 1) Efterafgrøderne sås i intervallet fra den 21. til og med den 24. august: 8,8 kg kvælstof pr. hektar. 2) Efterafgrøderne sås i intervallet fra den 25. til og med den 28. august: 16,5 kg kvælstof pr. hektar. 3) Efterafgrøderne sås i intervallet fra den 29. august til og med den 7. september: 30,9 kg kvælstof pr. hektar. Stk. 2. Hvis virksomheden vælger at så efterafgrøder, jf. § 4, stk. 1, inden for de intervaller, der fremgår af § 9, stk. 2, og virksomheden udbringer husdyrgødning og anden organisk gødning svarende til 80 kg kvælstof eller derover pr. hektar harmoniareal, reduceres virksomhedens samlede kvote for kvælstof svarende til: 1) Efterafgrøderne sås i intervallet fra den 21. til og med den 24. august: 14,2 kg kvælstof pr. hektar. 2) Efterafgrøderne sås i intervallet fra den 25. til og med den 28. august: 26,6 kg kvælstof pr. hektar. 3) Efterafgrøderne sås i intervallet fra den 29. august til og med den 7. september: 49,8 kg kvælstof pr. hektar. Stk. 3. § 6, stk. 2-4, finder tilsvarende anvendelse ved beregning af den udbragte mængde husdyrgødning og anden organisk gødning i stk. 1 og 2. Stk. 4. Hvis virksomheden vælger at så efterafgrøder, jf. § 4, stk. 1, inden for de intervaller, der fremgår af § 9, stk. 2, reduceres virksomhedens opsparede efterafgrøder, uafhængigt af den mængde husdyrgødning og anden organisk gødning, som virksomheden udbringer pr. hektar harmoniareal, svarende til: 1) Efterafgrøderne sås i intervallet fra den 21. til og med den 24. august: 0,08 hektar opsparede efterafgrøder pr. hektar. 2) Efterafgrøderne sås i intervallet fra den 25. til og med den 28. august: 0,15 hektar opsparede efterafgrøder pr. hektar. 3) Efterafgrøderne sås i intervallet fra den 29. august til og med den 7. september: 0,28 hektar opsparede efterafgrøder pr. hektar.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Hvis virksomheden vælger at så efterafgrøder, jf. § 4, stk. 1, inden for de datoer, der fremgår af § 9, stk. 2, kan virksomheden vælge, at virksomhedens samlede kvote for kvælstof reduceres på dagsbasis svarende til bilag 3, tabel 1, eller at virksomhedens opsparede efterafgrøder reduceres på dagsbasis svarende til bilag 3, tabel 2, hvis 1) virksomheden har anvendt udstyr, som kan generere logfiler, der kan konverteres til SHAPE-format, 2) virksomheden har udført positionsbestemt og datobestemt såning af efterafgrøder med udstyr, der har autostyring, og 3) virksomheden kan dokumentere udførelsen af den positionsbestemte og datobestemte såning af efterafgrøder med logfiler i SHAPE-format. Dokumentationen skal opbevares på virksomheden i 5 år fra udløbet af planperioden 2024/2025 og skal kunne forevises på forlangende i forbindelse med kontrol.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Efterafgrøder må tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 20. oktober 2024, jf. dog stk. 2 og 3. Stk. 2. Efterafgrøder sået som udlæg i majs må tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 1. marts 2025. Stk. 3. Arealer med efterafgrøder, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder, jf. § 2, stk. 1, nr. 12, må ikke nedpløjes, nedvisnes eller på anden måde destrueres, inden arealerne ekstensiveres permanent med tinglyst deklaration.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Mellemafgrøder kan anvendes som alternativ til efterafgrøder, hvis 1) mellemafgrøderne udlægges før vintersædsafgrøder, 2) mellemafgrøderne består af olieræddike, gul sennep eller af frøgræs, der efter høst af græsfrø fortsætter som mellemafgrøde, 3) mellemafgrøderne er sået senest den 20. juli 2024, 4) mellemafgrøderne tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 20. september 2024, og 5) arealet med mellemafgrøder udgør et sammenhængende areal på mindst 0,01 hektar. Stk. 2. Mellemafgrøder skal etableres efter normale driftsmæssige principper med henblik på en effektiv kvælstofoptagelse inden etablering af vintersædsafgrøden. Stk. 3. Ved indberetning jf. § 29, stk. 1, erstatter 2 hektar mellemafgrøder 1 hektar efterafgrøder.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Energiafgrøder omfattet af bilag 5, tabel 1, kan anvendes som alternativ til efterafgrøder, hvis 1) arealerne med energiafgrøder drives landbrugsmæssigt efter almindelig dyrkningspraksis, 2) arealerne, som energiafgrøderne er etableret på, var udlagt med landbrugsafgrøder i omdrift i planperioden umiddelbart forud for etableringen af energiafgrøderne, 3) energiafgrøderne tidligst er etableret i planperioden 2009/2010 og senest i den planperiode, der udløber umiddelbart forud for den planperiode, hvori energiafgrøderne anvendes som alternativ til efterafgrøder, og 4) arealet med energiafgrøder udgør et sammenhængende areal på mindst 0,01 hektar. Stk. 2. Arealer med afgrøder omfattet af bilag 5, tabel 2, kan efter denne bekendtgørelse ikke etableres med energiafgrøder. Stk. 3. Det areal, som en virksomhed kan medregne som alternativ til efterafgrøder, er den del af virksomhedens areal etableret med energiafgrøder, der ligger ud over virksomhedens samlede areal etableret med energiafgrøder i planperioden 2008/2009. Stk. 4. Ved indberetning, jf. § 29, stk. 1, erstatter 0,8 hektar energiafgrøder 1 hektar efterafgrøder.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Braklagte arealer kan, jf. dog stk. 4 og § 17, anvendes som alternativ til efterafgrøder, hvis 1) arealerne er etableret med græs, der er sået senest den 1. januar 2024, og arealerne er beliggende på omdriftsarealer, 2) græsset på arealerne tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 20. oktober 2024, jf. dog stk. 3, 3) braklægningen umiddelbart efterfølges af en forårssået afgrøde, eller arealerne bibeholdes som brakarealer i det efterfølgende kalenderår, jf. dog stk. 4, 4) arealerne ikke gødskes, afgræsses eller tilføres plantebeskyttelsesmidler, jf. dog stk. 5, 5) der ikke tages slæt på arealet i planperioden indtil den 20. oktober 2024, og 6) det braklagte areal udgør et sammenhængende areal på mindst 0,01 hektar. Stk. 2. Græsarealerne nævnt i stk. 1, nr. 1, anses for etableret med græs, uanset at der på arealet forefindes spredte naturligt etablerede planter. Stk. 3. Braklagte arealer, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder, jf. § 2, stk. 1, nr. 12, må ikke nedpløjes, nedvisnes eller på anden måde destrueres, inden arealerne ekstensiveres permanent med tinglyst deklaration. Stk. 4. Stk. 1, nr. 3, finder ikke anvendelse for arealer, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder. Stk. 5. På de braklagte arealer kan der anvendes plantebeskyttelsesmidler til selektiv bekæmpelse af hejrearter, giftige plantearter eller aggressive ukrudtsarter som for eksempel flyvehavre, kæmpebjørneklo, brændenælder og tidsler. Stk. 6. Anvendelse af de i stk. 1 nævnte arealer som alternativ til efterafgrøder er betinget af, at arealerne 1) ikke er omfattet af tilsagn om tilskud til miljøvenligt landbrug, til miljø- og klimavenligt landbrug eller til økologisk landbrug under det nuværende eller tidligere landdistriktsprogrammer, 2) ikke anvendes til opfyldelse af GLM 8 i henhold til bekendtgørelse om konditionalitet, og 3) ikke er omfattet af ansøgning om tilskud i medfør af bekendtgørelse om tilskud til biodiversitet og bæredygtighed. Stk. 7. Ved indberetning, jf. § 29, stk. 1, erstatter 1 hektar braklagte arealer 2 hektar efterafgrøder.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Braklagte arealer, der er beliggende langs åbne vandløb og søer over 100 m 2 , og som er mindst 9 meter og højst 20 meter brede regnet fra vandløbets eller søens øverste kant, kan anvendes som alternativ til efterafgrøder, hvis arealerne grænser op til omdriftsarealer, og betingelserne i § 16, stk. 1 og 6, er opfyldt. § 16, stk. 2-5, finder tilsvarende anvendelse for arealer omfattet af denne bestemmelse. Stk. 2. Ved vandløbets eller søens øverste kant forstås i denne bekendtgørelse overgangen fra det skrånende terræn mod vandløbet eller søen til det flade terræn, der normalt kan jordbearbejdes. Hvor der ikke er en identificerbar øverste kant, beregnes arealets bredde fra overgangen mellem bevoksning af vand- og sumpplanter og egentlige landplanter. Stk. 3. Følgende arealer kan ikke indgå i det areal, der anvendes som alternativ til efterafgrøder efter stk. 1: 1) Arealer, der er omfattet af § 69, stk. 1, i lov om vandløb. 2) 3-metersbræmmer, der indgår i GLM 4 i henhold til bekendtgørelse om konditionalitet. Stk. 4. Ved indberetning, jf. § 29, stk. 1, erstatter 1 hektar braklagte arealer langs vandløb og søer 4 hektar efterafgrøder.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Vinterhvede, vinterbyg, vinterrug og triticale kan anvendes som alternativ til efterafgrøder, hvis arealerne med disse afgrøder er sået senest den 7. september 2024, og afgrøderne dyrkes efter almindelig dyrkningspraksis for korn i renbestand. Arealet med vinterhvede, vinterbyg, vinterrug eller triticale skal udgøre et sammenhængende areal på mindst 0,01 hektar. Stk. 2. Ved indberetning, jf. § 29, stk. 1, erstatter 1,9 hektar vinterafgrøder 1 hektar efterafgrøder.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Efterafgrødeblandinger med kvælstoffikserende arter og følgende ikke fikserende efterafgrøder: Korsblomstrede afgrøder, korn, honningurt, klinte, hjulkrone eller morgenfrue, kan anvendes som alternativ til efterafgrøder, hvis 1) arealerne er etableret senest den 20. august 2024, jf. dog § 20, 2) der anvendes vinterfaste kvælstoffikserende arter, som fremgår af bilag 4, tabel 1, 3) de kvælstoffikserende arter i blanding med ikke-fikserende efterafgrøder maksimalt udgør 25 pct. baseret på antallet af frø i artsblandingen, 4) der anvendes en færdigblandet efterafgrødeblanding med dokumenterbart indhold fra en foderstofforretning, frøfirma eller lignende virksomhed, 5) efterafgrødeblandinger med kvælstoffikserende arter tidligst nedpløjes, nedvisnes eller på anden måde destrueres den 1. februar 2025, jf. dog stk. 5, og 6) arealet med kvælstoffikserende arter udgør et sammenhængende areal på mindst 0,01 hektar. Stk. 2. Efterafgrødeblandinger med kvælstoffikserende arter og følgende ikke fikserende efterafgrøder: Græs og cikorie, kan anvendes som alternativ til efterafgrøder, hvis arealerne er etableret senest den 1. august 2024. Betingelserne i stk. 1, nr. 2-6, finder tilsvarende anvendelse for efterafgrødeblandinger omfattet af denne bestemmelse. Stk. 3. Virksomheden, der råder over arealet med efterafgrødeblandinger med kvælstoffikserende arter, skal efterfølgende anvende arealerne til dyrkning af en forårssået afgrøde. 1. pkt. finder ikke anvendelse for arealer, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder. Stk. 4. Efterafgrødeblandinger med kvælstoffikserende arter skal etableres efter normale driftsmæssige principper med henblik på en effektiv kvælstofoptagelse inden etablering af en forårssået afgrøde. Stk. 5. Arealer med efterafgrødeblandinger med kvælstoffikserende arter, der indgår i statsligt eller EU-finansierede tilskudsordninger og projekter om permanent udtagning af landbrugsjorder, jf. § 2, stk. 1, nr. 12, må ikke nedpløjes, nedvisnes eller på anden måde destrueres, inden arealerne ekstensiveres permanent med tinglyst deklaration. Stk. 6. Ved indberetning, jf. § 29, stk. 1, erstatter 1 hektar efterafgrødeblandinger med kvælstoffikserende arter 1 hektar efterafgrøder.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Virksomheden kan for hver mark vælge at så efterafgrødeblandinger med kvælstoffikserende arter, som er omfattet af § 19, stk. 1, inden for følgende intervaller: 1) Fra den 21. til og med den 24. august. 2) Fra den 25. til og med den 28. august. 3) Fra den 29. august til og med den 7. september. Stk. 2. Anvendelse af de frister, der fremgår af stk. 1, er betinget af, at virksomheden indberetter efter § 29, stk. 1, nr. 7.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Hvis virksomheden vælger at så efterafgrødeblandinger med kvælstoffikserende arter inden for de intervaller, der fremgår af § 20, stk. 1, og virksomheden udbringer husdyrgødning og anden organisk gødning svarende til mindre end 80 kg kvælstof pr. hektar harmoniareal, reduceres virksomhedens samlede kvote for kvælstof svarende til: 1) Efterafgrødeblandingerne sås i intervallet fra den 21. til og med den 24. august: 5,7 kg kvælstof pr. hektar. 2) Efterafgrødeblandingerne sås i intervallet fra den 25. til og med den 28. august: 10,6 kg kvælstof pr. hektar. 3) Efterafgrødeblandingerne sås i intervallet fra den 29. august til og med den 7. september: 19,9 kg kvælstof pr. hektar. Stk. 2. Hvis virksomheden vælger at så efterafgrødeblandinger med kvælstoffikserende arter inden for de intervaller, der fremgår af § 20, stk. 1, og virksomheden udbringer husdyrgødning og anden organisk gødning svarende til 80 kg kvælstof eller derover pr. hektar harmoniareal, reduceres virksomhedens samlede kvote for kvælstof svarende til: 1) Efterafgrødeblandingerne sås i intervallet fra den 21. til og med den 24. august: 11,8 kg kvælstof pr. hektar. 2) Efterafgrødeblandingerne sås i intervallet fra den 25. til og med den 28. august: 22,2 kg kvælstof pr. hektar. 3) Efterafgrødeblandingerne sås i intervallet fra den 29. august til og med den 7. september: 41,5 kg kvælstof pr. hektar. Stk. 3. § 6, stk. 2-4, finder tilsvarende anvendelse ved beregning af den udbragte mængde husdyrgødning og anden organisk gødning i stk. 1 og 2.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. En virksomhed, der har udført præcisionslandbrug i planperioden 2023/2024, kan anvende præcisionslandbrug som alternativ til efterafgrøder i planperioden 2024/2025, hvis præcisionslandbruget, der er udført i planperioden 2023/2024, opfylder følgende betingelser: 1) Arealerne, hvorpå der er udført præcisionslandbrug, har været dyrket med korn eller raps i renbestand. 2) Virksomheden har anvendt udstyr med sektionskontrol, kilespredning og positionsbestemt variabel tildeling af kunstgødning med udstyr, som kan generere logfiler, der kan konverteres til SHAPE-format. 3) Virksomheden har udført følgende tiltag: a) Fastsat kvælstofbehovet for hver mark. b) Udført positionsbestemt gradueret gødningstildeling med udstyr, der har auto- og sektionsstyring samt kantspredningsudstyr. c) Bestemt indholdet af kvælstof i flydende husdyrgødning og anden organisk gødning, hvis dette anvendes. 4) Positionsbestemt gradueret gødningstildeling skal ske ved minimum én gødningstildeling i foråret. 5) Arealerne, hvorpå der er udført præcisionslandbrug, har været drevet efter normale driftsmæssige principper. Stk. 2. Et areal, hvorpå der har været udført præcisionslandbrug i planperioden 2023/2024, kan tillige anvendes til etablering af efterafgrøder, jf. § 4, stk. 1, eller mellemafgrøder, jf. § 14, eller til tidligt såede vinterafgrøder, jf. § 18, eller til efterafgrødeblandinger med kvælstoffikserende arter, jf. § 19, med henblik på opfyldelse af krav om efterafgrøder i planperioden 2024/2025. Stk. 3. Ved indberetning jf. § 29, stk. 1, erstatter 11 hektar, hvorpå der er udført præcisionslandbrug i planperioden 2023/2024, 1 hektar efterafgrøder i planperioden 2024/2025.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. En virksomhed skal med følgende dokumentation kunne dokumentere udførelsen af de tiltag, der er anført i § 22, stk. 1, nr. 3, litra a og b, og dokumentationen skal opbevares på virksomheden i 5 år fra udløbet af planperioden 2024/2025 og skal kunne forevises på forlangende i forbindelse med kontrol: 1) En detaljeret gødningsplanlægning for de marker, der er udført præcisionslandbrug på. Gødningsplanlægningen skal indeholde en beregning af kvælstofbehovet for hver enkelt mark og skal tage udgangspunkt i en anerkendt metode. 2) Logfiler i SHAPE-format for den positionsbestemte graduerede gødningstildeling. Stk. 2. En virksomhed skal tillige kunne dokumentere det tiltag, der er anført i § 22, stk. 1, nr. 3, litra c, med en kemisk analyse af indholdet af kvælstof i flydende husdyrgødning og anden organisk gødning, hvis dette anvendes, inden udbringning på arealer, hvor der skal udføres præcisionslandbrug. Analysen skal være repræsentativ for hele indholdet af lagertanken. Er der anvendt husdyrgødning og anden organisk gødning fra flere lagertanke, skal der foretages en analyse for hver tank. Dokumentationen skal opbevares på virksomheden i 5 år fra udløbet af planperioden 2024/2025 og skal kunne forevises på forlangende i forbindelse med kontrol. Stk. 3. Analyser af indhold af kvælstof i flydende husdyrgødning og anden organisk gødning, jf. stk. 2, skal være foretaget af et laboratorium, der er autoriseret eller akkrediteret til udførelse af kemiske analyser af gødning af Den Danske Akkrediteringsfond (DANAK) eller et tilsvarende akkrediteringsorgan, som er medunderskriver af European co-operation for Accreditation’s multilaterale aftale om gensidig anerkendelse.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Reduktion af virksomhedens samlede kvote for kvælstof for planperioden kan anvendes som alternativ til efterafgrøder. Stk. 2. Ved beregning af reduktionen efter stk. 1 anvendes følgende omregningsfaktorer pr. hektar efterafgrøder: 1) For en virksomhed der udbringer husdyrgødning og anden organisk gødning svarende til mindre end 80 kg kvælstof pr. hektar harmoniareal: 110 kg kvælstof. 2) For en virksomhed der udbringer husdyrgødning og anden organisk gødning svarende til 80 kg kvælstof eller derover pr. hektar harmoniareal: 175 kg kvælstof. Stk. 3. § 6, stk. 2-4, finder tilsvarende anvendelse ved beregning af den udbragte mængde husdyrgødning og anden organisk gødning i stk. 2. Stk. 4. Reduktion af virksomhedens samlede kvote for kvælstof for planperioden som alternativ til efterafgrøder kan ikke overføres fra en planperiode til en senere planperiode.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Arealer med efterafgrøder og alternativer til efterafgrøder etableret af en virksomhed i planperioden ud over det areal, der er nødvendigt for at opfylde planperiodens efterafgrødekrav samt andre efterafgrødekrav fastsat i medfør af § 38, stk. 1, i gødskningsloven, kan anvendes som overskud af efterafgrøder, jf. dog stk. 2. Stk. 2. Følgende arealer kan ikke anvendes som overskud af efterafgrøder: 1) Arealer der anvendes til at opfylde betingelser for tilskud til målrettede efterafgrøder eller alternativer til målrettede efterafgrøder i medfør af bekendtgørelse om tilskud til kvælstofreducerende virkemidler for planperioden 2024/2025 m.v. 2) Arealer der anvendes til at opfylde betingelser som omhandlet i § 15, stk. 1 og 2, i bekendtgørelse nr. 1025 af 30. juni 2023 om jordbrugsvirksomheders anvendelse af gødning eller senere betingelser, der måtte afløse de nævnte betingelser. 3) Arealer etableret med efterafgrøder eller alternativer til opfyldelse af krav fastsat i medfør af anden lovgivning.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. En virksomhed, der er omfattet af efterafgrødekrav, vil automatisk få overført et overskud af efterafgrøder fra planperioden til brug for opfyldelse af efterafgrødekrav i en senere planperiode, jf. § 24, stk. 4. Stk. 2. En virksomhed kan anvende opsparede efterafgrøder til at opfylde planperiodens efterafgrødekrav.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. En virksomhed kan anvende opsparede efterafgrøder, der er modtaget fra en virksomhed, som er afmeldt fra Register for Gødningsregnskab i perioden fra den 31. juli 2023 til og med den 30. juli 2024, fordi virksomheden ikke længere er registreringspligtig, jf. gødskningslovens § 5, stk. 2, når følgende betingelser er opfyldt: 1) Den modtagende virksomhed er omfattet af et efterafgrødekrav i planperioden 2024/2025. 2) Den modtagende virksomhed også modtager den ophørende virksomheds arealer enten helt eller delvist. 3) Virksomheden, der modtager arealer og efterafgrøder, alternativer til efterafgrøder eller opsparede efterafgrøder i medfør af stk. 1, skal indberette overdragelsen i skema for Gødningskvote og Efterafgrøder, jf. § 31, senest 10. september 2025, jf. dog stk. 2 og 3. 4) Den afgivende og den modtagende virksomhed skal indgå en skriftlig aftale om overdragelse af opsparede efterafgrøder, jf. stk. 1. Dokumentation for aftalen skal opbevares i 5 år fra planperiodens udløb og skal kunne forevises på forlangende i forbindelse med kontrol af den modtagende virksomhed. Stk. 2. Den modtagende virksomhed skal senest den 10. september 2024 indberette modtagelsen af efterafgrøder eller alternativer til efterafgrøder eller opsparede efterafgrøder, jf. stk. 1, for at virksomheden kan anvende disse til at opfylde virksomhedens efterafgrødekrav i planperioden 2024/2025. Stk. 3. Den modtagende virksomhed skal senest den 10. september 2025 indberette modtagelsen af efterafgrøder eller alternativer til efterafgrøder eller opsparede efterafgrøder, jf. stk. 1, for at virksomheden kan anvende disse til opfyldelse af virksomhedens efterafgrødekrav i planperioden 2025/2026 eller i senere planperioder.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. En virksomhed, der har modtaget efterafgrøder fra en anden virksomhed før planperioden 2024/2025 kan lade de overdragne efterafgrøder indgå i opfyldelse af sit efterafgrødekrav, jf. § 4, stk. 1.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. En virksomhed, der er omfattet af efterafgrødekrav, skal senest den 10. september 2024 indberette følgende oplysninger: 1) Et markkort i Internet Markkort (IMK) der viser virksomhedens arealer omfattet af § 4, stk. 1, nr. 1, i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv, ved udløbet af planperioden 2023/2024. 2) En markplan for arealer omfattet af nr. 1, som angiver hovedafgrøden for hver mark. 3) For hver mark, der etableres med efterafgrøder, angives, hvor mange hektar der er etableret med efterafgrøder. 4) Datoen for såning af efterafgrøder for hver mark, hvis virksomheden etablerer efterafgrøder i overensstemmelse med de datoer, der fremgår af § 9, stk. 2. 5) Angivelse af at virksomheden har anvendt positionsbestemt og datobestemt såning, hvis virksomheden etablerer efterafgrøder i overensstemmelse med de datoer, der fremgår af § 9, stk. 2, og vil anvende reduktion af kvælstofkvoten eller reduktion af opsparede efterafgrøder i medfør af §§ 11 og 12. 6) For hver mark, der etableres med alternativer til efterafgrøder, jf. §§ 14-24, angives, hvilket alternativ der er anvendt, og hvor mange hektar der er etableret med alternativet. 7) Datoen for såning af efterafgrødeblandinger med kvælstoffikserende arter for hver mark, hvis virksomheden etablerer efterafgrødeblandingen i overensstemmelse med de intervaller, der fremgår af § 20, stk. 1. Stk. 2. Indberetning efter stk. 1, nr. 3, 4, 6 og 7, kan alene foretages for marker, der indgår i markplanen, jf. stk. 1, nr. 2. Stk. 3. Virksomheden, der indberetter arealer med overskud af efterafgrøder og alternativer til efterafgrøder omfattet af § 25, er forpligtet til at afgive de korrekte oplysninger ved indberetning i medfør af stk. 1, nr. 3 og 6. Virksomheden skal løbende indberette ændringer til oplysninger, uanset at etableringen af efterafgrøder og alternativer til efterafgrøder er frivillig, jf. § 25, stk. 1. Stk. 4. Virksomheden, der indberetter arealer med efterafgrøder og alternativer til efterafgrøder, er forpligtet til at afgive de korrekte oplysninger ved indberetning i medfør af stk. 1, nr. 3-7. Virksomheden skal løbende indberette ændringer til oplysninger.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. En virksomhed skal efter fristen den 10. september 2024 nedskrive arealet med efterafgrøder indberettet efter § 29, stk. 1, nr. 3, eller alternativer til efterafgrøder indberettet efter § 29, stk. 1, nr. 6, eller overskud af efterafgrøder og alternativer til efterafgrøder omfattet af § 25, hvis arealet ikke er etableret som forudsat ved indberetningen. Stk. 2. Nedskrivning af det indberettede areal kan foretages til og med den 31. januar 2025. Hvis der er varslet eller påbegyndt kontrol af efterafgrøder, kan nedskrivningen dog kun ske indtil dette tidspunkt. Stk. 3. En virksomhed kan ikke efter den 10. september 2024 opskrive arealet med efterafgrøder i sin indberetning efter § 29, stk. 1, nr. 3, eller alternativer efter § 29, stk. 1, nr. 6.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Indberetninger og ændringer af indberetninger efter § 27, stk. 1, nr. 3, §§ 29 og 30 skal foretages digitalt på et af Landbrugsstyrelsen særligt udarbejdet skema, Gødningskvote og Efterafgrøder, og skal foretages ved brug af Ministeriet for Fødevarer, Landbrug og Fiskeris Tast selv, som kan tilgås via Landbrugsstyrelsens hjemmeside. Indberetninger og ændringer i indberetninger, der ikke er foretaget digitalt i det særlige skema, anses ikke for modtaget i Landbrugsstyrelsen.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:32",
      "chapter": "4",
      "section": "32",
      "content": "§ 32. Hvis virksomheden ikke indberetter tilstrækkeligt med efterafgrøder eller alternativer til at opfylde virksomhedens efterafgrødekrav, reduceres virksomhedens samlede kvote for kvælstof for planperioden efter § 24 svarende til den kvælstofeffekt, som efterafgrøderne skulle have leveret. Stk. 2. For en virksomhed, der har opsparede efterafgrøder, eller som har modtaget opsparede efterafgrøder fra en virksomhed, der er afmeldt fra Register for Gødningsregnskab, jf. § 27, stk. 1, prioriteres anvendelse af disse før reduktion af virksomhedens samlede kvælstofkvote til opfyldelsen af virksomhedens efterafgrødekrav, hvis virksomheden ikke har angivet, at efterafgrødekravet helt eller delvis skal opfyldes ved reduktion af virksomhedens kvælstofkvote.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:33",
      "chapter": "4",
      "section": "33",
      "content": "§ 33. Hvis det ved kontrol på stedet konstateres, at der ikke er etableret efterafgrøder eller alternativer til efterafgrøder på et areal, der efter § 29, stk. 1, nr. 3 eller 6, er indberettet som et areal med efterafgrøder eller alternativer til efterafgrøder, kan et andet areal etableret med efterafgrøder eller alternativer til efterafgrøder erstatte det indberettede areal, hvis følgende betingelser er opfyldt, jf. dog stk. 2: 1) Arealet er indtegnet på det markkort, der skal indberettes efter § 29, stk. 1, nr. 1. 2) De øvrige betingelser for arealer med efterafgrøder eller alternativer til efterafgrøder er opfyldt for arealet, jf. § 4, stk. 1 og 2, §§ 7 og 8, § 9, stk. 1, §§ 14-19 og §§ 22-23. Stk. 2. Det samlede areal med efterafgrøder eller med alternativer til efterafgrøder kan ikke overstige det samlede areal, der er indberettet med henholdsvis efterafgrøder eller med det pågældende alternativ til efterafgrøder.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. En virksomhed, der anvender færdigblandede efterafgrødeblandinger med kvælstoffikserende arter som alternativ til efterafgrøder, jf. § 19, stk. 1 og stk. 2, skal opbevare dokumentation for følgende: 1) Faktura på den færdigblandede efterafgrødeblanding stilet til virksomheden med angivelse af virksomhedens navn, CVR-nummer og adresse og den sælgende virksomheds navn og CVR-nummer og adresse. 2) Anvendte kvælstoffikserende arter og ikke-fikserende efterafgrøder i den færdigblandede efterafgrødeblanding. 3) Blandingsforholdet i den færdigblandede efterafgrødeblanding mellem kvælstoffikserende arter og ikke-fikserende efterafgrøder angivet som pct.-andel baseret på antallet af frø. 4) Anbefalet udsædsmængde for den færdigblandede efterafgrødeblanding. Stk. 2. De i stk. 1, nr. 2-4, nævnte oplysninger skal fremgå af dokumentation fra en foderstofforretning, et frøfirma m.v., jf. § 19, stk. 1, nr. 4 og § 19, stk. 2, jf. § 19, stk. 1, nr. 4. Stk. 3. Dokumentationen skal opbevares på virksomheden i 5 år fra udløbet af planperioden 2024/2025 og skal kunne forevises på forlangende i forbindelse med kontrol.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Samtidig med indberetningen af arealer med efterafgrøder efter § 29, stk. 1, samt eventuelt anvendelse af et eller flere alternativer, skal den enkelte virksomhed opgøre sit efterafgrødekrav for planperioden 2024/2025. Den enkelte virksomhed skal også inden for fristen i § 29, stk. 1, meddele, om virksomhedens efterafgrødekrav er opfyldt helt eller delvis ved overførsel af opsparede efterafgrøder. Stk. 2. Opgørelse af virksomhedens efterafgrødekrav og oplysninger om anvendelse af opsparede efterafgrøder i medfør af stk. 1, skal indgives elektronisk ved brug af Ministeriet for Fødevarer, Landbrug og Fiskeris Tast selv, som kan tilgås via Landbrugsstyrelsens hjemmeside. Opgørelse af virksomhedens efterafgrødekrav og oplysninger om anvendelse af opsparede efterafgrøder, der ikke indgives elektronisk via Ministeriet for Fødevarer, Landbrug og Fiskeris Tast selv, anses ikke for modtaget i Landbrugsstyrelsen.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. En virksomhed, der er omfattet af § 1, må forud for forårssåede afgrøder ikke foretage jordbearbejdning fra høst af forfrugt og indtil den 1. oktober på lerjord (JB-nr. 7-9), indtil 1. november på lerjord og humusjord (JB-nr. 5, 6, 10 og 11) og indtil 1. februar i det følgende kalenderår på sandjord (JB-nr. 1-4). Kemisk nedvisning af ukrudt og spildfrø må dog finde sted fra den 1. oktober, jf. dog stk. 3, 4 og 5, samt § 37 og § 38. Stk. 2. Jordbearbejdning i stk. 1 omfatter enhver form for bearbejdning af jorden, som kan foretages i forbindelse med jordbrugsmæssig anvendelse af jorden, herunder pløjning og harvning. Stk. 3. Følgende aktiviteter dog tilladt: 1) Gyllenedfældning på udlægsgræs efter korn eller helsæd. 2) Kalkning. 3) Tromling. 4) Overfladisk halmstrigling. 5) Etablering og vedligeholdelse af dræn. Stk. 4. Det i stk. 1 nævnte forbud mod jordbearbejdning gælder ikke for følgende arealer: 1) Arealer etableret med efterafgrøder eller alternativer til efterafgrøder til opfyldelse af krav fastsat i medfør af denne bekendtgørelse eller fastsat i medfør af anden lovgivning. 2) Arealer der anvendes til at opfylde betingelser for tilskud til kvælstofreducerende virkemidler efter bekendtgørelse om tilskud til kvælstofreducerende virkemidler m.v. 3) Arealer der anvendes til at opfylde krav om etablering af målrettede efterafgrøder i medfør af gødskningsloven. 4) Arealer hvorpå der har været dyrket roer. 5) Arealer hvorpå der skal dyrkes sukkerroer til fabrik. 6) Arealer der drives af en virksomhed, der er certificeret til økologisk jordbrugsproduktion, når arealerne drives for virksomhedens egen regning og risiko. 7) Arealer hvorpå der har været dyrket de gartneriafgrøder, der fremgår af bilag 6, tabel 1. 8) Arealer hvorpå der skal dyrkes de gartneriafgrøder, der fremgår af bilag 6, tabel 1. 9) Arealer hvorpå der ifølge skriftlig aftale med en offentlig myndighed ikke må anvendes plantebeskyttelsesmidler. 10) Arealer hvorpå der har været dyrket flerårige vedplanter. 11) Arealer hvorpå der skal dyrkes flerårige vedplanter. 12) Arealer hvorpå der har været dyrket kerne- eller kolbemajs. Stk. 5. En virksomhed, der etablerer efterafgrøder på arealer, der ikke er omfattet af stk. 4, nr. 1-3, kan foretage en let jordbearbejdning umiddelbart efter høst i forbindelse med etablering af efterafgrøderne.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. En virksomhed, der dyrker kartofler, kan fra den 1. november 2024 foretage jordbearbejdning af det areal, hvorpå der har været dyrket kartofler. Stk. 2. En virksomhed, der er autoriseret læggekartoffelavler, og en virksomhed, der producerer spisekartofler, kan endvidere fra den 1. november 2024 foretage jordbearbejdning af det areal, hvorpå der i den kommende dyrkningssæson skal dyrkes kartofler. Stk. 3. En virksomhed, der har fået pålæg om restriktioner med henblik på at bekæmpe kartoffelbrok eller kartoffelcystenematoder, kan uanset § 36, stk. 1, foretage jordbearbejdning fra den 1. oktober 2024 på de arealer, der er omfattet af restriktioner.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. En virksomhed kan foretage jordbearbejdning fra 1. november på sandjord (JB-nr. 1-4), hvis arealerne har været dyrket med majshelsæd, og virksomheden kan dokumentere, at afgrøden på arealerne er angrebet af majshalvmøl. Virksomheden skal forud for jordbearbejdningen sende anmeldelse herom til Landbrugsstyrelsen. Stk. 2. En virksomhed kan foretage jordbearbejdning fra høst på alle jordbundstyper, hvis arealerne har været dyrket med korn eller frøgræs, og virksomheden kan dokumentere, at arealerne er angrebet af aksløberens larve. Virksomheden skal forud for jordbearbejdningen sende anmeldelse herom til Landbrugsstyrelsen.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. En virksomhed, der er omfattet af § 1, må ikke foretage ompløjning af fodergræsmarker i perioden fra den 1. august 2024 og indtil den 1. februar 2025, jf. dog stk. 2-4. Fodergræs omfatter afgrøder, der er omfattet af de afgrødekoder, der fremgår af bilag 6, tabel 2. Stk. 2. Stk. 1 gælder ikke for en virksomhed, der er certificeret til økologisk jordbrugsproduktion. Stk. 3. Fodergræsmarker må omlægges til fodergræs, vinterraps eller grønkorn med græsudlæg frem til og med den 15. august 2024. Stk. 4. Fodergræsmarker med JB-nr. 7-9 må ompløjes fra den 1. november, hvis arealerne skal anvendes til en forårssået afgrøde i det umiddelbart følgende kalenderår.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Landbrugsstyrelsen kan efter ansøgning meddele dispensation fra reglerne i § 36, stk. 1 og 2, og § 39, stk. 1, til forskningsprojekter med henblik på indsamling af landbrugsfaglige data samt til historisk og kulturel formidlingsvirksomhed. Stk. 2. I ansøgningen skal anføres en begrundelse for fravigelse af reglerne. Ansøgningen skal vedlægges en mark- og dyrkningsplan for arealet med angivelse af igangsættelsesdato og afslutningsdato. Stk. 3. Landbrugsstyrelsen kan fastsætte vilkår i forbindelse med dispensationen, herunder om de omfattede arealers størrelse og om varighed og gyldighedsperiode for dispensationen.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "6:41",
      "chapter": "6",
      "section": "41",
      "content": "§ 41. Skriftlige partshøringer og skriftlige referater af telefoniske partshøringer i medfør af forvaltningslovens § 19, sendes til virksomheden via Ministeriet for Fødevarer, Landbrug og Fiskeris Tast selv.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. Landbrugsstyrelsen fører tilsyn med, at der ikke sker overtrædelse af bekendtgørelsen.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Landbrugsstyrelsens afgørelser efter bekendtgørelsen kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:44",
      "chapter": "7",
      "section": "44",
      "content": "§ 44. Overtrædelse af § 4, stk. 1, 1. pkt., § 4, stk. 2, 3 og 4, jf. bilag 2, § 19, stk. 3, § 29, stk. 1, § 36, stk. 1, og § 39 straffes med bøde. Stk. 2. Virksomheder, der anvender braklagte arealer som alternativ til efterafgrøder og ikke opfylder kravet i § 16, stk. 1, nr. 3, om at braklægningen umiddelbart efterfølges af en forårssået afgrøde, eller arealerne bibeholdes som brakarealer i det efterfølgende kalenderår, straffes med bøde. Stk. 3. Virksomheder, der anvender braklagte arealer langs vandløb og søer som alternativ til efterafgrøder og ikke opfylder kravet i § 17, stk. 1, jf. § 16, stk. 1, nr. 3, om at braklægningen umiddelbart efterfølges af en forårssået afgrøde, eller arealerne bibeholdes som brakarealer i det efterfølgende kalenderår, straffes med bøde. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter straffelovens 5. kapitel.",
      "valid_from": "2024-07-09",
      "valid_to": null
    },
    {
      "provision_ref": "7:45",
      "chapter": "7",
      "section": "45",
      "content": "§ 45. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. § 22, stk. 1, nr. 4, finder anvendelse for præcisionslandbrug, der anvendes som alternativ til efterafgrøder i planperioden 2025/2026.",
      "valid_from": "2024-07-09",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "vandløbets eller søens øverste kant",
      "definition": "i denne bekendtgørelse overgangen fra det skrånende terræn mod vandløbet eller søen til det flade terræn, der normalt kan jordbearbejdes",
      "source_provision": "3:17"
    }
  ]
}
