{
  "id": "2024:265",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til privat skovrejsning 2024 og 2025",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-03-18",
  "url": "https://www.retsinformation.dk/eli/lta/2024/265/xml",
  "description": "Retsinformation source. DocumentId=DC001546; AccessionNumber=B20240026505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til investeringer i projekter med anlæg af skov på privatejede landbrugsarealer og projekter med anlæg af skov på landbrugsarealer ejet af kommuner. Stk. 2. Tilskud efter denne bekendtgørelse ydes i overensstemmelse med Kommissionens forordning (EU) 2022/2472 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2022, nr. L 327, s. 1"
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud og udbetaling af tilskud forudsætter, at tilsagnshaver ikke er en kriseramt virksomhed som defineret i artikel 2, stk. 59, i Kommissionens forordning (EU) nr. 2022/2472, og ansøger erklærer sig som dette i ansøgningsskemaet. Stk. 2. Tilsagn om tilskud og udbetaling af tilskud forudsætter, at tilsagnshaver har efterkommet eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked, og at ansøger erklærer sig om dette i ansøgningsskemaet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Bevoksningslitra: En ensartet bevoksning med samme træarter og samme aldre. 2) Delareal: Et sammenhængende tilplantet areal af kerneskov og skovbryn indtegnet i IMK i forbindelse med ansøgning om tilskud. 3) Dybdegående jordbearbejdning: Jordbearbejdning der går dybere end projektarealets eksisterende pløjelag, f.eks. dybde- eller reolpløjning, boringer, gravning eller grubning. 4) Fritliggende projektarealer: Arealer der er mere end 12 meter fra anden fredskovspligtig skovbevoksning eller skovbevoksning, der pålægges fredskovspligt. 5) Kerneskov: Et sammenhængende areal med løvtræs- eller nåletræsbevoksninger, der på sigt skal opnå et skovklima, som er uden eller med lav randvirkning. 6) Kulturhegn: Hegn der opsættes om nye trækulturer, for at afværge skader på de unge træplanter forårsaget af vildt. 7) Projektareal: De samlede tilplantede delarealer, der indtegnes i IMK. 8) Projektperiode: Den periode, der løber fra tilsagnstidspunktet til udbetalingsanmodningen. 9) Skov: Et areal, der er bevokset med træer, som danner eller indenfor et rimeligt tidsrum ville danne sluttet skov af højstammede træer. 10) Skovbryn: Bevoksning der omkranser kerneskoven med en beskyttende funktion imod vind og udtørring."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan gives tilsagn om tilskud til private ejere af landbrugsarealer til investeringer i følgende projekter: 1) Anlæg af skov ved plantning uden anvendelse af pesticider og biocidholdige produkter. 2) Opsætning af kulturhegn. Stk. 2. Der kan gives tilsagn om forhøjet tilskud til investeringer i projekter omfattet af stk. 1, nr. 1, hvis anlæg og pleje af skoven sker uden brug af dybdegående jordbearbejdning. Stk. 3. Der kan kun gives tilskud til opsætning af kulturhegn, jf. stk. 1, nr. 2, hvis der samtidigt opnås tilskud til anlæg af skov ved plantning på de samme arealer, jf. stk. 1, nr. 1. Stk. 4. Hvis en hegnstrækning, jf. stk. 3, bidrager til indhegning af mere end ét tilplantet areal, kan der kun gives tilskud i forbindelse med det ene tilplantede areal. Stk. 5. Der kan ydes tilskud til dobbelthegnstrækning, hvis den har til formål at understøtte funktionen af hegnet og fremme vildtets færdsel væk fra projektarealet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Der kan gives tilsagn om tilskud til kommuner til investeringer i følgende projekter: 1) Anlæg af skov ved plantning uden anvendelse af pesticider og biocidholdige produkter, samt uden brug af dybdegående jordbearbejdning. 2) Opsætning af kulturhegn. Stk. 2. Der kan kun gives tilskud til opsætning af kulturhegn, jf. stk. 1, nr. 2, hvis der samtidig opnås tilskud til anlæg af skov ved plantning på de samme arealer, jf. stk. 1, nr. 1. Stk. 3. Hvis en hegnstrækning, jf. stk. 2, bidrager til indhegning af mere end et tilplantet areal, kan der kun gives tilskud i forbindelse med det ene tilplantede areal. Stk. 4. Der kan ydes tilskud til dobbelthegnstrækning, hvis den har til formål at understøtte funktionen af hegnet og fremme vildtets færten væk fra projektarealet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud til projekter kan indgives i perioden fra den 22. februar til den 30. juni 2024 samt fra den 1. februar til den 30. juni 2025. Stk. 2. Ansøgning om tilsagn om tilskud til projekter indgives på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv i ansøgningsperioden. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 2. 2) Indtegning i IMK af tilplantede arealer, jf. § 12, stk. 1, nr. 2, som indgår i projektarealet. 3) Tilladelse til at påbegynde projektet efter en miljøvurdering af projektets indvirkning på miljøet eller screeningsafgørelse om, at projektet ikke antages at kunne få væsentlig indvirkning på miljøet, jf. miljøvurderingsloven. Stk. 4. Ansøgning om tilsagn, hvor tilsagnshaver er en kommune, skal tillige indeholde ét tilbud for omkostningerne ved projektet. Hvis tilbuddet overstiger en eller flere af referenceomkostningerne, jf. § 10, stk. 2, skal ansøgningen indeholde to sammenlignelige tilbud. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. De indsendte ansøgninger opdeles i to puljer. Ansøgningerne om støtte til investeringer i projekter med anlæg af skov på privatejede landbrugsarealer udgør pulje 1, og ansøgninger om støtte til investeringer i projekter med anlæg af skov på landbrugsarealer ejet af kommuner udgør pulje 2. Stk. 2. Puljerne prioriteres særskilt, jf. dog § 8."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgningerne tildeles point efter prioriteringsskemaet, jf. bilag 1. Ansøgningerne prioriteres efter de tildelte point fra højest til lavest. Stk. 2. Et eller flere projekter om etablering af privat skovrejsning må ikke overstige kvælstofindsatsbehovet i et delopland, jf. bilag 4 og kort.lbst.dk/282. Hvis der i samme ansøgningsrunde indkommer ansøgninger om etablering af privat skovrejsning til samme delopland, der tilsammen reducerer med mere end kvælstofindsatsbehovet prioriteres ansøgningerne efter faldende pointscore, indtil kvælstofindsatsbehovet, jf. bilag 4 og kort.lbst.dk/282, er nået jf. dog stk. 3-5. Stk. 3. Den forventede yderligere indsats i deloplandet, jf. bilag 4 og kort.lbst.dk/282, medregnes i grundlaget for prioriteringen i stk. 2, hvis der fortsat vurderes at være et uudnyttet kvælstofindsatsbehov, der ikke er opfyldt af andre kollektive virkemidler. Hvis den forventede yderligere indsats medregnes i grundlaget for prioriteringen efter stk. 2, prioriteres projekter med den højeste pointscore, som ikke blev prioriteret efter stk. 2. Stk. 4. Begrænsningen i kvælstofindsatsbehovet, som følger af stk. 2 og 3, kan fraviges i ganske særlige tilfælde, hvis det vurderes, at der fortsat er et kvælstofindsatsbehov i deloplandet. Hvis der sker en fravigelse af den begrænsning i kvælstofindsatsbehovet, som følger af stk. 2 og 3, prioriteres projektet med den højeste pointscore, som ikke blev prioriteret efter stk. 2 og 3. Stk. 5. Reducerer et eller flere projekter hver for sig med mere end kvælstofindsatsbehovet i deloplandet genberegnes pointscoren svarende til, at projekterne ligger uden for deloplande med kvælstofindsatsbehov, jf. bilag 4 og kort.lbst.dk/282. Ansøgningerne prioriteres efter faldende pointscore. Stk. 6. Ansøgningerne tildeles tilsagn efter prioriteringen i stk. 1-5. I tilfælde af pointlighed prioriteres ansøgninger således, at større projektarealer går forud for mindre projektarealer. I tilfælde af fortsat pointlighed mellem ansøgninger, tildeles tilsagn efter lodtrækning. Stk. 7. Hvis der er ubrugte midler i den ene pulje, anvendes disse ved overansøgning i den anden pulje, jf. § 7, stk. 2."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For projekter på privatejede landbrugsarealer, kan der gives tilskud til 100 pct. af projektets samlede tilskudsgrundlag, beregnet efter standardomkostninger. Stk. 2. Standardomkostningerne for projekter på privatejede landbrugsarealer er følgende: 1) Anlæg af løvskov og løvskovbryn: 28.800 kr. pr. ha. 2) Anlæg af nåleskov: 18.200 kr. pr. ha. 3) Tillæg for anlæg og pleje af tilplantede arealer uden brug af dybdegående jordbearbejdning: 8.700 kr. pr. ha. 4) Opsætning af kulturhegn: 34 kr. pr. meter hegn. Stk. 3. Anlæg jf. stk. 2, nr. 1 og 2, består alene af omkostningerne til indkøb af vedplanter, plantning."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For projekter, hvor en kommune er tilsagnshaver, kan der gives tilskud til 100 pct. af projektets samlede tilskudsgrundlag på baggrund af de faktiske afholdte udgifter. Stk. 2. Til kontrol af udgifternes rimelighed anvendes referenceomkostninger. Referenceomkostningerne er følgende: 1) Anlæg af løvskov og løvskovsbryn: 38.696 kr. pr. ha. 2) Anlæg af nåleskov: 30.957 kr. pr. ha. 3) Opsætning af kulturhegn: 39 kr. pr. meter. Stk. 3. Hvis tilbuddet overstiger referenceomkostningerne ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 6, stk. 4. Stk. 4. Anlæg, jf. stk. 2, nr. 1 og 2, består alene af omkostningerne til indkøb af vedplanter og plantning, herunder til anlæg af tilplantede arealer uden brug af dybdegående jordbearbejdning."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der modtages andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning eller tinglyste servitutter på arealer, der indgår i projektet. 4) Udgifter, hvortil projektarealet er omfattet af en servitut, der forhindrer, at der kan rejses skov. 5) Udgifter til projektet, når projektarealet er omfattet af en driftsoverenskomst med en offentlig myndighed, eller når tilsagnshaver i øvrigt modtager driftstilskud fra en offentlig myndighed for arealer, der indgår i projektet. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c i forordning nr. 1303/2013 og artikel 7, stk. 3 i forordning 2022/2472. 7) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning 1303/2013. 8) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 9) Advokat- og revisionsomkostninger. 10) Udgifter til tilplantning med træer til lavskov med kort omdriftstid, juletræer eller hurtigvoksende træer til energiproduktion. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 12) Udgifter til driftsomkostninger. 13) Udgifter til at varetage sædvanlige myndighedsopgaver. 14) Udgifter til opførelse, erhvervelse og renovering af fast ejendom og generelomkostninger i forbindelse hermed. 15) Udgifter til køb eller leje af maskiner og udstyr og generelomkostninger i forbindelse hermed. 16) Udgifter til køb eller udvikling af computersoftware. 17) Udgifter til køb af patenter, licenser, ophavsrettigheder og varemærker. 18) Udgifter til opstilling af skovforvaltningsplaner og lignende. 19) Udgifter til nødvendig genbeplantning i det første år efter skovrejsning, jordbundskortlægning og kortfastsættelse. 20) Udgifter til konsulenter. 21) Udgifter, der ikke er specificerede i tilsagnet. 22) Udgifter til køb af rettigheder til landbrugsproduktion. 23) Udgifter til køb af betalingsrettigheder. 24) Udgifter til køb af dyr, etårige planter og udplantning heraf til andre formål end a) at genoprette land- eller skovbrugspotentialet efter en naturkatastrofe, ugunstige vejrforhold eller en katastrofal hændelse, b) at beskytte husdyr mod store rovdyr eller anvendelse i skovbrug i stedet for maskiner, c) at opdrætte udryddelsestruede racer som defineret i artikel 2, nr. 24, i Europa-Parlamentets og Rådets forordning (EU) 2016/1012 i henhold til de forpligtelser, der er omhandlet i artikel 70 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021, eller d) at bevare plantesorter, der er truet af genetisk erosion, i henhold til de forpligtelser, der er omhandlet i artikel 70 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. 25) Udgifter, som tilsagnshaver har afholdt og betalt efter ansøgning om udbetaling er indsendt til Landbrugsstyrelsen."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagnshaver skal opfylde følgende kriterier på ansøgningstidspunktet: 1) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud, jf. dog § 24, stk. 4. 2) Projektarealet skal have været anvendt til erhvervsmæssig landbrugsdrift i hele kalenderåret forud for ansøgningsåret og indtil anlæg af skoven påbegyndes eller have været udtaget af drift med tilskud til miljøvenlige jordbrugsforanstaltninger efter regler udstedt under et landdistriktsprogram eller under den direkte støtte i medfør af grundbetalingsordningen efter regler udstedt i medfør af lov om administration af den fælles landbrugspolitik m.v., jf. dog stk. 3. 3) Projektarealet er ikke bevokset med skov, læhegn, krat og remiser. 4) Projektarealet er ikke fredskovspligtigt, jf. dog stk. 2. Stk. 2. Kriteriet i stk. 1, nr. 4, fraviges, hvis det af afgørelsen efter skovlovens § 4 fremgår, at der ikke er tale om erstatningsskov eller puljeskov. Stk. 3. Eksisterende bevoksninger på projektarealer skal fjernes inden etableringen af skoven."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagnshaver skal opfylde følgende kriterier på ansøgningstidspunktet og indtil datoen for slutudbetaling af tilskud: 1) Projektet etableres på ansøgers eget areal. 2) Projektarealet er minimum 2,00 ha. 3) Projektarealet ikke anvendes som erstatningsskov efter regler udstedt i medfør af skovlovens § 39. 4) Ansøger har opnået tilladelse til at påbegynde projektet efter en miljøvurdering af projektets indvirkning på miljøet eller screeningsafgørelse om, at projektet ikke antages at kunne få væsentlig indvirkning på miljøet, jf. miljøvurderingsloven."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Tilsagnshaver skal opfylde kriteriet om at have opnået og gennemført projektet i overensstemmelse med de nødvendige tilladelser og dispensationer fra offentlige myndigheder, inden anmodning om udbetaling indsendes og indtil datoen for slutudbetaling."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tilsagnshaver skal opfylde følgende forpligtelser i projektperioden og indtil datoen for slutudbetaling: 1) Gennemføre projektet i overensstemmelse med tilsagnet, herunder i overensstemmelse med det indtegnede areal i IMK, hegnslængde og eventuelle vilkår i tilsagnet. 2) Sikre, at projektet anlægges i projektperioden, uden brug af pesticider og biocidholdige produkter, jf. dog stk. 2. 3) Afslutte og indsende anmodning om udbetaling af tilskud til projektet senest 2 år efter den dato, hvor der er modtaget tilsagn. 4) Sikre, at de anvendte investeringer er nye. 5) Gennemføre projektet uden brug af dybdegående jordbearbejdning, hvis tilsagnshaver er en kommune, jf. § 5, stk. 1, nr. 1, eller hvis der er givet tilsagn om forhøjet tilskud, jf. § 4, stk. 2. 6) Sikre, at projektarealet bliver pålagt fredskovspligt efter skovlovens § 3 eller § 4, jf. dog stk. 3. 7) Kommunale tilsagnshaver skal have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 8) Anlægge en eller flere af følgende bevoksninger med følgende mindstekrav til antallet af levende vedplanter pr. ha: a) Løvtræsbevoksninger: 4.000. b) Løvskovbryn: 4.000. c) Nåletræsbevoksninger: 3.200. 9) Have opnået en udtalelse fra det arkæologiske ansvarlige museum, inden anmodningen om udbetaling. Stk. 2. Der kan dog anvendes pesticider og biocidholdige produkter i dyrkningssæsonen frem til den 1. september forud for tilplantning, hvis landbrugsarealet, hvor skoven skal anlægges, fortsat er i landbrugsmæssig drift. Stk. 3. Hvis arealet allerede er pålagt fredskovspligt efter skovlovens § 4, skal det fremgå at fredskovspligten ikke er til hinder for at opnå tilsagn om tilskud til skovrejsning på arealet. Stk. 4. Tilsagnshaver skal endvidere opfylde forpligtelserne i §§ 16-22 i projektperioden og indtil datoen for slutudbetaling og § 23 efter projektets afslutning regnet fra datoen for slutudbetalingen. Stk. 5. Landbrugsstyrelsen kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringerne i et projekt, dispensere fra stk. 1, nr. 2. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider og biocidholdige produkter."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsagnshaver er forpligtet til at sikre, at den ydre grænse for det enkelte delareal afgrænses til 1,5 meter, målt fra rodhalsen af de yderste vedplanter, med mindre der inden for denne afstand er en dyrkningsgrænse, som projektarealet kan afgrænses til. Spor inde i skoven på op til maksimalt 6 meter i bredden medregnes i arealerne med halvdelen til hver side, hvor kravene til plantetal skal være opfyldt for hver af de tilgrænsende bevoksningslitraer. Stk. 2. Kørespor uden for skovbrynet kan ikke medregnes. Utilplantede arealer på mere end 0,10 ha og skovveje, søer, moser og andre udyrkede arealer, kan ikke medregnes i tilplantede skovarealer."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved anlæg af bevoksninger skal vedplanterne plantes jævnt fordelt så mindstekravet til plantetallet dækker hele arealet i det enkelte delareal. Stk. 2. Tilsagnshaver er forpligtet til at sikre, at der i mindst ét delareal er en kerneskov, på mindst 50 meter gange 50 meter eksklusiv løvskovbryn. De øvrige delarealer skal være mindst 40 meter brede på hvert led, dog kan der tages hensyn til de landskabelige og terrænmæssige forhold på lokaliteten. Stk. 3. Hvis det enkelte tilplantede delareal er fritliggende, skal det tilplantede delareal være mindst 1,00 ha og minimum 40 meter bredt på hver led. Et tilplantet delareal, der grænser op til eksisterende skovbevokset fredskovsareal eller et skovbevokset areal, der pålægges fredskovspligt, skal have et samlet fredskovspligtigt areal på minimum 1,00 ha. Stk. 4. Fritliggende projektarealer eller delarealer på 1,00-2,00 ha skal bestå af 100 pct. løvtræsbevoksninger. Fritliggende projektarealer eller delarealer på 2,01-5,00 ha skal bestå af mindst 51 pct. løvtræsbevoksninger inklusiv skovbryn og utilplantede arealer på mere end 0,10 ha."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved anvendelse af træarter, der optræder i bilag 2, er tilsagnshaver forpligtet til at benytte vedplanter, som opfylder herkomstbestemmelserne vedrørende skov- og frøplanter i bilag 2, medmindre der anvendes eget materiale. Stk. 2. Der må ikke anvendes vedplanter af arterne bjergfyr, contortafyr, nobilis eller nordmannsgran eller vedplanter opført i National-listen og EU-listen over invasive arter, jf. bekendtgørelse nr. 1285 af 12. november 2018 om forebyggelse og håndtering af introduktion og spredning af invasive ikkehjemmehørende arter på EU-listen og om en national liste med handelsforbud m.v. over for invasive arter. Stk. 3. Der kan gives dispensation fra stk. 1, såfremt der ikke kan skaffes provenienser omfattet af bilag 2."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Tilsagnshaver er forpligtet til at sikre, at der anlægges skov med ydre løvskovbryn, som grænser op til kerneskoven i det enkelte delareal, jf. dog stk. 5. Der kan kun anvendes arter, der er omfattet af bilag 3. Løvskovbrynene skal mod nord og vest være mindst 20 meter brede, og mod syd og øst skal de være mindst 10 meter brede. Stk. 2. Ydre løvskovbryn må i de yderste 10 meter i længderetningen ikke brydes af skovspor, veje eller lignende. Skovbryn skal bestå af 100 pct. løvtræer og buske. Stk. 3. I skovbryn skal mindst 20 pct. af det samlede antal vedplanter være buske. Andelen af buske, småtræer og ammetræer i skovbryn må maksimalt udgøre 40 pct. af det samlede antal vedplanter i skovbrynet. Buskene skal enten fordeles jævnt i hele brynets bredde eller plantes langs en gradient, så der plantes forholdsvis flest buske i de yderste rækker af skovbrynet. Der skal plantes løvtræer og buske, jf. bilag 3, i alle rækker. Stk. 4. Hvis det enkelte delareal støder direkte op til et eksisterende skovbevokset fredskovsareal eller skovbevokset areal, der pålægges fredskovspligt, fraviges kravet i stk. 1-3, for den del af projektarealet, som støder op til et sådant areal. Der må ikke være mere end 12 meter fra projektarealet til det direkte tilstødende areal. Stk. 5. Kravet om, at skovbrynet skal grænse op til kerneskoven, jf. stk. 1, 1. pkt., kan fraviges, hvis der er landskabelige hensyn, der taler for det."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsagnshaver er forpligtet til at sikre, at mindst 75 pct. af det samlede antal vedplanter i løvtræsbevoksningen er løvtræer. Stk. 2. Mindst 10 pct. af det samlede antal vedplanter i en løvtræsbevoksning skal være af en anden blivende træart end hovedtræarten. Stk. 3. Andelen af buske, småtræer og ammetræer må maksimalt udgøre 20 pct. af det samlede antal vedplanter. Stk. 4. Nåletræsholme kan indgå i indblandingen. Hvis der anvendes nåletræsholme, skal hver enkelt nåletræsholm være mindre end 0,10 ha stor og omkranset af den løvtræsbevoksning, som holmen er en del af. Afstanden mellem nåletræsholmene skal mindst være 20 meter. Stk. 5. Indblandingerne skal være jævnt fordelt over hele arealet i den enkelte bevoksningslitra."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Tilsagnshaver er forpligtet til at sikre, at nåletræsbevoksninger består af flere træarter. En nåletræsbevoksning skal opfylde mindst et af følgende to krav til træartsblandingen 1) minimum 10 pct. løvtræer eller 2) mindst tre forskellige nåletræsarter, hvor hver nåletræsart har en udbredelse på mindst 10 pct. i den enkelte nåletræsbevoksning. Stk. 2. Alle arter skal indgå i det fremtidige kronedække. Stk. 3. Andelen af buske, småtræer og ammetræer må maksimalt udgøre 20 pct. af det samlede antal vedplanter. Stk. 4. Indblandingerne skal være jævnt fordelt over hele arealet i den enkelte bevoksningslitra."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Ved tilskud til kulturhegn, jf. § 4, stk. 1, nr. 2 og § 5, stk. 1, nr. 2, er tilsagnshaver forpligtet til at sikre, at der opsættes kulturhegn med en højde på minimum 140 cm. Kulturhegn skal opsættes og holdes lukket, så det opfylder formålet med at holde vildt ude af indhegningen."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Tilsagnshaver skal opfylde følgende forpligtelser efter projektets afslutning regnet fra datoen for slutudbetaling af tilskud: 1) Sikre, at projektet opretholdes i 5 år, herunder, at projektet ikke udsættes for væsentlig ændring, der berører dets art, mål eller gennemførelsesvilkår. 2) Sikre, at projektet plejes i opretholdelsesperioden, jf. nr. 1, uden brug af pesticider og biocidholdige produkter, jf. dog stk. 2. 3) Sikre, at der ikke sker en naturlig planteafgang af det krævede antal vedplanter på mere end 10 pct. i opretholdelsesperioden, jf. nr. 1. 4) Holde gældende tilsagnsbrev og udbetalingsanmodning med tilhørende bilag tilgængelig i mindst 5 år og 6 måneder. 5) Holde dokumentation for de plantede træarter og provenienser tilgængelig i mindst 5 år og 6 måneder. 6) Holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren og udbudsloven er overholdt, tilgængelig i mindst 5 år og 6 måneder, hvis tilsagnshaver er en kommune. Stk. 2. Der kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringer i et projekt, dispenseres fra stk. 1, nr. 2. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider og biocidholdige produkter."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Hvis de samlede offentlige udgifter overstiger 372.500 kr., er tilsagnshaver forpligtet til at opsætte et forklarende skilt eller tilsvarende elektronisk skærm. Skiltet eller skærmen skal 1) opsættes på et sted, som er tydeligt synligt for offentligheden, 2) være læsbart, 3) være vind- og vejrbestandigt, 4) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 5) fremhæve tilskuddet fra Den Europæiske Union, 6) vise EU-logoet, jf. bilag 5, og 7) vise Landbrugsstyrelsens logo. Stk. 2. Hvis tilsagnshaver har et officielt websted eller en officiel profil på en social medieplatform, er tilsagnshaver forpligtet til at skilte ved at 1) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 2) fremhæve tilskuddet fra Den Europæiske Union, 3) vise EU-logoet, jf. bilag 5, og 4) vise Landbrugsstyrelsens logo. Stk. 3. Hvis projektet omfatter dokumenter og kommunikationsmateriale, der vedrører gennemførelsen af projektet, og som er beregnet til offentligheden eller deltagerne, er tilsagnshaver forpligtet til at skilte på dette materiale ved at 1) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 2) fremhæve tilskuddet fra Den Europæiske Union, 3) vise EU-logoet, jf. bilag 5, og 4) vise Landbrugsstyrelsens logo. Stk. 4. Der skal skiltes, så snart projektet påbegyndes og indtil datoen for slutudbetaling."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Landbrugsstyrelsen kan godkende ændring af et tilsagn til et projekt, herunder forlængelse af projektperioden efter § 25, hvis 1) projektet i sin ændrede form ville være blevet prioriteret, jf. § 8, 2) projektet fortsat opfylder kriterierne, jf. §§ 12-14, og 3) der ikke ændres på, om projektet gennemføres med eller uden dybdegående jordbearbejdning ved anlæg og pleje af skoven, jf. § 4, stk. 2. Stk. 2. Dispensation efter § 15, stk. 5, betragtes ikke som en ændring af et projekt. Stk. 3. Ansøgning om ændring af et tilsagn til et projekt indgives på det skema, der er tilgængelig for ordningen i Tast selv og skal opfylde kravene til ansøgningen fastsat i § 6, stk. 3 og 4. Der kan ikke indsendes en fornyet ansøgning om ændring af tilsagn, hvis en tidligere ansøgning ikke er færdigbehandlet. Stk. 4. Ansøgning om ændring af et tilsagn til et projekt skal godkendes af Landbrugsstyrelsen, dog må ændring af et projekt påbegyndes for egen regning og risiko, inden ændringen er godkendt. Stk. 5. Ansøgning om ændring af et tilsagn til et projekt skal være modtaget senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodningen modtaget. Stk. 6. Projektarealet kan ikke udvides, og tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodningen indsendt. Forlængelse af projektperioden kan dog ikke ske med en senere afslutning af projektet end 31. december 2026 for ansøgninger indsendt i 2024 og 31. december 2027 for ansøgninger indsendt i 2025. Forlængelse kan kun forventes imødekommet, hvis der er særlige klimatiske, biotiske eller andre omstændigheder, der kan begrunde en forlængelse. Stk. 2. Ansøgning om forlængelse af projektperioden skal indeholde følgende: 1) En redegørelse for årsagen til at projektet er forsinket og ikke kan gennemføres inden for fristen. 2) Angivelse af dato for hvornår projektet kan være afsluttet. 3) En begrundet redegørelse for, hvordan projektet realistisk kan gennemføres inden for den ansøgte forlængelse af projektperioden."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet i forbindelse med ejerskifte overdrages til en anden, der opfylder betingelserne for at være tilsagnshaver, jf. §§ 4 og 5. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Ansøgning efter stk. 1 skal indgives på et særligt skema, som findes på Landbrugsstyrelsens hjemmeside under ordningen. Ansøgningen skal indeholde oplysninger om overdrager og erhverver. Ansøgning skal indsendes senest tre måneder efter overtagelsesdatoen for arealet."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse af det etablerede areal i IMK med løvskov/løvskovbryn og nåleskov samt tilsagnshavers opgørelse af længden af det etablerede kulturhegn, ved en geospatial opmåling på projektarealet. Opgørelsen kan ikke være større end angivet i tilsagnet. Stk. 2. Ansøgning om udbetaling af tilskud skal indgives ved brug af det udbetalingsskema, som er tilgængeligt for ordningen. Som bilag til det udfyldte udbetalingsskema, skal der vedlægges følgende: 1) Det udfyldte udbetalingsanmodningsskema. 2) Indtegning i IMK af arealer, jf. § 12, stk. 1, nr. 2, som indgår i det realiserede projekt. 3) Skovkort og bevoksningsliste. 4) Afgørelse om fredskovspligt. 5) De nødvendige offentlige tilladelser og dispensationer fra offentlige myndigheder, jf. § 14. 6) Udtalelser fra det arkæologiske ansvarlige museum, jf. § 15, stk. 1, nr. 9. 7) Dokumentation for korrekt udført fysisk skiltning, jf. § 24, stk. 1. Som dokumentation indsendes to fotos inklusive dato, der viser henholdsvis skiltet eller tavlen og dets placering. 8) Dokumentation for korrekt udført skiltning på officielt websted og officiel profil på social medieplatform, jf. § 24, stk. 2. Som dokumentation angives adressen på webstedet samt brugernavn til den sociale medieprofil, og der sendes skærmbilleder af webstedet og den sociale medieprofil, der viser skiltningen inklusive dato. 9) Dokumentation for korrekt udført skiltning på dokumenter og kommunikationsmateriale, jf. § 24, stk. 3. Som dokumentation indsendes selve publikationen i elektronisk form, et foto eller scan af publikationen, eller angivelsen af adressen på webstedet, hvor publikationen ligger. Stk. 3. Skovkortet og bevoksningslisten, jf. stk. 2, nr. 3, skal være i digitalt format (PDF-format) og skal som minimum indeholde følgende: 1) Placering af eventuelt hegn. 2) Arealer der er tilplantet. 3) Utilplantede arealer på mere end 0,10 ha. 4) Bevoksningslitra med hovedtræarter. Stk. 4. Udbetaling af tilskud, hvor tilsagnshaver er en kommune, sker tillige på baggrund af kommunens opgørelse over betalte og dokumenterede tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal yderligere vedlægges følgende: 1) En opgørelse over tilskudsberettigede udgifter pr. ha. fordelt på udgiftskategorierne, jf. § 10, stk. 2. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. Stk. 5. Tilsagnshaver erklærer ved indsendelse af anmodningen om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Anmodning om udbetaling skal være modtaget, senest to år efter den dato hvor tilsagnet er givet. Stk. 6. Tilskud udbetales, når projektet er gennemført, vilkår i tilsagn er opfyldte og udbetalingsanmodning efter stk. 2, er modtaget og godkendt. Stk. 7. Den samlede udbetaling kan ikke overskride tilsagnsbeløbet."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Tilskuddet overføres til tilsagnshavers NemKonto. Tilskuddet udbetales i én samlet udbetaling."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Tilsagn om tilskud bortfalder og tilskuddet tilbagebetales, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter §§ 8 og 15, stk. 1 og 2 og 16, stk. 1 i Lov om administration af den fælles landbrugspolitik m.v., eller 3) et eller flere kriterier for støtteberettigelse i §§ 12-14 ikke er overholdt. Stk. 2. Desuden kan tilsagnshaver udelukkes fra at modtage tilskud fra kommende ansøgningsperioder om tilskud til privat skovrejsning, hvis tilsagnshaver forsætligt eller groft uagtsomt har indsendt urigtige oplysninger eller fortiet oplysninger af betydning for sagen. Tilsagnshaver udelukkes i det kalenderår, hvor der træffes afgørelse om uregelmæssigheden og det efterfølgende kalenderår."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Tilsagn om tilskud reduceres til det retmæssige beløb, hvis tilsagnshavers anmodning om udbetaling indeholder udgifter, arealer eller hegnslængder, der ikke er støtteberettigede."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Tilskuddet nedsættes efter en konkret vurdering helt eller delvist, hvis forpligtelserne i § 15, stk. 1, nr. 1, 2 og 5-9, §§ 16-22 og § 23, stk. 1, nr. 2-6, ikke opfyldes. Desuden bortfalder tilsagnet, hvis tilskuddet nedsættes helt."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Tilskuddet nedsættes med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis projektet afsluttes for sent eller ansøgning om udbetaling indgives for sent, jf. § 15, stk. 1, nr. 3. Tilskuddet nedsættes helt og tilsagnet bortfalder ved forsinkelse på mere end 20 kalenderdage. Stk. 2. Tilsagnshaver erklærer ved indsendelse af ansøgningen om udbetaling, projektet for afsluttet og gennemført i overensstemmelse med tilsagnet."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Tilskuddet nedsættes, hvis der konstateres manglende overholdelse af skiltning, jf. § 24. Nedsættelsen udgør 1 pct. af tilskuddet, dog maksimalt 50.000 kr. Stk. 2. Hvis reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt i projekter, hvor tilsagnshaver er en kommune, nedsættes tilskudsbeløbet forholdsmæssigt på baggrund af den samlede værdi af de tilskudsberettigede projektudgifter, der skulle have været i udbud."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Tilskuddet kræves delvist tilbagebetalt, hvis projektet ikke opretholdes i 5 år fra datoen for slutudbetaling, jf. forpligtelsen i § 23, stk. 1, nr. 1. Der anvendes følgende procentsatser: 1) Hvis projektet kun er opretholdt i 0 dage eller op til 18 måneder, kræves 80 pct. af tilskuddet tilbagebetalt. 2) Hvis projektet kun er opretholdt i mere end 18 måneder, men op til 36 måneder, kræves 40 pct. af tilskuddet tilbagebetalt. 3) Hvis projektet kun er opretholdt i mere end 36 måneder, men mindre end 60 måneder, kræves 20 pct. af tilskuddet tilbagebetalt."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Afgørelser sendes til ansøger via Tast selv. Stk. 2. Ansøgninger om tilsagn om tilskud, jf. § 6, projektændringer, jf. § 25, forlængelse af projektperioden, jf. § 26, projektoverdragelser i projektperioden, jf. § 27 og udbetalinger, jf. § 28, skal indgives via Tast selv. Stk. 3. Partshøringer efter forvaltningslovens § 19 sendes til parten via Tast selv."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. I tilfælde af force majeure og usædvanlige omstændigheder i forbindelse med gennemførsel af projektet skal ansøger meddele Landbrugsstyrelsen herom sammen med en fyldestgørende dokumentation herfor senest 15 arbejdsdage fra det tidspunkt, hvor ansøgeren eller dennes stedfortræder er i stand til at give en sådan meddelelse."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 20. marts 2024. Stk. 2. Bekendtgørelse nr. 154 af 20. februar 2024 om tilskud til privat skovrejsning 2024 og 2025 ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud til investeringer i projekter med anlæg af skov på privatejede landbrugsarealer og projekter med anlæg af skov på landbrugsarealer ejet af kommuner. Stk. 2. Tilskud efter denne bekendtgørelse ydes i overensstemmelse med Kommissionens forordning (EU) 2022/2472 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende 2022, nr. L 327, s. 1",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn om tilskud og udbetaling af tilskud forudsætter, at tilsagnshaver ikke er en kriseramt virksomhed som defineret i artikel 2, stk. 59, i Kommissionens forordning (EU) nr. 2022/2472, og ansøger erklærer sig som dette i ansøgningsskemaet. Stk. 2. Tilsagn om tilskud og udbetaling af tilskud forudsætter, at tilsagnshaver har efterkommet eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked, og at ansøger erklærer sig om dette i ansøgningsskemaet.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Bevoksningslitra: En ensartet bevoksning med samme træarter og samme aldre. 2) Delareal: Et sammenhængende tilplantet areal af kerneskov og skovbryn indtegnet i IMK i forbindelse med ansøgning om tilskud. 3) Dybdegående jordbearbejdning: Jordbearbejdning der går dybere end projektarealets eksisterende pløjelag, f.eks. dybde- eller reolpløjning, boringer, gravning eller grubning. 4) Fritliggende projektarealer: Arealer der er mere end 12 meter fra anden fredskovspligtig skovbevoksning eller skovbevoksning, der pålægges fredskovspligt. 5) Kerneskov: Et sammenhængende areal med løvtræs- eller nåletræsbevoksninger, der på sigt skal opnå et skovklima, som er uden eller med lav randvirkning. 6) Kulturhegn: Hegn der opsættes om nye trækulturer, for at afværge skader på de unge træplanter forårsaget af vildt. 7) Projektareal: De samlede tilplantede delarealer, der indtegnes i IMK. 8) Projektperiode: Den periode, der løber fra tilsagnstidspunktet til udbetalingsanmodningen. 9) Skov: Et areal, der er bevokset med træer, som danner eller indenfor et rimeligt tidsrum ville danne sluttet skov af højstammede træer. 10) Skovbryn: Bevoksning der omkranser kerneskoven med en beskyttende funktion imod vind og udtørring.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Der kan gives tilsagn om tilskud til private ejere af landbrugsarealer til investeringer i følgende projekter: 1) Anlæg af skov ved plantning uden anvendelse af pesticider og biocidholdige produkter. 2) Opsætning af kulturhegn. Stk. 2. Der kan gives tilsagn om forhøjet tilskud til investeringer i projekter omfattet af stk. 1, nr. 1, hvis anlæg og pleje af skoven sker uden brug af dybdegående jordbearbejdning. Stk. 3. Der kan kun gives tilskud til opsætning af kulturhegn, jf. stk. 1, nr. 2, hvis der samtidigt opnås tilskud til anlæg af skov ved plantning på de samme arealer, jf. stk. 1, nr. 1. Stk. 4. Hvis en hegnstrækning, jf. stk. 3, bidrager til indhegning af mere end ét tilplantet areal, kan der kun gives tilskud i forbindelse med det ene tilplantede areal. Stk. 5. Der kan ydes tilskud til dobbelthegnstrækning, hvis den har til formål at understøtte funktionen af hegnet og fremme vildtets færdsel væk fra projektarealet.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Der kan gives tilsagn om tilskud til kommuner til investeringer i følgende projekter: 1) Anlæg af skov ved plantning uden anvendelse af pesticider og biocidholdige produkter, samt uden brug af dybdegående jordbearbejdning. 2) Opsætning af kulturhegn. Stk. 2. Der kan kun gives tilskud til opsætning af kulturhegn, jf. stk. 1, nr. 2, hvis der samtidig opnås tilskud til anlæg af skov ved plantning på de samme arealer, jf. stk. 1, nr. 1. Stk. 3. Hvis en hegnstrækning, jf. stk. 2, bidrager til indhegning af mere end et tilplantet areal, kan der kun gives tilskud i forbindelse med det ene tilplantede areal. Stk. 4. Der kan ydes tilskud til dobbelthegnstrækning, hvis den har til formål at understøtte funktionen af hegnet og fremme vildtets færten væk fra projektarealet.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud til projekter kan indgives i perioden fra den 22. februar til den 30. juni 2024 samt fra den 1. februar til den 30. juni 2025. Stk. 2. Ansøgning om tilsagn om tilskud til projekter indgives på det ansøgningsskema, der er tilgængeligt for ordningen i Tast selv i ansøgningsperioden. Stk. 3. Ansøgningen skal indeholde følgende: 1) Det udfyldte ansøgningsskema, jf. stk. 2. 2) Indtegning i IMK af tilplantede arealer, jf. § 12, stk. 1, nr. 2, som indgår i projektarealet. 3) Tilladelse til at påbegynde projektet efter en miljøvurdering af projektets indvirkning på miljøet eller screeningsafgørelse om, at projektet ikke antages at kunne få væsentlig indvirkning på miljøet, jf. miljøvurderingsloven. Stk. 4. Ansøgning om tilsagn, hvor tilsagnshaver er en kommune, skal tillige indeholde ét tilbud for omkostningerne ved projektet. Hvis tilbuddet overstiger en eller flere af referenceomkostningerne, jf. § 10, stk. 2, skal ansøgningen indeholde to sammenlignelige tilbud. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. De indsendte ansøgninger opdeles i to puljer. Ansøgningerne om støtte til investeringer i projekter med anlæg af skov på privatejede landbrugsarealer udgør pulje 1, og ansøgninger om støtte til investeringer i projekter med anlæg af skov på landbrugsarealer ejet af kommuner udgør pulje 2. Stk. 2. Puljerne prioriteres særskilt, jf. dog § 8.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgningerne tildeles point efter prioriteringsskemaet, jf. bilag 1. Ansøgningerne prioriteres efter de tildelte point fra højest til lavest. Stk. 2. Et eller flere projekter om etablering af privat skovrejsning må ikke overstige kvælstofindsatsbehovet i et delopland, jf. bilag 4 og kort.lbst.dk/282. Hvis der i samme ansøgningsrunde indkommer ansøgninger om etablering af privat skovrejsning til samme delopland, der tilsammen reducerer med mere end kvælstofindsatsbehovet prioriteres ansøgningerne efter faldende pointscore, indtil kvælstofindsatsbehovet, jf. bilag 4 og kort.lbst.dk/282, er nået jf. dog stk. 3-5. Stk. 3. Den forventede yderligere indsats i deloplandet, jf. bilag 4 og kort.lbst.dk/282, medregnes i grundlaget for prioriteringen i stk. 2, hvis der fortsat vurderes at være et uudnyttet kvælstofindsatsbehov, der ikke er opfyldt af andre kollektive virkemidler. Hvis den forventede yderligere indsats medregnes i grundlaget for prioriteringen efter stk. 2, prioriteres projekter med den højeste pointscore, som ikke blev prioriteret efter stk. 2. Stk. 4. Begrænsningen i kvælstofindsatsbehovet, som følger af stk. 2 og 3, kan fraviges i ganske særlige tilfælde, hvis det vurderes, at der fortsat er et kvælstofindsatsbehov i deloplandet. Hvis der sker en fravigelse af den begrænsning i kvælstofindsatsbehovet, som følger af stk. 2 og 3, prioriteres projektet med den højeste pointscore, som ikke blev prioriteret efter stk. 2 og 3. Stk. 5. Reducerer et eller flere projekter hver for sig med mere end kvælstofindsatsbehovet i deloplandet genberegnes pointscoren svarende til, at projekterne ligger uden for deloplande med kvælstofindsatsbehov, jf. bilag 4 og kort.lbst.dk/282. Ansøgningerne prioriteres efter faldende pointscore. Stk. 6. Ansøgningerne tildeles tilsagn efter prioriteringen i stk. 1-5. I tilfælde af pointlighed prioriteres ansøgninger således, at større projektarealer går forud for mindre projektarealer. I tilfælde af fortsat pointlighed mellem ansøgninger, tildeles tilsagn efter lodtrækning. Stk. 7. Hvis der er ubrugte midler i den ene pulje, anvendes disse ved overansøgning i den anden pulje, jf. § 7, stk. 2.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. For projekter på privatejede landbrugsarealer, kan der gives tilskud til 100 pct. af projektets samlede tilskudsgrundlag, beregnet efter standardomkostninger. Stk. 2. Standardomkostningerne for projekter på privatejede landbrugsarealer er følgende: 1) Anlæg af løvskov og løvskovbryn: 28.800 kr. pr. ha. 2) Anlæg af nåleskov: 18.200 kr. pr. ha. 3) Tillæg for anlæg og pleje af tilplantede arealer uden brug af dybdegående jordbearbejdning: 8.700 kr. pr. ha. 4) Opsætning af kulturhegn: 34 kr. pr. meter hegn. Stk. 3. Anlæg jf. stk. 2, nr. 1 og 2, består alene af omkostningerne til indkøb af vedplanter, plantning.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. For projekter, hvor en kommune er tilsagnshaver, kan der gives tilskud til 100 pct. af projektets samlede tilskudsgrundlag på baggrund af de faktiske afholdte udgifter. Stk. 2. Til kontrol af udgifternes rimelighed anvendes referenceomkostninger. Referenceomkostningerne er følgende: 1) Anlæg af løvskov og løvskovsbryn: 38.696 kr. pr. ha. 2) Anlæg af nåleskov: 30.957 kr. pr. ha. 3) Opsætning af kulturhegn: 39 kr. pr. meter. Stk. 3. Hvis tilbuddet overstiger referenceomkostningerne ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 6, stk. 4. Stk. 4. Anlæg, jf. stk. 2, nr. 1 og 2, består alene af omkostningerne til indkøb af vedplanter og plantning, herunder til anlæg af tilplantede arealer uden brug af dybdegående jordbearbejdning.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der modtages andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter vedrørende aktiviteter, som tilsagnshaver er forpligtet til at gennemføre i medfør af anden lovgivning eller tinglyste servitutter på arealer, der indgår i projektet. 4) Udgifter, hvortil projektarealet er omfattet af en servitut, der forhindrer, at der kan rejses skov. 5) Udgifter til projektet, når projektarealet er omfattet af en driftsoverenskomst med en offentlig myndighed, eller når tilsagnshaver i øvrigt modtager driftstilskud fra en offentlig myndighed for arealer, der indgår i projektet. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c i forordning nr. 1303/2013 og artikel 7, stk. 3 i forordning 2022/2472. 7) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning 1303/2013. 8) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 9) Advokat- og revisionsomkostninger. 10) Udgifter til tilplantning med træer til lavskov med kort omdriftstid, juletræer eller hurtigvoksende træer til energiproduktion. 11) Udgifter, som tilsagnshaver har afholdt, inden ansøgning om tilsagn om tilskud er indsendt til Landbrugsstyrelsen. 12) Udgifter til driftsomkostninger. 13) Udgifter til at varetage sædvanlige myndighedsopgaver. 14) Udgifter til opførelse, erhvervelse og renovering af fast ejendom og generelomkostninger i forbindelse hermed. 15) Udgifter til køb eller leje af maskiner og udstyr og generelomkostninger i forbindelse hermed. 16) Udgifter til køb eller udvikling af computersoftware. 17) Udgifter til køb af patenter, licenser, ophavsrettigheder og varemærker. 18) Udgifter til opstilling af skovforvaltningsplaner og lignende. 19) Udgifter til nødvendig genbeplantning i det første år efter skovrejsning, jordbundskortlægning og kortfastsættelse. 20) Udgifter til konsulenter. 21) Udgifter, der ikke er specificerede i tilsagnet. 22) Udgifter til køb af rettigheder til landbrugsproduktion. 23) Udgifter til køb af betalingsrettigheder. 24) Udgifter til køb af dyr, etårige planter og udplantning heraf til andre formål end a) at genoprette land- eller skovbrugspotentialet efter en naturkatastrofe, ugunstige vejrforhold eller en katastrofal hændelse, b) at beskytte husdyr mod store rovdyr eller anvendelse i skovbrug i stedet for maskiner, c) at opdrætte udryddelsestruede racer som defineret i artikel 2, nr. 24, i Europa-Parlamentets og Rådets forordning (EU) 2016/1012 i henhold til de forpligtelser, der er omhandlet i artikel 70 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021, eller d) at bevare plantesorter, der er truet af genetisk erosion, i henhold til de forpligtelser, der er omhandlet i artikel 70 i Europa-Parlamentets og Rådets forordning (EU) 2021/2115 af 2. december 2021. 25) Udgifter, som tilsagnshaver har afholdt og betalt efter ansøgning om udbetaling er indsendt til Landbrugsstyrelsen.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Tilsagnshaver skal opfylde følgende kriterier på ansøgningstidspunktet: 1) Projektet er ikke påbegyndt, før ansøger har indsendt ansøgning om tilsagn om tilskud, jf. dog § 24, stk. 4. 2) Projektarealet skal have været anvendt til erhvervsmæssig landbrugsdrift i hele kalenderåret forud for ansøgningsåret og indtil anlæg af skoven påbegyndes eller have været udtaget af drift med tilskud til miljøvenlige jordbrugsforanstaltninger efter regler udstedt under et landdistriktsprogram eller under den direkte støtte i medfør af grundbetalingsordningen efter regler udstedt i medfør af lov om administration af den fælles landbrugspolitik m.v., jf. dog stk. 3. 3) Projektarealet er ikke bevokset med skov, læhegn, krat og remiser. 4) Projektarealet er ikke fredskovspligtigt, jf. dog stk. 2. Stk. 2. Kriteriet i stk. 1, nr. 4, fraviges, hvis det af afgørelsen efter skovlovens § 4 fremgår, at der ikke er tale om erstatningsskov eller puljeskov. Stk. 3. Eksisterende bevoksninger på projektarealer skal fjernes inden etableringen af skoven.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagnshaver skal opfylde følgende kriterier på ansøgningstidspunktet og indtil datoen for slutudbetaling af tilskud: 1) Projektet etableres på ansøgers eget areal. 2) Projektarealet er minimum 2,00 ha. 3) Projektarealet ikke anvendes som erstatningsskov efter regler udstedt i medfør af skovlovens § 39. 4) Ansøger har opnået tilladelse til at påbegynde projektet efter en miljøvurdering af projektets indvirkning på miljøet eller screeningsafgørelse om, at projektet ikke antages at kunne få væsentlig indvirkning på miljøet, jf. miljøvurderingsloven.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Tilsagnshaver skal opfylde kriteriet om at have opnået og gennemført projektet i overensstemmelse med de nødvendige tilladelser og dispensationer fra offentlige myndigheder, inden anmodning om udbetaling indsendes og indtil datoen for slutudbetaling.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tilsagnshaver skal opfylde følgende forpligtelser i projektperioden og indtil datoen for slutudbetaling: 1) Gennemføre projektet i overensstemmelse med tilsagnet, herunder i overensstemmelse med det indtegnede areal i IMK, hegnslængde og eventuelle vilkår i tilsagnet. 2) Sikre, at projektet anlægges i projektperioden, uden brug af pesticider og biocidholdige produkter, jf. dog stk. 2. 3) Afslutte og indsende anmodning om udbetaling af tilskud til projektet senest 2 år efter den dato, hvor der er modtaget tilsagn. 4) Sikre, at de anvendte investeringer er nye. 5) Gennemføre projektet uden brug af dybdegående jordbearbejdning, hvis tilsagnshaver er en kommune, jf. § 5, stk. 1, nr. 1, eller hvis der er givet tilsagn om forhøjet tilskud, jf. § 4, stk. 2. 6) Sikre, at projektarealet bliver pålagt fredskovspligt efter skovlovens § 3 eller § 4, jf. dog stk. 3. 7) Kommunale tilsagnshaver skal have et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet. 8) Anlægge en eller flere af følgende bevoksninger med følgende mindstekrav til antallet af levende vedplanter pr. ha: a) Løvtræsbevoksninger: 4.000. b) Løvskovbryn: 4.000. c) Nåletræsbevoksninger: 3.200. 9) Have opnået en udtalelse fra det arkæologiske ansvarlige museum, inden anmodningen om udbetaling. Stk. 2. Der kan dog anvendes pesticider og biocidholdige produkter i dyrkningssæsonen frem til den 1. september forud for tilplantning, hvis landbrugsarealet, hvor skoven skal anlægges, fortsat er i landbrugsmæssig drift. Stk. 3. Hvis arealet allerede er pålagt fredskovspligt efter skovlovens § 4, skal det fremgå at fredskovspligten ikke er til hinder for at opnå tilsagn om tilskud til skovrejsning på arealet. Stk. 4. Tilsagnshaver skal endvidere opfylde forpligtelserne i §§ 16-22 i projektperioden og indtil datoen for slutudbetaling og § 23 efter projektets afslutning regnet fra datoen for slutudbetalingen. Stk. 5. Landbrugsstyrelsen kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringerne i et projekt, dispensere fra stk. 1, nr. 2. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider og biocidholdige produkter.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsagnshaver er forpligtet til at sikre, at den ydre grænse for det enkelte delareal afgrænses til 1,5 meter, målt fra rodhalsen af de yderste vedplanter, med mindre der inden for denne afstand er en dyrkningsgrænse, som projektarealet kan afgrænses til. Spor inde i skoven på op til maksimalt 6 meter i bredden medregnes i arealerne med halvdelen til hver side, hvor kravene til plantetal skal være opfyldt for hver af de tilgrænsende bevoksningslitraer. Stk. 2. Kørespor uden for skovbrynet kan ikke medregnes. Utilplantede arealer på mere end 0,10 ha og skovveje, søer, moser og andre udyrkede arealer, kan ikke medregnes i tilplantede skovarealer.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved anlæg af bevoksninger skal vedplanterne plantes jævnt fordelt så mindstekravet til plantetallet dækker hele arealet i det enkelte delareal. Stk. 2. Tilsagnshaver er forpligtet til at sikre, at der i mindst ét delareal er en kerneskov, på mindst 50 meter gange 50 meter eksklusiv løvskovbryn. De øvrige delarealer skal være mindst 40 meter brede på hvert led, dog kan der tages hensyn til de landskabelige og terrænmæssige forhold på lokaliteten. Stk. 3. Hvis det enkelte tilplantede delareal er fritliggende, skal det tilplantede delareal være mindst 1,00 ha og minimum 40 meter bredt på hver led. Et tilplantet delareal, der grænser op til eksisterende skovbevokset fredskovsareal eller et skovbevokset areal, der pålægges fredskovspligt, skal have et samlet fredskovspligtigt areal på minimum 1,00 ha. Stk. 4. Fritliggende projektarealer eller delarealer på 1,00-2,00 ha skal bestå af 100 pct. løvtræsbevoksninger. Fritliggende projektarealer eller delarealer på 2,01-5,00 ha skal bestå af mindst 51 pct. løvtræsbevoksninger inklusiv skovbryn og utilplantede arealer på mere end 0,10 ha.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Ved anvendelse af træarter, der optræder i bilag 2, er tilsagnshaver forpligtet til at benytte vedplanter, som opfylder herkomstbestemmelserne vedrørende skov- og frøplanter i bilag 2, medmindre der anvendes eget materiale. Stk. 2. Der må ikke anvendes vedplanter af arterne bjergfyr, contortafyr, nobilis eller nordmannsgran eller vedplanter opført i National-listen og EU-listen over invasive arter, jf. bekendtgørelse nr. 1285 af 12. november 2018 om forebyggelse og håndtering af introduktion og spredning af invasive ikkehjemmehørende arter på EU-listen og om en national liste med handelsforbud m.v. over for invasive arter. Stk. 3. Der kan gives dispensation fra stk. 1, såfremt der ikke kan skaffes provenienser omfattet af bilag 2.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Tilsagnshaver er forpligtet til at sikre, at der anlægges skov med ydre løvskovbryn, som grænser op til kerneskoven i det enkelte delareal, jf. dog stk. 5. Der kan kun anvendes arter, der er omfattet af bilag 3. Løvskovbrynene skal mod nord og vest være mindst 20 meter brede, og mod syd og øst skal de være mindst 10 meter brede. Stk. 2. Ydre løvskovbryn må i de yderste 10 meter i længderetningen ikke brydes af skovspor, veje eller lignende. Skovbryn skal bestå af 100 pct. løvtræer og buske. Stk. 3. I skovbryn skal mindst 20 pct. af det samlede antal vedplanter være buske. Andelen af buske, småtræer og ammetræer i skovbryn må maksimalt udgøre 40 pct. af det samlede antal vedplanter i skovbrynet. Buskene skal enten fordeles jævnt i hele brynets bredde eller plantes langs en gradient, så der plantes forholdsvis flest buske i de yderste rækker af skovbrynet. Der skal plantes løvtræer og buske, jf. bilag 3, i alle rækker. Stk. 4. Hvis det enkelte delareal støder direkte op til et eksisterende skovbevokset fredskovsareal eller skovbevokset areal, der pålægges fredskovspligt, fraviges kravet i stk. 1-3, for den del af projektarealet, som støder op til et sådant areal. Der må ikke være mere end 12 meter fra projektarealet til det direkte tilstødende areal. Stk. 5. Kravet om, at skovbrynet skal grænse op til kerneskoven, jf. stk. 1, 1. pkt., kan fraviges, hvis der er landskabelige hensyn, der taler for det.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsagnshaver er forpligtet til at sikre, at mindst 75 pct. af det samlede antal vedplanter i løvtræsbevoksningen er løvtræer. Stk. 2. Mindst 10 pct. af det samlede antal vedplanter i en løvtræsbevoksning skal være af en anden blivende træart end hovedtræarten. Stk. 3. Andelen af buske, småtræer og ammetræer må maksimalt udgøre 20 pct. af det samlede antal vedplanter. Stk. 4. Nåletræsholme kan indgå i indblandingen. Hvis der anvendes nåletræsholme, skal hver enkelt nåletræsholm være mindre end 0,10 ha stor og omkranset af den løvtræsbevoksning, som holmen er en del af. Afstanden mellem nåletræsholmene skal mindst være 20 meter. Stk. 5. Indblandingerne skal være jævnt fordelt over hele arealet i den enkelte bevoksningslitra.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Tilsagnshaver er forpligtet til at sikre, at nåletræsbevoksninger består af flere træarter. En nåletræsbevoksning skal opfylde mindst et af følgende to krav til træartsblandingen 1) minimum 10 pct. løvtræer eller 2) mindst tre forskellige nåletræsarter, hvor hver nåletræsart har en udbredelse på mindst 10 pct. i den enkelte nåletræsbevoksning. Stk. 2. Alle arter skal indgå i det fremtidige kronedække. Stk. 3. Andelen af buske, småtræer og ammetræer må maksimalt udgøre 20 pct. af det samlede antal vedplanter. Stk. 4. Indblandingerne skal være jævnt fordelt over hele arealet i den enkelte bevoksningslitra.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Ved tilskud til kulturhegn, jf. § 4, stk. 1, nr. 2 og § 5, stk. 1, nr. 2, er tilsagnshaver forpligtet til at sikre, at der opsættes kulturhegn med en højde på minimum 140 cm. Kulturhegn skal opsættes og holdes lukket, så det opfylder formålet med at holde vildt ude af indhegningen.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Tilsagnshaver skal opfylde følgende forpligtelser efter projektets afslutning regnet fra datoen for slutudbetaling af tilskud: 1) Sikre, at projektet opretholdes i 5 år, herunder, at projektet ikke udsættes for væsentlig ændring, der berører dets art, mål eller gennemførelsesvilkår. 2) Sikre, at projektet plejes i opretholdelsesperioden, jf. nr. 1, uden brug af pesticider og biocidholdige produkter, jf. dog stk. 2. 3) Sikre, at der ikke sker en naturlig planteafgang af det krævede antal vedplanter på mere end 10 pct. i opretholdelsesperioden, jf. nr. 1. 4) Holde gældende tilsagnsbrev og udbetalingsanmodning med tilhørende bilag tilgængelig i mindst 5 år og 6 måneder. 5) Holde dokumentation for de plantede træarter og provenienser tilgængelig i mindst 5 år og 6 måneder. 6) Holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren og udbudsloven er overholdt, tilgængelig i mindst 5 år og 6 måneder, hvis tilsagnshaver er en kommune. Stk. 2. Der kan i særlige tilfælde, hvor der ikke er andre muligheder for at bevare investeringer i et projekt, dispenseres fra stk. 1, nr. 2. Der kræves skriftlig godkendelse fra Landbrugsstyrelsen forud for anvendelse af pesticider og biocidholdige produkter.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Hvis de samlede offentlige udgifter overstiger 372.500 kr., er tilsagnshaver forpligtet til at opsætte et forklarende skilt eller tilsvarende elektronisk skærm. Skiltet eller skærmen skal 1) opsættes på et sted, som er tydeligt synligt for offentligheden, 2) være læsbart, 3) være vind- og vejrbestandigt, 4) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 5) fremhæve tilskuddet fra Den Europæiske Union, 6) vise EU-logoet, jf. bilag 5, og 7) vise Landbrugsstyrelsens logo. Stk. 2. Hvis tilsagnshaver har et officielt websted eller en officiel profil på en social medieplatform, er tilsagnshaver forpligtet til at skilte ved at 1) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 2) fremhæve tilskuddet fra Den Europæiske Union, 3) vise EU-logoet, jf. bilag 5, og 4) vise Landbrugsstyrelsens logo. Stk. 3. Hvis projektet omfatter dokumenter og kommunikationsmateriale, der vedrører gennemførelsen af projektet, og som er beregnet til offentligheden eller deltagerne, er tilsagnshaver forpligtet til at skilte på dette materiale ved at 1) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 2) fremhæve tilskuddet fra Den Europæiske Union, 3) vise EU-logoet, jf. bilag 5, og 4) vise Landbrugsstyrelsens logo. Stk. 4. Der skal skiltes, så snart projektet påbegyndes og indtil datoen for slutudbetaling.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Landbrugsstyrelsen kan godkende ændring af et tilsagn til et projekt, herunder forlængelse af projektperioden efter § 25, hvis 1) projektet i sin ændrede form ville være blevet prioriteret, jf. § 8, 2) projektet fortsat opfylder kriterierne, jf. §§ 12-14, og 3) der ikke ændres på, om projektet gennemføres med eller uden dybdegående jordbearbejdning ved anlæg og pleje af skoven, jf. § 4, stk. 2. Stk. 2. Dispensation efter § 15, stk. 5, betragtes ikke som en ændring af et projekt. Stk. 3. Ansøgning om ændring af et tilsagn til et projekt indgives på det skema, der er tilgængelig for ordningen i Tast selv og skal opfylde kravene til ansøgningen fastsat i § 6, stk. 3 og 4. Der kan ikke indsendes en fornyet ansøgning om ændring af tilsagn, hvis en tidligere ansøgning ikke er færdigbehandlet. Stk. 4. Ansøgning om ændring af et tilsagn til et projekt skal godkendes af Landbrugsstyrelsen, dog må ændring af et projekt påbegyndes for egen regning og risiko, inden ændringen er godkendt. Stk. 5. Ansøgning om ændring af et tilsagn til et projekt skal være modtaget senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodningen modtaget. Stk. 6. Projektarealet kan ikke udvides, og tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Ansøgning om forlængelse af projektperioden skal være modtaget i Landbrugsstyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet og udbetalingsanmodningen indsendt. Forlængelse af projektperioden kan dog ikke ske med en senere afslutning af projektet end 31. december 2026 for ansøgninger indsendt i 2024 og 31. december 2027 for ansøgninger indsendt i 2025. Forlængelse kan kun forventes imødekommet, hvis der er særlige klimatiske, biotiske eller andre omstændigheder, der kan begrunde en forlængelse. Stk. 2. Ansøgning om forlængelse af projektperioden skal indeholde følgende: 1) En redegørelse for årsagen til at projektet er forsinket og ikke kan gennemføres inden for fristen. 2) Angivelse af dato for hvornår projektet kan være afsluttet. 3) En begrundet redegørelse for, hvordan projektet realistisk kan gennemføres inden for den ansøgte forlængelse af projektperioden.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Landbrugsstyrelsen kan efter ansøgning tillade, at tilsagnet i forbindelse med ejerskifte overdrages til en anden, der opfylder betingelserne for at være tilsagnshaver, jf. §§ 4 og 5. Ansøgning om overdragelse af et tilsagn skal godkendes af Landbrugsstyrelsen, inden overdragelse af tilsagnet kan finde sted. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet. Stk. 3. Ansøgning efter stk. 1 skal indgives på et særligt skema, som findes på Landbrugsstyrelsens hjemmeside under ordningen. Ansøgningen skal indeholde oplysninger om overdrager og erhverver. Ansøgning skal indsendes senest tre måneder efter overtagelsesdatoen for arealet.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse af det etablerede areal i IMK med løvskov/løvskovbryn og nåleskov samt tilsagnshavers opgørelse af længden af det etablerede kulturhegn, ved en geospatial opmåling på projektarealet. Opgørelsen kan ikke være større end angivet i tilsagnet. Stk. 2. Ansøgning om udbetaling af tilskud skal indgives ved brug af det udbetalingsskema, som er tilgængeligt for ordningen. Som bilag til det udfyldte udbetalingsskema, skal der vedlægges følgende: 1) Det udfyldte udbetalingsanmodningsskema. 2) Indtegning i IMK af arealer, jf. § 12, stk. 1, nr. 2, som indgår i det realiserede projekt. 3) Skovkort og bevoksningsliste. 4) Afgørelse om fredskovspligt. 5) De nødvendige offentlige tilladelser og dispensationer fra offentlige myndigheder, jf. § 14. 6) Udtalelser fra det arkæologiske ansvarlige museum, jf. § 15, stk. 1, nr. 9. 7) Dokumentation for korrekt udført fysisk skiltning, jf. § 24, stk. 1. Som dokumentation indsendes to fotos inklusive dato, der viser henholdsvis skiltet eller tavlen og dets placering. 8) Dokumentation for korrekt udført skiltning på officielt websted og officiel profil på social medieplatform, jf. § 24, stk. 2. Som dokumentation angives adressen på webstedet samt brugernavn til den sociale medieprofil, og der sendes skærmbilleder af webstedet og den sociale medieprofil, der viser skiltningen inklusive dato. 9) Dokumentation for korrekt udført skiltning på dokumenter og kommunikationsmateriale, jf. § 24, stk. 3. Som dokumentation indsendes selve publikationen i elektronisk form, et foto eller scan af publikationen, eller angivelsen af adressen på webstedet, hvor publikationen ligger. Stk. 3. Skovkortet og bevoksningslisten, jf. stk. 2, nr. 3, skal være i digitalt format (PDF-format) og skal som minimum indeholde følgende: 1) Placering af eventuelt hegn. 2) Arealer der er tilplantet. 3) Utilplantede arealer på mere end 0,10 ha. 4) Bevoksningslitra med hovedtræarter. Stk. 4. Udbetaling af tilskud, hvor tilsagnshaver er en kommune, sker tillige på baggrund af kommunens opgørelse over betalte og dokumenterede tilskudsberettigede udgifter. Anmodning om udbetaling af tilskud skal yderligere vedlægges følgende: 1) En opgørelse over tilskudsberettigede udgifter pr. ha. fordelt på udgiftskategorierne, jf. § 10, stk. 2. 2) Alle udgiftsbilag. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. Stk. 5. Tilsagnshaver erklærer ved indsendelse af anmodningen om udbetaling projektet for afsluttet og gennemført i overensstemmelse med tilsagnet. Anmodning om udbetaling skal være modtaget, senest to år efter den dato hvor tilsagnet er givet. Stk. 6. Tilskud udbetales, når projektet er gennemført, vilkår i tilsagn er opfyldte og udbetalingsanmodning efter stk. 2, er modtaget og godkendt. Stk. 7. Den samlede udbetaling kan ikke overskride tilsagnsbeløbet.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Tilskuddet overføres til tilsagnshavers NemKonto. Tilskuddet udbetales i én samlet udbetaling.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Tilsagn om tilskud bortfalder og tilskuddet tilbagebetales, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter §§ 8 og 15, stk. 1 og 2 og 16, stk. 1 i Lov om administration af den fælles landbrugspolitik m.v., eller 3) et eller flere kriterier for støtteberettigelse i §§ 12-14 ikke er overholdt. Stk. 2. Desuden kan tilsagnshaver udelukkes fra at modtage tilskud fra kommende ansøgningsperioder om tilskud til privat skovrejsning, hvis tilsagnshaver forsætligt eller groft uagtsomt har indsendt urigtige oplysninger eller fortiet oplysninger af betydning for sagen. Tilsagnshaver udelukkes i det kalenderår, hvor der træffes afgørelse om uregelmæssigheden og det efterfølgende kalenderår.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Tilsagn om tilskud reduceres til det retmæssige beløb, hvis tilsagnshavers anmodning om udbetaling indeholder udgifter, arealer eller hegnslængder, der ikke er støtteberettigede.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Tilskuddet nedsættes efter en konkret vurdering helt eller delvist, hvis forpligtelserne i § 15, stk. 1, nr. 1, 2 og 5-9, §§ 16-22 og § 23, stk. 1, nr. 2-6, ikke opfyldes. Desuden bortfalder tilsagnet, hvis tilskuddet nedsættes helt.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Tilskuddet nedsættes med 1 pct. pr. kalenderdag til og med den 20. kalenderdag, hvis projektet afsluttes for sent eller ansøgning om udbetaling indgives for sent, jf. § 15, stk. 1, nr. 3. Tilskuddet nedsættes helt og tilsagnet bortfalder ved forsinkelse på mere end 20 kalenderdage. Stk. 2. Tilsagnshaver erklærer ved indsendelse af ansøgningen om udbetaling, projektet for afsluttet og gennemført i overensstemmelse med tilsagnet.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Tilskuddet nedsættes, hvis der konstateres manglende overholdelse af skiltning, jf. § 24. Nedsættelsen udgør 1 pct. af tilskuddet, dog maksimalt 50.000 kr. Stk. 2. Hvis reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt i projekter, hvor tilsagnshaver er en kommune, nedsættes tilskudsbeløbet forholdsmæssigt på baggrund af den samlede værdi af de tilskudsberettigede projektudgifter, der skulle have været i udbud.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Tilskuddet kræves delvist tilbagebetalt, hvis projektet ikke opretholdes i 5 år fra datoen for slutudbetaling, jf. forpligtelsen i § 23, stk. 1, nr. 1. Der anvendes følgende procentsatser: 1) Hvis projektet kun er opretholdt i 0 dage eller op til 18 måneder, kræves 80 pct. af tilskuddet tilbagebetalt. 2) Hvis projektet kun er opretholdt i mere end 18 måneder, men op til 36 måneder, kræves 40 pct. af tilskuddet tilbagebetalt. 3) Hvis projektet kun er opretholdt i mere end 36 måneder, men mindre end 60 måneder, kræves 20 pct. af tilskuddet tilbagebetalt.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Afgørelser sendes til ansøger via Tast selv. Stk. 2. Ansøgninger om tilsagn om tilskud, jf. § 6, projektændringer, jf. § 25, forlængelse af projektperioden, jf. § 26, projektoverdragelser i projektperioden, jf. § 27 og udbetalinger, jf. § 28, skal indgives via Tast selv. Stk. 3. Partshøringer efter forvaltningslovens § 19 sendes til parten via Tast selv.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. I tilfælde af force majeure og usædvanlige omstændigheder i forbindelse med gennemførsel af projektet skal ansøger meddele Landbrugsstyrelsen herom sammen med en fyldestgørende dokumentation herfor senest 15 arbejdsdage fra det tidspunkt, hvor ansøgeren eller dennes stedfortræder er i stand til at give en sådan meddelelse.",
      "valid_from": "2024-03-18",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Bekendtgørelsen træder i kraft den 20. marts 2024. Stk. 2. Bekendtgørelse nr. 154 af 20. februar 2024 om tilskud til privat skovrejsning 2024 og 2025 ophæves.",
      "valid_from": "2024-03-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
