{
  "id": "2024:158",
  "type": "statute",
  "title": "Bekendtgørelse om optagelse på folketingsvalglisten af personer, der har valgret uanset ophold i udlandet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-02-14",
  "url": "https://www.retsinformation.dk/eli/lta/2024/158/xml",
  "description": "Retsinformation source. DocumentId=DI001089; AccessionNumber=B20240015805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om optagelse på folketingsvalglisten af vælgere, der er omfattet af § 2 i lov om valg til Folketinget (herefter ”loven”), og som i forbindelse med opholdet uden for riget er registreret i CPR som udrejst, og som umiddelbart inden opholdet uden for riget var bopælsregistreret i CPR i Danmark."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om optagelse på valglisten indgives til kommunalbestyrelsen i den kommune i Danmark, hvor ansøgeren sidst har været bopælsregistreret i CPR (ansøgerens seneste bopælskommune), og hvor ansøgeren vil skulle optages på valglisten, hvis ansøgningen kan imødekommes. Stk. 2. Ansøgning skal indgives på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet, jf. stk. 3 eller 4. Efter anmodning sender, udleverer eller henviser kommunalbestyrelsen til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret. Stk. 3. Ansøgningsskemaet kan indgives ved personlig henvendelse, pr. post eller e-post eller ved brug af en digital selvbetjeningsløsning, hvis en sådan stilles til rådighed af ansøgerens seneste bopælskommune og er godkendt af Indenrigs- og Sundhedsministeriet til ansøgning om optagelse på folketingsvalglisten. Stk. 4. Ansøgning efter lovens § 2, stk. 3 (2-årsreglen), kan endvidere indgives på en udrejseblanket eller i en digital selvbetjeningsløsning til anmeldelse af flytning til udlandet, hvis selvbetjeningsløsningen er godkendt af Indenrigs- og Sundhedsministeriet til ansøgning om optagelse på folketingsvalglisten."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen sørger for, at personer, der anmelder flytning til udlandet, får vejledning om muligheden for at ansøge om optagelse på folketingsvalglisten."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Enhver ansøgning skal indeholde oplysning om ansøgerens 1) fulde navn, 2) personnummer, 3) udrejsedato, 4) seneste adresse i Danmark, hvor ansøgeren har været bopælsregistreret i CPR, og 5) adresse i udlandet. Stk. 2. Ansøgningen skal endvidere være dateret og underskrevet af ansøgeren. En ansøgning anses også for underskrevet, hvis den er sendt via Digital Post eller ved brug af en digital selvbetjeningsløsning og derved er påført en digital underskrift."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgninger efter lovens § 2, stk. 1 (diplomatreglen) eller stk. 2 (midlertidigt ophold, der opfylder årsagsbetingelsen), skal ud over oplysningerne i § 4 indeholde oplysning om årsagen til udlandsopholdet. Ansøgninger efter lovens § 2, stk. 2, skal endvidere indeholde oplysning om udlandsopholdets forventede varighed."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgninger efter lovens § 2, stk. 3 (2-årsreglen), skal ud over oplysningerne i § 4 indeholde erklæring om, at ansøgeren agter at vende tilbage til riget inden for 2 år efter udrejsen."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgninger efter lovens § 2, stk. 4 (ægtefællereglen), skal ud over oplysningerne i § 4 indeholde oplysning om ansøgerens ægtefælles/registrerede partners/samlevers 1) fulde navn, 2) personnummer, 3) udrejsedato, 4) seneste adresse i Danmark, hvor vedkommende har været bopælsregistreret i CPR, og 5) adresse i udlandet. Stk. 2. Ansøgninger efter lovens § 2, stk. 4, fra personer, der ansøger som medfølgende ægtefælle/registreret partner/samlever til personer omfattet af § 2, stk. 1 (diplomatreglen) eller stk. 2 (midlertidigt ophold, der opfylder årsagsbetingelsen), skal ud over oplysningerne i stk. 1 indeholde oplysning om årsagen til ansøgerens ægtefælles/registrerede partners/samlevers udlandsophold. Ansøgninger efter lovens § 2, stk. 4, jf. stk. 2, skal herudover indeholde oplysning om den forventede varighed af ansøgerens ægtefælles/registrerede partners/samlevers udlandsophold."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Er ansøgningen ikke indgivet på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet efter § 2, stk. 2, meddeler kommunalbestyrelsen ansøgeren, at kommunalbestyrelsen ikke kan træffe afgørelse på grundlag af ansøgningen, oplyser årsagen hertil, vejleder om korrekt indgivelse af ansøgningen og vedlægger et nyt ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Er ansøgningen indgivet på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet efter § 2, stk. 2, undersøger kommunalbestyrelsen, om oplysningerne i ansøgningen om ansøgers navn, personnummer, udrejsedato og seneste bopælsadresse i Danmark, jf. § 4, stk. 1, svarer til oplysningerne i CPR. Stk. 2. Er der fejl eller mangler i ansøgningen vedrørende ansøgerens fulde navn, personnummer, udrejsedato eller seneste bopælsadresse i Danmark, påfører kommunalbestyrelsen ansøgningen de korrekte oplysninger. Stk. 3. Er der tvivl om ansøgerens identitet på grund af manglende oplysninger eller uoverensstemmelse med oplysningerne i CPR, meddeler kommunalbestyrelsen ansøgeren, at kommunalbestyrelsen ikke kan træffe afgørelse på grundlag af ansøgningen, oplyser årsagen hertil, vejleder om korrekt indgivelse af ansøgningen og vedlægger et nyt ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Er ansøgningen indgivet til en anden kommune i Danmark end ansøgerens seneste bopælskommune i CPR, videresender kommunalbestyrelsen ansøgningen til den seneste bopælskommune."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Mangler ansøgningen dato eller underskrift, jf. § 4, stk. 2, meddeler kommunalbestyrelsen ansøgeren, at der ikke kan træffes afgørelse på grundlag af ansøgningen. Kommunalbestyrelsen oplyser ansøgeren årsagen hertil og vejleder om, hvordan ansøgningen indgives korrekt."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen undersøger, om ansøgeren har dansk indfødsret, er fyldt 18 år og ikke er umyndig (under værgemål med fuld fratagelse af den retlige handleevne). Stk. 2. Opfylder ansøgeren ikke valgretsbetingelserne i stk. 1, meddeler kommunalbestyrelsen ansøgeren, at ansøgningen ikke kan imødekommes. Kommunalbestyrelsen oplyser ansøgeren, hvilken eller hvilke valgretsbetingelser ansøgeren ikke opfylder."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Er ansøgeren med rette bopælsregistreret i CPR i Danmark, underretter kommunalbestyrelsen ansøgeren om, at ansøgeren automatisk vil blive optaget på valglisten til folketingsvalg, så længe vedkommende er bopælsregistreret i Danmark."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Er ansøgeren folkeregistreret på Færøerne eller bopælsregistreret i CPR i Grønland, jf. dog stk. 2, underretter kommunalbestyrelsen ansøgeren om, at vedkommende automatisk vil blive optaget på valglisten til folketingsvalg på Færøerne eller i Grønland. Har ansøgeren tidligere været bopælsregistreret i Danmark, underetter kommunalbestyrelsen samtidig ansøgeren om, at vedkommende kan ansøge om at blive optaget på valglisten til folkeafstemninger, der ikke afholdes på Færøerne eller i Grønland, efter lovens § 96 b, stk. 1, og til Europa-Parlamentsvalg i Danmark efter § 14 b, stk. 1, i lov om valg af danske medlemmer til Europa-Parlamentet. Kommunalbestyrelsen vedlægger et ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret. Stk. 2. Er ansøgeren folkeregistreret på Færøerne eller bopælsregistreret i CPR i Grønland og har søgt om optagelse på folketingsvalglisten efter lovens § 2, stk. 1, 1. pkt., som en person, der er ansat i den danske stat og beordret til tjeneste uden for riget, underretter kommunalbestyrelsen ansøgeren om, at vedkommende automatisk vil blive optaget på valglisten til folketingsvalg på Færøerne eller i Grønland. Tilsvarende gælder sådanne personers medfølgende ægtefælle/registrerede partner/samlever, der har søgt om optagelse på folketingsvalglisten efter lovens § 2, stk. 4, jf. § 2, stk. 1, 1. pkt. Kommunalbestyrelsen underetter samtidig ansøgeren om, at vedkommende kan ansøge om at blive optaget på valglisten til folketingsvalg i Danmark ved at indlevere en ansøgning på et særligt ansøgningsskema med en erklæring om, at ansøgeren ved valg og folkeafstemninger, der afholdes i hele riget, kun vil afgive stemme i Danmark. Kommunalbestyrelsen vedlægger et ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret. Stk. 3. Kommunalbestyrelsen kan anvende de standardbreve til ansøgere, der er flyttet til Færøerne eller Grønland, som Indenrigs- og Sundhedsministeriet stiller til rådighed på www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen træffer afgørelse om optagelse på valglisten efter lovens § 2, stk. 1 og 2, hvis 1) ansøgningen indeholder de nødvendige oplysninger efter §§ 4 og 5, og betingelserne i kapitel 4 for kommunalbestyrelsens videre behandling af ansøgningen er opfyldt, 2) ansøgeren inden for de sidste 4 år før ansøgningens modtagelse i kommunen har været bopælsregistreret i Danmark i CPR, og 3) der ikke er anledning til tvivl om, at ansøgeren er omfattet af en af de persongrupper, der er nævnt i lovens § 2, stk. 1 og 2. Stk. 2. Kommunalbestyrelsen kan anvende afsnit 4.1-4.8 i Valgnævnets beretning for 2014-2020 om Valgnævnets praksis for at anse betingelserne i lovens § 2, stk. 1 og 2, for opfyldt. Beretningen findes på Indenrigs- og Sundhedsministeriets hjemmeside: www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten. Stk. 3. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen træffer afgørelse om optagelse på valglisten efter lovens § 2, stk. 3, hvis 1) ansøgningen indeholder de nødvendige oplysninger efter § 4 og den nødvendige erklæring efter § 6, og betingelserne i kapitel 4 for kommunalbestyrelsens videre behandling af ansøgningen er opfyldt, 2) ansøgeren har været udrejst i mindre end 2 år, og 3) ansøgningen ikke i øvrigt giver anledning til tvivl om, at ansøgeren er omfattet af lovens § 2, stk. 3. Stk. 2. Kommunalbestyrelsen kan anvende afsnit 4.9 i Valgnævnets beretning for 2014-2020 om Valgnævnets praksis for at anse betingelserne i lovens § 2, stk. 3, for opfyldt. Beretningen findes på Indenrigs- og Sundhedsministeriets hjemmeside: www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten. Stk. 3. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10, jf. dog stk. 4. Stk. 4. Har ansøgeren været udrejst i mere end 2 år, meddeler kommunalbestyrelsen ansøgeren, at ansøgningen ikke kan imødekommes, oplyser årsagen hertil, vejleder om muligheden for at indgive en ansøgning efter § 2 i øvrigt og vedlægger et nyt ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen undersøger, om de oplysninger om ansøgerens ægtefælle/registrerede partner/samlever, der er nævnt i § 7, svarer til oplysningerne i CPR. Stk. 2. Er der fejl eller mangler i oplysningerne om ægtefællens/den registrerede partners/samleverens fulde navn, personnummer, udrejsedato eller seneste adresse i Danmark, påfører kommunalbestyrelsen ansøgningen de korrekte oplysninger, hvis vedkommendes identitet kan fastslås på grundlag af oplysninger i ansøgningen og CPR. Stk. 3. Er der tvivl om ansøgerens ægtefælles/registrerede partners/samlevers identitet, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Kommunalbestyrelsen undersøger, om de to personer 1) efter oplysningerne i ansøgningen samlever på fælles bopæl uden for riget, og 2) efter oplysningerne i CPR har indgået ægteskab eller registreret partnerskab med hinanden eller opfylder betingelserne for at indgå ægteskab med hinanden og havde etableret fælles bopæl inden udrejsen. Stk. 2. Kommunalbestyrelsen kan anvende afsnit 4.10 i Valgnævnets beretning for 2014-2020 om Valgnævnets praksis for at anse betingelserne i lovens § 2, stk. 4, for at være opfyldt. Beretningen findes på Indenrigs- og Sundhedsministeriets hjemmeside: www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten. Stk. 3. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen træffer afgørelse om optagelse på valglisten af en ansøger, der ansøger som medfølgende ægtefælle/registreret partner/samlever efter lovens § 2, stk. 4, til en person, der er omfattet af § 2, stk. 1 (diplomatreglen) eller stk. 2 (midlertidigt ophold, der opfylder årsagsbetingelsen), hvis 1) ansøgningen indeholder de nødvendige oplysninger efter §§ 4 og 7, og betingelserne i kapitel 4 og §§ 17 og 18 for kommunalbestyrelsens videre behandling af ansøgningen er opfyldt, 2) ansøgeren inden for de sidste 4 år før ansøgningens modtagelse i kommunen har været bopælsregistreret i Danmark i CPR, og 3) der ikke er anledning til tvivl om, at ansøgerens ægtefælle/registrerede partner/samlever er omfattet af en af de persongrupper, der er nævnt i lovens § 2, stk. 1 eller 2. Stk. 2. Kommunalbestyrelsen kan anvende afsnit 4.1-4.8 i Valgnævnets beretning for 2014-2020 om Valgnævnets praksis for at anse betingelserne i lovens § 2, stk. 1 og 2, for opfyldt. Beretningen findes på Indenrigs- og Sundhedsministeriets hjemmeside: www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten. Stk. 3. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen træffer afgørelse om optagelse på valglisten af en ansøger, der ansøger som medfølgende ægtefælle/registreret partner/samlever efter § 2, stk. 4, til en person, der er omfattet af § 2, stk. 3 (2-årsreglen), hvis 1) ansøgerens ægtefælle/registrerede partner/samlever har været udrejst i mindre end 2 år, 2) ansøgerens ægtefælle/registrerede partner/samlever har erklæret, at vedkommende agter at vende tilbage inden for 2 år efter udrejsen, f.eks. i forbindelse med vedkommendes egen ansøgning om optagelse på folketingsvalglisten efter § 2, stk. 3, og 3) ansøgningen ikke i øvrigt giver anledning til tvivl om, hvorvidt ansøgerens ægtefælle/registrerede partner/samlever er omfattet af lovens § 2, stk. 3. Stk. 2. Kommunalbestyrelsen kan anvende afsnit 4.9 i Valgnævnets beretning for 2014-2020 om Valgnævnets praksis for at anse betingelserne i lovens § 2, stk. 3, for opfyldt. Beretningen findes på Indenrigs- og Sundhedsministeriets hjemmeside: www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten. Stk. 3. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Afgørelse om optagelse på valglisten efter §§ 15 og 19 gælder i 2 år fra afgørelsens dato, jf. dog stk. 4-7. Stk. 2. Afgørelse om optagelse på valglisten efter § 16 gælder i 2 år regnet fra ansøgerens udrejsedato i CPR, jf. dog stk. 4, 6 og 7. Stk. 3. Afgørelse om optagelse på valglisten efter § 20 gælder i 2 år regnet fra udrejsedatoen i CPR for ansøgerens ægtefælle/registrerede partner/samlever, jf. dog stk. 4, 6 og 7. Stk. 4. Afgørelse skal være truffet senest på 7.-dagen før et valg for at have gyldighed for det pågældende valg, jf. lovens § 18, stk. 6, 2. pkt. Træffes afgørelse senere end 7.-dagen før et valg, har afgørelsen virkning fra dagen efter det pågældende valg til og med 2 år efter afgørelsens dato. Stk. 5. Ansøger en vælger, der er optaget på folketingsvalglisten i henhold til lovens § 2, stk. 1 (diplomatreglen) eller stk. 2 (midlertidigt ophold, der opfylder årsagsbetingelsen), eller § 2, stk. 4 (ægtefællereglen), jf. stk. 1 eller 2, om fornyet optagelse på valglisten inden udløbet af 2-årsperioden, forlænger kommunalbestyrelsen perioden, indtil der er truffet afgørelse. Stk. 6. Træffes der afgørelse om fornyet optagelse på valglisten i medfør af lovens § 2, stk. 1 eller 2, eller § 2, stk. 4, jf. stk. 1 eller 2, inden udløbet af 2-årsperioden for en tidligere meddelt afgørelse om optagelse på valglisten, afkortes perioden for den tidligere afgørelse, idet afgørelsen om fornyet optagelse på valglisten har gyldighed i 2 år fra afgørelsens dato. Stk. 7. Afgørelser om optagelse på valglisten bortfalder, hvis vælgeren igen tager fast ophold i riget."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Træffer kommunalbestyrelsen afgørelse om optagelse på valglisten efter §§ 15, 16, 19 eller 20, underretter kommunalbestyrelsen ansøgeren herom. Stk. 2. Underretningen skal indeholde oplysning om, 1) hvor længe afgørelsen gælder, jf. § 21, 2) at ansøgeren i denne periode kan stemme ved folketingsvalg og folkeafstemninger samt ved valg af danske medlemmer til Europa-Parlamentet, medmindre ansøgeren er optaget på valglisten til Europa-Parlamentet i et af de øvrige EU-lande, 3) at ansøgeren ikke kan stemme ved kommunale og regionale valg, 4) at ansøgeren ikke vil modtage valgkort, men ved fremvisning af gyldig legitimation kan brevstemme eller stemme på valgdagen, idet afstemningsstedet angives, og 5) at afgørelsen bortfalder, hvis ansøgeren igen tager fast ophold i riget, idet ansøgeren i så fald automatisk vil blive optaget på valglisten, og at ansøgeren derfor på ny skal søge om optagelse på folketingsvalglisten, hvis ansøgeren igen registreres som udrejst fra riget. Stk. 3. Optages ansøgeren på valglisten i medfør af §§ 15 eller 19, skal underretningen endvidere indeholde oplysning om, at ansøgeren ved udløbet af 2-årsperioden kan ansøge om fornyet optagelse, og at 2-årsperioden forlænges, indtil der er truffet afgørelse, hvis vælgeren ansøger om fornyet optagelse inden udløbet af 2-årsperioden, jf. § 21, stk. 4. Stk. 4. Optages ansøgeren på valglisten i medfør af §§ 16 eller 20, skal ansøgeren endvidere underrettes om, at afgørelsen ikke kan fornys, og at ansøgeren, hvis det viser sig, at udlandsopholdets varighed overstiger 2 år, efter ansøgning vil kunne blive optaget på valglisten i medfør af lovens § 2 i øvrigt, hvis betingelserne herfor er opfyldt. Stk. 5. Kommunalbestyrelsen kan anvende de standardbreve til ansøgere, der optages på folketingsvalglisten, som Indenrigs- og Sundhedsministeriet stiller til rådighed på http://www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter § 15, stk. 3, § 16, stk. 3, § 17, stk. 2, § 18, stk. 3, § 19, stk. 3, eller § 20, stk. 3, træffer Valgnævnet afgørelse i sagen, jf. dog stk. 3. Når kommunalbestyrelsen videresender ansøgningen til Valgnævnet, giver kommunalbestyrelsen Valgnævnet oplysning om det afstemningssted, hvor ansøgeren efter evt. optagelse vil kunne stemme på valgdagen, med henblik på at Valgnævnet kan underrette ansøgeren herom. Stk. 2. Kommunalbestyrelsens videresendelse til Valgnævnet sker snarest muligt og senest 2 måneder efter kommunens modtagelse af ansøgningen. Stk. 3. Er der på tidspunktet for Valgnævnets modtagelse af ansøgningen forløbet mere end 6 måneder siden dateringen af ansøgningen, kan Valgnævnet tilbagesende ansøgningen til kommunen med en anmodning om, at kommunen kontakter ansøgeren og anmoder ansøgeren om at indsende en ansøgning på ny."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Træffer Valgnævnet afgørelse om optagelse på valglisten, giver Valgnævnet ansøgeren den underretning, der er nævnt i § 22. Valgnævnet underretter endvidere kommunalbestyrelsen, der herefter sørger for den fornødne indberetning til CPR, jf. § 25. Stk. 2. Træffer Valgnævnet afgørelse om, at ansøgeren ikke optages på valglisten, underretter Valgnævnet ansøgeren og kommunalbestyrelsen herom."
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen indberetter straks kommunalbestyrelsens og Valgnævnets afgørelser om optagelse på folketingsvalglisten af ansøgere til CPR. Kommunalbestyrelsen angiver i den forbindelse, fra hvilket tidspunkt ansøgeren har valgret, jf. stk. 2 og 3. Stk. 2. Optages en ansøger på valglisten i medfør af lovens § 2, stk. 1 (diplomatreglen) eller stk. 2 (midlertidigt ophold, der opfylder årsagsbetingelsen), eller § 2, stk. 4 (ægtefællereglen), jf. stk. 1 eller 2, angiver kommunalbestyrelsen, at ansøgeren har valgret fra datoen for afgørelsen om optagelse af ansøgeren på valglisten. Datoen kan dog ikke være før ansøgerens registrerede udrejsedato i CPR. Stk. 3. Optages en ansøger på valglisten i medfør af lovens § 2, stk. 3 (2-årsreglen), angiver kommunalbestyrelsen, at ansøgeren har valgret fra ansøgerens udrejsedato i CPR. Optages ansøgeren på valglisten i medfør af lovens § 2, stk. 4 (ægtefællereglen), som medfølgende ægtefælle/registreret partner/samlever til en person, der er omfattet af lovens § 2, stk. 3, angiver kommunalbestyrelsen, at ansøgeren har valgret fra udrejsedatoen i CPR for ansøgerens ægtefælle/registrerede partner/samlever."
    },
    {
      "provision_ref": "13:26",
      "chapter": "13",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. marts 2024. Stk. 2. Bekendtgørelse nr. 1242 af 29. oktober 2018 om optagelse på folketingsvalglisten af personer, der har valgret uanset ophold i udlandet, ophæves. Stk. 3. Afgørelse om optagelse på valglisten træffes fra og med den 1. marts 2024 efter reglerne i denne bekendtgørelse, uanset om ansøgning om optagelse er indgivet før den 1. marts 2024. Stk. 4. Vælgere, der er omfattet af lovens § 2, stk. 1, eller § 2, stk. 4, jf. stk. 1, og som inden den 1. april 2001 efter ansøgning var optaget på valglisten, forbliver optaget på valglisten efter de inden den 1. april 2001 gældende regler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om optagelse på folketingsvalglisten af vælgere, der er omfattet af § 2 i lov om valg til Folketinget (herefter ”loven”), og som i forbindelse med opholdet uden for riget er registreret i CPR som udrejst, og som umiddelbart inden opholdet uden for riget var bopælsregistreret i CPR i Danmark.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om optagelse på valglisten indgives til kommunalbestyrelsen i den kommune i Danmark, hvor ansøgeren sidst har været bopælsregistreret i CPR (ansøgerens seneste bopælskommune), og hvor ansøgeren vil skulle optages på valglisten, hvis ansøgningen kan imødekommes. Stk. 2. Ansøgning skal indgives på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet, jf. stk. 3 eller 4. Efter anmodning sender, udleverer eller henviser kommunalbestyrelsen til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret. Stk. 3. Ansøgningsskemaet kan indgives ved personlig henvendelse, pr. post eller e-post eller ved brug af en digital selvbetjeningsløsning, hvis en sådan stilles til rådighed af ansøgerens seneste bopælskommune og er godkendt af Indenrigs- og Sundhedsministeriet til ansøgning om optagelse på folketingsvalglisten. Stk. 4. Ansøgning efter lovens § 2, stk. 3 (2-årsreglen), kan endvidere indgives på en udrejseblanket eller i en digital selvbetjeningsløsning til anmeldelse af flytning til udlandet, hvis selvbetjeningsløsningen er godkendt af Indenrigs- og Sundhedsministeriet til ansøgning om optagelse på folketingsvalglisten.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kommunalbestyrelsen sørger for, at personer, der anmelder flytning til udlandet, får vejledning om muligheden for at ansøge om optagelse på folketingsvalglisten.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Enhver ansøgning skal indeholde oplysning om ansøgerens 1) fulde navn, 2) personnummer, 3) udrejsedato, 4) seneste adresse i Danmark, hvor ansøgeren har været bopælsregistreret i CPR, og 5) adresse i udlandet. Stk. 2. Ansøgningen skal endvidere være dateret og underskrevet af ansøgeren. En ansøgning anses også for underskrevet, hvis den er sendt via Digital Post eller ved brug af en digital selvbetjeningsløsning og derved er påført en digital underskrift.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgninger efter lovens § 2, stk. 1 (diplomatreglen) eller stk. 2 (midlertidigt ophold, der opfylder årsagsbetingelsen), skal ud over oplysningerne i § 4 indeholde oplysning om årsagen til udlandsopholdet. Ansøgninger efter lovens § 2, stk. 2, skal endvidere indeholde oplysning om udlandsopholdets forventede varighed.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgninger efter lovens § 2, stk. 3 (2-årsreglen), skal ud over oplysningerne i § 4 indeholde erklæring om, at ansøgeren agter at vende tilbage til riget inden for 2 år efter udrejsen.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgninger efter lovens § 2, stk. 4 (ægtefællereglen), skal ud over oplysningerne i § 4 indeholde oplysning om ansøgerens ægtefælles/registrerede partners/samlevers 1) fulde navn, 2) personnummer, 3) udrejsedato, 4) seneste adresse i Danmark, hvor vedkommende har været bopælsregistreret i CPR, og 5) adresse i udlandet. Stk. 2. Ansøgninger efter lovens § 2, stk. 4, fra personer, der ansøger som medfølgende ægtefælle/registreret partner/samlever til personer omfattet af § 2, stk. 1 (diplomatreglen) eller stk. 2 (midlertidigt ophold, der opfylder årsagsbetingelsen), skal ud over oplysningerne i stk. 1 indeholde oplysning om årsagen til ansøgerens ægtefælles/registrerede partners/samlevers udlandsophold. Ansøgninger efter lovens § 2, stk. 4, jf. stk. 2, skal herudover indeholde oplysning om den forventede varighed af ansøgerens ægtefælles/registrerede partners/samlevers udlandsophold.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Er ansøgningen ikke indgivet på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet efter § 2, stk. 2, meddeler kommunalbestyrelsen ansøgeren, at kommunalbestyrelsen ikke kan træffe afgørelse på grundlag af ansøgningen, oplyser årsagen hertil, vejleder om korrekt indgivelse af ansøgningen og vedlægger et nyt ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Er ansøgningen indgivet på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet efter § 2, stk. 2, undersøger kommunalbestyrelsen, om oplysningerne i ansøgningen om ansøgers navn, personnummer, udrejsedato og seneste bopælsadresse i Danmark, jf. § 4, stk. 1, svarer til oplysningerne i CPR. Stk. 2. Er der fejl eller mangler i ansøgningen vedrørende ansøgerens fulde navn, personnummer, udrejsedato eller seneste bopælsadresse i Danmark, påfører kommunalbestyrelsen ansøgningen de korrekte oplysninger. Stk. 3. Er der tvivl om ansøgerens identitet på grund af manglende oplysninger eller uoverensstemmelse med oplysningerne i CPR, meddeler kommunalbestyrelsen ansøgeren, at kommunalbestyrelsen ikke kan træffe afgørelse på grundlag af ansøgningen, oplyser årsagen hertil, vejleder om korrekt indgivelse af ansøgningen og vedlægger et nyt ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Er ansøgningen indgivet til en anden kommune i Danmark end ansøgerens seneste bopælskommune i CPR, videresender kommunalbestyrelsen ansøgningen til den seneste bopælskommune.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Mangler ansøgningen dato eller underskrift, jf. § 4, stk. 2, meddeler kommunalbestyrelsen ansøgeren, at der ikke kan træffes afgørelse på grundlag af ansøgningen. Kommunalbestyrelsen oplyser ansøgeren årsagen hertil og vejleder om, hvordan ansøgningen indgives korrekt.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen undersøger, om ansøgeren har dansk indfødsret, er fyldt 18 år og ikke er umyndig (under værgemål med fuld fratagelse af den retlige handleevne). Stk. 2. Opfylder ansøgeren ikke valgretsbetingelserne i stk. 1, meddeler kommunalbestyrelsen ansøgeren, at ansøgningen ikke kan imødekommes. Kommunalbestyrelsen oplyser ansøgeren, hvilken eller hvilke valgretsbetingelser ansøgeren ikke opfylder.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Er ansøgeren med rette bopælsregistreret i CPR i Danmark, underretter kommunalbestyrelsen ansøgeren om, at ansøgeren automatisk vil blive optaget på valglisten til folketingsvalg, så længe vedkommende er bopælsregistreret i Danmark.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Er ansøgeren folkeregistreret på Færøerne eller bopælsregistreret i CPR i Grønland, jf. dog stk. 2, underretter kommunalbestyrelsen ansøgeren om, at vedkommende automatisk vil blive optaget på valglisten til folketingsvalg på Færøerne eller i Grønland. Har ansøgeren tidligere været bopælsregistreret i Danmark, underetter kommunalbestyrelsen samtidig ansøgeren om, at vedkommende kan ansøge om at blive optaget på valglisten til folkeafstemninger, der ikke afholdes på Færøerne eller i Grønland, efter lovens § 96 b, stk. 1, og til Europa-Parlamentsvalg i Danmark efter § 14 b, stk. 1, i lov om valg af danske medlemmer til Europa-Parlamentet. Kommunalbestyrelsen vedlægger et ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret. Stk. 2. Er ansøgeren folkeregistreret på Færøerne eller bopælsregistreret i CPR i Grønland og har søgt om optagelse på folketingsvalglisten efter lovens § 2, stk. 1, 1. pkt., som en person, der er ansat i den danske stat og beordret til tjeneste uden for riget, underretter kommunalbestyrelsen ansøgeren om, at vedkommende automatisk vil blive optaget på valglisten til folketingsvalg på Færøerne eller i Grønland. Tilsvarende gælder sådanne personers medfølgende ægtefælle/registrerede partner/samlever, der har søgt om optagelse på folketingsvalglisten efter lovens § 2, stk. 4, jf. § 2, stk. 1, 1. pkt. Kommunalbestyrelsen underetter samtidig ansøgeren om, at vedkommende kan ansøge om at blive optaget på valglisten til folketingsvalg i Danmark ved at indlevere en ansøgning på et særligt ansøgningsskema med en erklæring om, at ansøgeren ved valg og folkeafstemninger, der afholdes i hele riget, kun vil afgive stemme i Danmark. Kommunalbestyrelsen vedlægger et ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret. Stk. 3. Kommunalbestyrelsen kan anvende de standardbreve til ansøgere, der er flyttet til Færøerne eller Grønland, som Indenrigs- og Sundhedsministeriet stiller til rådighed på www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen træffer afgørelse om optagelse på valglisten efter lovens § 2, stk. 1 og 2, hvis 1) ansøgningen indeholder de nødvendige oplysninger efter §§ 4 og 5, og betingelserne i kapitel 4 for kommunalbestyrelsens videre behandling af ansøgningen er opfyldt, 2) ansøgeren inden for de sidste 4 år før ansøgningens modtagelse i kommunen har været bopælsregistreret i Danmark i CPR, og 3) der ikke er anledning til tvivl om, at ansøgeren er omfattet af en af de persongrupper, der er nævnt i lovens § 2, stk. 1 og 2. Stk. 2. Kommunalbestyrelsen kan anvende afsnit 4.1-4.8 i Valgnævnets beretning for 2014-2020 om Valgnævnets praksis for at anse betingelserne i lovens § 2, stk. 1 og 2, for opfyldt. Beretningen findes på Indenrigs- og Sundhedsministeriets hjemmeside: www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten. Stk. 3. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Kommunalbestyrelsen træffer afgørelse om optagelse på valglisten efter lovens § 2, stk. 3, hvis 1) ansøgningen indeholder de nødvendige oplysninger efter § 4 og den nødvendige erklæring efter § 6, og betingelserne i kapitel 4 for kommunalbestyrelsens videre behandling af ansøgningen er opfyldt, 2) ansøgeren har været udrejst i mindre end 2 år, og 3) ansøgningen ikke i øvrigt giver anledning til tvivl om, at ansøgeren er omfattet af lovens § 2, stk. 3. Stk. 2. Kommunalbestyrelsen kan anvende afsnit 4.9 i Valgnævnets beretning for 2014-2020 om Valgnævnets praksis for at anse betingelserne i lovens § 2, stk. 3, for opfyldt. Beretningen findes på Indenrigs- og Sundhedsministeriets hjemmeside: www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten. Stk. 3. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10, jf. dog stk. 4. Stk. 4. Har ansøgeren været udrejst i mere end 2 år, meddeler kommunalbestyrelsen ansøgeren, at ansøgningen ikke kan imødekommes, oplyser årsagen hertil, vejleder om muligheden for at indgive en ansøgning efter § 2 i øvrigt og vedlægger et nyt ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen undersøger, om de oplysninger om ansøgerens ægtefælle/registrerede partner/samlever, der er nævnt i § 7, svarer til oplysningerne i CPR. Stk. 2. Er der fejl eller mangler i oplysningerne om ægtefællens/den registrerede partners/samleverens fulde navn, personnummer, udrejsedato eller seneste adresse i Danmark, påfører kommunalbestyrelsen ansøgningen de korrekte oplysninger, hvis vedkommendes identitet kan fastslås på grundlag af oplysninger i ansøgningen og CPR. Stk. 3. Er der tvivl om ansøgerens ægtefælles/registrerede partners/samlevers identitet, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Kommunalbestyrelsen undersøger, om de to personer 1) efter oplysningerne i ansøgningen samlever på fælles bopæl uden for riget, og 2) efter oplysningerne i CPR har indgået ægteskab eller registreret partnerskab med hinanden eller opfylder betingelserne for at indgå ægteskab med hinanden og havde etableret fælles bopæl inden udrejsen. Stk. 2. Kommunalbestyrelsen kan anvende afsnit 4.10 i Valgnævnets beretning for 2014-2020 om Valgnævnets praksis for at anse betingelserne i lovens § 2, stk. 4, for at være opfyldt. Beretningen findes på Indenrigs- og Sundhedsministeriets hjemmeside: www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten. Stk. 3. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Kommunalbestyrelsen træffer afgørelse om optagelse på valglisten af en ansøger, der ansøger som medfølgende ægtefælle/registreret partner/samlever efter lovens § 2, stk. 4, til en person, der er omfattet af § 2, stk. 1 (diplomatreglen) eller stk. 2 (midlertidigt ophold, der opfylder årsagsbetingelsen), hvis 1) ansøgningen indeholder de nødvendige oplysninger efter §§ 4 og 7, og betingelserne i kapitel 4 og §§ 17 og 18 for kommunalbestyrelsens videre behandling af ansøgningen er opfyldt, 2) ansøgeren inden for de sidste 4 år før ansøgningens modtagelse i kommunen har været bopælsregistreret i Danmark i CPR, og 3) der ikke er anledning til tvivl om, at ansøgerens ægtefælle/registrerede partner/samlever er omfattet af en af de persongrupper, der er nævnt i lovens § 2, stk. 1 eller 2. Stk. 2. Kommunalbestyrelsen kan anvende afsnit 4.1-4.8 i Valgnævnets beretning for 2014-2020 om Valgnævnets praksis for at anse betingelserne i lovens § 2, stk. 1 og 2, for opfyldt. Beretningen findes på Indenrigs- og Sundhedsministeriets hjemmeside: www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten. Stk. 3. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Kommunalbestyrelsen træffer afgørelse om optagelse på valglisten af en ansøger, der ansøger som medfølgende ægtefælle/registreret partner/samlever efter § 2, stk. 4, til en person, der er omfattet af § 2, stk. 3 (2-årsreglen), hvis 1) ansøgerens ægtefælle/registrerede partner/samlever har været udrejst i mindre end 2 år, 2) ansøgerens ægtefælle/registrerede partner/samlever har erklæret, at vedkommende agter at vende tilbage inden for 2 år efter udrejsen, f.eks. i forbindelse med vedkommendes egen ansøgning om optagelse på folketingsvalglisten efter § 2, stk. 3, og 3) ansøgningen ikke i øvrigt giver anledning til tvivl om, hvorvidt ansøgerens ægtefælle/registrerede partner/samlever er omfattet af lovens § 2, stk. 3. Stk. 2. Kommunalbestyrelsen kan anvende afsnit 4.9 i Valgnævnets beretning for 2014-2020 om Valgnævnets praksis for at anse betingelserne i lovens § 2, stk. 3, for opfyldt. Beretningen findes på Indenrigs- og Sundhedsministeriets hjemmeside: www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten. Stk. 3. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 10.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Afgørelse om optagelse på valglisten efter §§ 15 og 19 gælder i 2 år fra afgørelsens dato, jf. dog stk. 4-7. Stk. 2. Afgørelse om optagelse på valglisten efter § 16 gælder i 2 år regnet fra ansøgerens udrejsedato i CPR, jf. dog stk. 4, 6 og 7. Stk. 3. Afgørelse om optagelse på valglisten efter § 20 gælder i 2 år regnet fra udrejsedatoen i CPR for ansøgerens ægtefælle/registrerede partner/samlever, jf. dog stk. 4, 6 og 7. Stk. 4. Afgørelse skal være truffet senest på 7.-dagen før et valg for at have gyldighed for det pågældende valg, jf. lovens § 18, stk. 6, 2. pkt. Træffes afgørelse senere end 7.-dagen før et valg, har afgørelsen virkning fra dagen efter det pågældende valg til og med 2 år efter afgørelsens dato. Stk. 5. Ansøger en vælger, der er optaget på folketingsvalglisten i henhold til lovens § 2, stk. 1 (diplomatreglen) eller stk. 2 (midlertidigt ophold, der opfylder årsagsbetingelsen), eller § 2, stk. 4 (ægtefællereglen), jf. stk. 1 eller 2, om fornyet optagelse på valglisten inden udløbet af 2-årsperioden, forlænger kommunalbestyrelsen perioden, indtil der er truffet afgørelse. Stk. 6. Træffes der afgørelse om fornyet optagelse på valglisten i medfør af lovens § 2, stk. 1 eller 2, eller § 2, stk. 4, jf. stk. 1 eller 2, inden udløbet af 2-årsperioden for en tidligere meddelt afgørelse om optagelse på valglisten, afkortes perioden for den tidligere afgørelse, idet afgørelsen om fornyet optagelse på valglisten har gyldighed i 2 år fra afgørelsens dato. Stk. 7. Afgørelser om optagelse på valglisten bortfalder, hvis vælgeren igen tager fast ophold i riget.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Træffer kommunalbestyrelsen afgørelse om optagelse på valglisten efter §§ 15, 16, 19 eller 20, underretter kommunalbestyrelsen ansøgeren herom. Stk. 2. Underretningen skal indeholde oplysning om, 1) hvor længe afgørelsen gælder, jf. § 21, 2) at ansøgeren i denne periode kan stemme ved folketingsvalg og folkeafstemninger samt ved valg af danske medlemmer til Europa-Parlamentet, medmindre ansøgeren er optaget på valglisten til Europa-Parlamentet i et af de øvrige EU-lande, 3) at ansøgeren ikke kan stemme ved kommunale og regionale valg, 4) at ansøgeren ikke vil modtage valgkort, men ved fremvisning af gyldig legitimation kan brevstemme eller stemme på valgdagen, idet afstemningsstedet angives, og 5) at afgørelsen bortfalder, hvis ansøgeren igen tager fast ophold i riget, idet ansøgeren i så fald automatisk vil blive optaget på valglisten, og at ansøgeren derfor på ny skal søge om optagelse på folketingsvalglisten, hvis ansøgeren igen registreres som udrejst fra riget. Stk. 3. Optages ansøgeren på valglisten i medfør af §§ 15 eller 19, skal underretningen endvidere indeholde oplysning om, at ansøgeren ved udløbet af 2-årsperioden kan ansøge om fornyet optagelse, og at 2-årsperioden forlænges, indtil der er truffet afgørelse, hvis vælgeren ansøger om fornyet optagelse inden udløbet af 2-årsperioden, jf. § 21, stk. 4. Stk. 4. Optages ansøgeren på valglisten i medfør af §§ 16 eller 20, skal ansøgeren endvidere underrettes om, at afgørelsen ikke kan fornys, og at ansøgeren, hvis det viser sig, at udlandsopholdets varighed overstiger 2 år, efter ansøgning vil kunne blive optaget på valglisten i medfør af lovens § 2 i øvrigt, hvis betingelserne herfor er opfyldt. Stk. 5. Kommunalbestyrelsen kan anvende de standardbreve til ansøgere, der optages på folketingsvalglisten, som Indenrigs- og Sundhedsministeriet stiller til rådighed på http://www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter § 15, stk. 3, § 16, stk. 3, § 17, stk. 2, § 18, stk. 3, § 19, stk. 3, eller § 20, stk. 3, træffer Valgnævnet afgørelse i sagen, jf. dog stk. 3. Når kommunalbestyrelsen videresender ansøgningen til Valgnævnet, giver kommunalbestyrelsen Valgnævnet oplysning om det afstemningssted, hvor ansøgeren efter evt. optagelse vil kunne stemme på valgdagen, med henblik på at Valgnævnet kan underrette ansøgeren herom. Stk. 2. Kommunalbestyrelsens videresendelse til Valgnævnet sker snarest muligt og senest 2 måneder efter kommunens modtagelse af ansøgningen. Stk. 3. Er der på tidspunktet for Valgnævnets modtagelse af ansøgningen forløbet mere end 6 måneder siden dateringen af ansøgningen, kan Valgnævnet tilbagesende ansøgningen til kommunen med en anmodning om, at kommunen kontakter ansøgeren og anmoder ansøgeren om at indsende en ansøgning på ny.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Træffer Valgnævnet afgørelse om optagelse på valglisten, giver Valgnævnet ansøgeren den underretning, der er nævnt i § 22. Valgnævnet underretter endvidere kommunalbestyrelsen, der herefter sørger for den fornødne indberetning til CPR, jf. § 25. Stk. 2. Træffer Valgnævnet afgørelse om, at ansøgeren ikke optages på valglisten, underretter Valgnævnet ansøgeren og kommunalbestyrelsen herom.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:25",
      "chapter": "12",
      "section": "25",
      "content": "§ 25. Kommunalbestyrelsen indberetter straks kommunalbestyrelsens og Valgnævnets afgørelser om optagelse på folketingsvalglisten af ansøgere til CPR. Kommunalbestyrelsen angiver i den forbindelse, fra hvilket tidspunkt ansøgeren har valgret, jf. stk. 2 og 3. Stk. 2. Optages en ansøger på valglisten i medfør af lovens § 2, stk. 1 (diplomatreglen) eller stk. 2 (midlertidigt ophold, der opfylder årsagsbetingelsen), eller § 2, stk. 4 (ægtefællereglen), jf. stk. 1 eller 2, angiver kommunalbestyrelsen, at ansøgeren har valgret fra datoen for afgørelsen om optagelse af ansøgeren på valglisten. Datoen kan dog ikke være før ansøgerens registrerede udrejsedato i CPR. Stk. 3. Optages en ansøger på valglisten i medfør af lovens § 2, stk. 3 (2-årsreglen), angiver kommunalbestyrelsen, at ansøgeren har valgret fra ansøgerens udrejsedato i CPR. Optages ansøgeren på valglisten i medfør af lovens § 2, stk. 4 (ægtefællereglen), som medfølgende ægtefælle/registreret partner/samlever til en person, der er omfattet af lovens § 2, stk. 3, angiver kommunalbestyrelsen, at ansøgeren har valgret fra udrejsedatoen i CPR for ansøgerens ægtefælle/registrerede partner/samlever.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "13:26",
      "chapter": "13",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. marts 2024. Stk. 2. Bekendtgørelse nr. 1242 af 29. oktober 2018 om optagelse på folketingsvalglisten af personer, der har valgret uanset ophold i udlandet, ophæves. Stk. 3. Afgørelse om optagelse på valglisten træffes fra og med den 1. marts 2024 efter reglerne i denne bekendtgørelse, uanset om ansøgning om optagelse er indgivet før den 1. marts 2024. Stk. 4. Vælgere, der er omfattet af lovens § 2, stk. 1, eller § 2, stk. 4, jf. stk. 1, og som inden den 1. april 2001 efter ansøgning var optaget på valglisten, forbliver optaget på valglisten efter de inden den 1. april 2001 gældende regler.",
      "valid_from": "2024-02-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
