{
  "id": "2024:668",
  "type": "statute",
  "title": "Lov om ændring af vandsektorloven, lov om vandforsyning m.v., lov om betalingsregler for spildevandsforsyningsselskaber m.v. og lov om kommuners afståelse af vandselskaber (Styrkelse af økonomisk tilsyn og takstkontrol m.v. i vandsektoren)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2024-06-11",
  "url": "https://www.retsinformation.dk/eli/lta/2024/668/xml",
  "description": "Retsinformation source. DocumentId=DB000904; AccessionNumber=A20240066830; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om Vandsektortilsynets fastsættelse og kontrol af indtægtsrammer, jf. § 6, og regnskabsmæssige kontrolrammer, jf. § 6 a, herunder om følgende: 1) Fastsættelse og justering af indtægtsrammer og regnskabsmæssige kontrolrammer, herunder om følgende: a) Beregningsmetode, og hvilke økonomiske og andre oplysninger der skal indgå i fastsættelsen af indtægtsrammer og regnskabsmæssige kontrolrammer, herunder hvordan fastsættelse skal ske for selskaber, der første gang skal have fastsat en indtægtsramme eller regnskabsmæssig kontrolramme for et senere år end 2017. b) Generelt og individuelt effektiviseringskrav og pristalskorrektion, herunder om følgende: i) Korrektion af indtægtsrammer og regnskabsmæssige kontrolrammer på baggrund af effektiviseringskrav, herunder hvilke elementer af rammen der omfattes af effektiviseringskrav. ii) Beregning af prisudvikling og korrektion af indtægtsrammer og regnskabsmæssige kontrolrammer på baggrund af prisudvikling, herunder hvilke elementer af rammen der omfattes af pristalskorrektion. c) Tillæg til og fradrag i indtægtsrammer og regnskabsmæssige kontrolrammer samt betingelser herfor, herunder om samfundsøkonomisk hensigtsmæssighed. d) Værdiansættelse af vandselskabernes aktiver, disses levetider og afskrivninger herpå. 2) Hvilke indtægter der omfattes af en indtægtsramme og en regnskabsmæssig kontrolramme, og betingelser for, at visse indtægter ikke omfattes. 3) Kontrol med overholdelse af indtægtsrammer og regnskabsmæssige kontrolrammer, herunder opgørelse og afvikling af differencer mellem et vandselskabs indtægtsramme eller regnskabsmæssige kontrolramme og vandselskabets indtægter, som omfattes af rammen."
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Vandsektortilsynet skal overvåge og analysere forhold omfattet af § 1. Stk. 2. Vandsektortilsynet orienterer løbende og inden for rimelig tid klima-, energi- og forsyningsministeren om overvågning og analyser efter stk. 1 og om forhold, som i øvrigt vurderes at have ministerens interesse, eller som har væsentlig betydning for Vandsektortilsynets opgavevaretagelse. Stk. 3. Vandsektortilsynet fastlægger prioriteringen og omfanget af opgaverne efter stk. 1 og 2. Stk. 4. Klima-, energi- og forsyningsministeren kan anmode Vandsektortilsynet om oplysninger og analyser vedrørende forhold omfattet af § 1, herunder om forslag til brug for udvikling af reguleringen, medmindre det er uforeneligt med § 9, stk. 2, eller Vandsektortilsynets prioritering efter stk. 3."
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Vandsektortilsynet offentliggør resultaterne af benchmarkingen efter § 4, stk. 1. Stk. 2. Vandsektortilsynet offentliggør afgørelser om fastsættelse af indtægtsrammer, jf. § 6, og regnskabsmæssige kontrolrammer, jf. § 6 a. Stk. 3. Vandsektortilsynet kan offentliggøre andre afgørelser, der ikke er omfattet af stk. 2. Stk. 4. Vandsektortilsynet kan offentliggøre oplysninger og dokumenter vedrørende vandselskaber og disses forhold. Vandsektortilsynet kan offentliggøre navne på vandselskaber, der har overtrådt loven eller regler eller afgørelser udstedt i medfør af loven, med oplysning om, hvad overtrædelsen består i. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om offentliggørelse i henhold til stk. 1-4, herunder om, at Vandsektortilsynet skal offentliggøre andre af Vandsektortilsynets afgørelser end dem, der er nævnt i stk. 2, eller skal offentliggøre bestemte oplysninger og dokumenter."
    },
    {
      "provision_ref": "11b",
      "section": "11b",
      "content": "§ 11 b. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at Vandsektortilsynet skal orientere kommunalbestyrelsen i den eller de relevante kommuner om visse af Vandsektortilsynets afgørelser, og om, at Vandsektortilsynet skal videregive bestemte oplysninger til kommunalbestyrelsen."
    },
    {
      "provision_ref": "7a:22",
      "chapter": "7a",
      "section": "22",
      "content": "§ 22. Klima-, energi- og forsyningsministeren kan fastsætte regler om indberetning af oplysninger og dokumenter til brug for Vandsektortilsynets og miljøministerens opgaver efter loven og regler udstedt i medfør af loven, herunder om indhold, form og frister for indberetning."
    },
    {
      "provision_ref": "7a:22a",
      "chapter": "7a",
      "section": "22a",
      "content": "§ 22 a. Vandsektortilsynet kan påbyde vandselskaber og foreninger omfattet af § 21 at indsende oplysninger og dokumenter, som ikke skal indsendes i medfør af regler fastsat i medfør af § 22, men som er nødvendige for Vandsektortilsynets varetagelse af opgaver efter loven eller regler udstedt i medfør af loven. Stk. 2. Vandsektortilsynet kan påbyde et vandselskabs koncernforbundne selskaber og andre parter, der er interesseforbundet med vandselskabet, at indsende oplysninger og dokumenter, som ikke skal indsendes i medfør af regler fastsat i medfør af § 22, men som er nødvendige for Vandsektortilsynets varetagelse af opgaver efter loven eller regler udstedt i medfør af loven. Stk. 3. Et påbud efter stk. 1 eller 2 kan omfatte tilvejebringelse af nye, nødvendige oplysninger. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, hvilke koncernforbundne selskaber og andre parter der er interesseforbundet med vandselskabet, og hvilke typer af oplysninger og dokumenter der kan omfattes af et påbud efter stk. 2."
    },
    {
      "provision_ref": "7a:22b",
      "chapter": "7a",
      "section": "22b",
      "content": "§ 22 b. Klima-, energi- og forsyningsministeren kan fastsætte regler om, hvordan Vandsektortilsynet skal træffe afgørelse efter loven og regler udstedt i medfør af loven i tilfælde, hvor Vandsektortilsynet ikke har modtaget oplysninger og dokumenter i overensstemmelse med regler udstedt i medfør af § 22 eller et påbud efter § 22 a eller ikke har modtaget disse inden den fastsatte frist. Ministeren kan herunder fastsætte regler om, at Vandsektortilsynet kan afvise en ansøgning eller i øvrigt træffe bebyrdende afgørelse. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om korrektion af oplysninger, der er indsendt til Vandsektortilsynet eller miljøministeren."
    },
    {
      "provision_ref": "7a:22c",
      "chapter": "7a",
      "section": "22c",
      "content": "§ 22 c. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunikation om forhold, som er omfattet af denne lov eller regler udstedt i medfør af loven, skal ske digitalt. Ministeren kan herunder fastsætte regler om obligatorisk anvendelse af særlige digitale formater og om fritagelse fra digital kommunikation for visse personer og virksomheder. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "7a:22d",
      "chapter": "7a",
      "section": "22d",
      "content": "§ 22 d. Myndigheder, som er tillagt opgaver efter loven, og myndigheder, som tillægges opgaver efter regler udstedt i medfør af loven, kan behandle, herunder indhente, opbevare og videregive, oplysninger til brug for deres opgaver og tilrettelæggelsen heraf."
    },
    {
      "provision_ref": "54",
      "section": "54",
      "content": "§ 54. Anlægs- og driftsbidrag, der er fastsat i medfør af § 53, stk. 1, skal godkendes af kommunalbestyrelsen, jf. stk. 2. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 3 og regler udstedt i medfør af § 55 b. Anlægs- og driftsbidrag skal dog ikke godkendes, såfremt fastsættelsen anmeldes til kommunalbestyrelsen, jf. stk. 2, i henhold til regler udstedt i medfør af stk. 5 og regler udstedt i medfør af § 55 b. Stk. 2. Det er kommunalbestyrelsen i den eller de kommuner, hvor vandet forbruges, der godkender eller modtager anmeldelse efter stk. 1. For almene vandforsyninger, som forsyner med vand i flere kommuner, kan kommunalbestyrelserne i de pågældende kommuner aftale, at den ene kommunalbestyrelse godkender eller modtager anmeldelse af bidragene for de øvrige kommuner. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 1, herunder om fordeling af kompetence mellem kommunalbestyrelsen og Vandsektortilsynet. Ministeren kan også fastsætte regler om almene vandforsyningers midlertidige fastsættelse af anlægs- og driftsbidrag uden kommunalbestyrelsens godkendelse efter stk. 1. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen skal orientere andre myndigheder om afgørelser truffet i henhold til stk. 1, og om tilfælde, hvor kommunalbestyrelsen kommer i besiddelse af oplysninger, der tyder på, at en almen vandforsyning omfattet af vandsektorlovens § 2, stk. 1, har afholdt udgifter, som ikke kan indregnes i bidrag i medfør af loven. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kravet om godkendelse, jf. stk. 1, ikke gælder i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen. Ministeren kan i den forbindelse fastsætte regler om en almen vandforsynings anmeldelse af anlægs- og driftsbidrag, herunder regler om indeksregulering."
    },
    {
      "provision_ref": "55a",
      "section": "55a",
      "content": "§ 55 a. En almen vandforsyning skal udarbejde et regulativ. Stk. 2. Et nyt regulativ og en ændring af et regulativ skal godkendes af kommunalbestyrelsen, jf. stk. 3. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 7 og regler udstedt i medfør af § 55 b. En ændring af et regulativ skal dog ikke godkendes, såfremt ændringen anmeldes til kommunalbestyrelsen, jf. stk. 3, i henhold til regler udstedt i medfør af stk. 8 og regler udstedt i medfør af § 55 b. Regulativet for anlæg, der ejes af et andelsselskab eller interessentskab, kan indeholde bestemmelser om forbrugernes medlemskab. Stk. 3. Det er kommunalbestyrelsen i den eller de kommuner, hvor vandet forbruges, der godkender eller modtager anmeldelse efter stk. 2. For almene vandforsyninger, som forsyner med vand i flere kommuner, kan kommunalbestyrelserne i de pågældende kommuner aftale, at den ene kommunalbestyrelse godkender nye regulativer eller modtager anmeldelse af ændringer af regulativer for de øvrige kommuner. Stk. 4. For almene vandforsyninger, der forestås af staten, udfærdiges regulativet af vedkommende minister. Stk. 5. For områder under miljøministerens ressort kan klima-, energi- og forsyningsministeren kun fastsætte regler efter stk. 6-8 efter forhandling med miljøministeren. Stk. 6. Klima-, energi- og forsyningsministeren fastsætter regler om krav til regulativer, jf. dog stk. 5. Stk. 7. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 2, jf. dog stk. 5. Stk. 8. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, at kravet om godkendelse af en ændring af et regulativ, jf. stk. 2, ikke gælder i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen, jf. dog stk. 5. Klima-, energi- og forsyningsministeren kan i den forbindelse fastsætte regler om en almen vandforsynings anmeldelse af en ændring af et tidligere anmeldt eller godkendt regulativ, jf. dog stk. 5. Stk. 9. Klima-, energi- og forsyningsministeren kan fastsætte regler om en almen vandforsynings betaling af renter og opkrævning af renter og gebyrer. Ministeren kan endvidere fastsætte regler om, at en almen vandforsynings ret til at opkræve renter og gebyrer i henhold til renteloven eller i henhold til regler, der er udstedt i medfør af 1. pkt., forudsætter, at denne ret fremgår af det regulativ, der skal udarbejdes i henhold til stk. 1."
    },
    {
      "provision_ref": "55b",
      "section": "55b",
      "content": "§ 55 b. Klima-, energi- og forsyningsministeren fastsætter regler om en almen vandforsynings pligt til at indsende følgende til brug for kommunalbestyrelsens godkendelse af anlægs- og driftsbidrag og regulativer, jf. § 54, stk. 1, og § 55 a, stk. 2: 1) Anlægs- og driftsbidrag. 2) Regulativ. 3) Oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om en almen vandforsynings mulighed for eller pligt til at indsende følgende til brug for kommunalbestyrelsens tilsyn med anmeldte anlægs- og driftsbidrag og regulativer, jf. § 54, stk. 5, og § 55 a, stk. 8: 1) Anlægs- og driftsbidrag. 2) Regulativ. 3) Oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens tilsyn. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om frister for indsendelse af anlægs- og driftsbidrag, regulativer og oplysninger og dokumenter i medfør af stk. 1 og 2. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til en almen vandforsyning eller en almen vandforsynings koncernforbundne selskaber og andre parter, der er interesseforbundet med den almene vandforsyning, om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af anlægs- og driftsbidrag, jf. § 54, stk. 1. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til en almen vandforsyning om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af regulativer, jf. § 55 a, stk. 2."
    },
    {
      "provision_ref": "55c",
      "section": "55c",
      "content": "§ 55 c. Klima-, energi- og forsyningsministeren kan fastsætte regler om vandbranchens organisationers indsendelse af standardiserede vejledninger, der vedrører almene vandforsyningers fastsættelse af takster, bidrag og regulativer, til myndigheder på ministeriets område. Ministeren kan desuden efter forhandling med vedkommende minister fastsætte regler om indsendelse til andre statslige myndigheder."
    },
    {
      "provision_ref": "67a",
      "section": "67a",
      "content": "§ 67 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens tilsyn efter § 65 med anlægs- og driftsbidrag og ændringer af regulativer, der er anmeldt af en almen vandforsyning i henhold til regler, der er udstedt i medfør af § 54, stk. 5, og § 55 a, stk. 8, herunder regler om frister for gennemførelse af dette tilsyn."
    },
    {
      "provision_ref": "74d",
      "section": "74d",
      "content": "§ 74 d. Reglerne i kapitel 13 gælder for afgørelser efter loven, der kan påklages til Miljø- og Fødevareklagenævnet."
    },
    {
      "provision_ref": "13a:80a",
      "chapter": "13a",
      "section": "80a",
      "content": "§ 80 a. Reglerne i dette kapitel gælder for afgørelser efter loven eller efter regler udstedt i medfør af loven, der kan påklages til Energiklagenævnet, jf. § 80 b, stk. 1 og 2."
    },
    {
      "provision_ref": "13a:80b",
      "chapter": "13a",
      "section": "80b",
      "content": "§ 80 b. Kommunalbestyrelsens afgørelser efter § 53, stk. 2 og 4, og § 54, stk. 1, og kommunalbestyrelsens afgørelser efter regler udstedt i medfør af § 53, stk. 5, og § 55 b, stk. 4, kan påklages til Energiklagenævnet af afgørelsens adressat, jf. dog § 80 c. Stk. 2. Klima-, energi- og forsyningsministerens afgørelser efter § 46, stk. 3, kan påklages til Energiklagenævnet. Stk. 3. Kommunalbestyrelsens og klima-, energi- og forsyningsministerens afgørelser kan ikke indbringes for anden administrativ myndighed end Energiklagenævnet. Stk. 4. Klage til Energiklagenævnet skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt."
    },
    {
      "provision_ref": "13a:80c",
      "chapter": "13a",
      "section": "80c",
      "content": "§ 80 c. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsens afgørelser om bidrag efter § 53, stk. 2 og 4, og kommunalbestyrelsens afgørelser efter regler udstedt i medfør af § 53, stk. 5, samt regler udstedt i medfør af § 55 b, stk. 5, ikke kan indbringes for Energiklagenævnet."
    },
    {
      "provision_ref": "13a:80d",
      "chapter": "13a",
      "section": "80d",
      "content": "§ 80 d. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der behandles efter denne lov eller regler udstedt i medfør af loven."
    },
    {
      "provision_ref": "13a:80e",
      "chapter": "13a",
      "section": "80e",
      "content": "§ 80 e. Erhvervsministeren kan fastsætte regler om behandlingen af klager ved Energiklagenævnet og om betaling af gebyr ved indbringelse af en klage for Energiklagenævnet efter denne lov eller regler udstedt i medfør af loven."
    },
    {
      "provision_ref": "13c:82",
      "chapter": "13c",
      "section": "82",
      "content": "§ 82. Miljøministeren og klima-, energi- og forsyningsministeren kan inden for hvert deres område fastsætte regler om, at kommunikation om forhold, som er omfattet af loven eller regler udstedt i medfør af loven, skal ske digitalt. Ministrene kan herunder fastsætte regler om obligatorisk anvendelse af særlige digitale formater og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 2. Erhvervsministeren kan fastsætte regler om, at kommunikation med Energiklagenævnet skal ske digitalt. Erhvervsministeren kan herunder fastsætte regler om obligatorisk anvendelse af bestemte digitale systemer og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen kan fastsætte og udforme særlige digitale formater, som anlægs- og driftsbidrag, regulativer og oplysninger og dokumenter, jf. § 55 b, skal fremsendes i, herunder om fritagelse fra fremsendelse i særlige digitale formater for visse personer og selskaber. Stk. 4. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "13c:83",
      "chapter": "13c",
      "section": "83",
      "content": "§ 83. Myndigheder, som er tillagt opgaver efter loven, og myndigheder, som tillægges opgaver efter regler udstedt i medfør af loven, kan behandle, herunder indhente, opbevare og videregive, oplysninger til brug for deres opgaver og tilrettelæggelsen heraf."
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. Kubikmetertakster, der er fastsat i medfør af § 3, stk. 1, og fast vandafledningsbidrag, der er fastsat i medfør af § 2 a, stk. 7, skal godkendes af kommunalbestyrelsen, jf. stk. 2. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 3 og regler udstedt i medfør af § 3 c. Kubikmetertakster og faste bidrag skal dog ikke godkendes, såfremt fastsættelsen anmeldes til kommunalbestyrelsen, jf. stk. 2, i henhold til regler udstedt i medfør af stk. 5 og regler udstedt i medfør af § 3 c. Stk. 2. Det er kommunalbestyrelsen i den eller de kommuner, hvorfra spildevandsforsyningsselskabet modtager spildevandet, der godkender eller modtager anmeldelse efter stk. 1. For spildevandsforsyningsselskaber, som modtager spildevand fra flere kommuner, kan kommunalbestyrelserne i de pågældende kommuner aftale, at den ene kommunalbestyrelse godkender takster og faste bidrag eller modtager anmeldelse for de øvrige kommuner. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 1, herunder om fordeling af kompetence mellem kommunalbestyrelsen og Vandsektortilsynet. Ministeren kan også fastsætte regler om spildevandsforsyningsselskabers midlertidige fastsættelse af kubikmetertakster og faste bidrag uden kommunalbestyrelsens godkendelse efter stk. 1. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen skal orientere andre myndigheder om afgørelser truffet i henhold til stk. 1, og om tilfælde, hvor kommunalbestyrelsen kommer i besiddelse af oplysninger, der tyder på, at et spildevandsforsyningsselskab omfattet af vandsektorlovens § 2, stk. 1, har afholdt udgifter, som ikke kan indregnes i takster og bidrag i medfør af loven. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kravet om godkendelse, jf. stk. 1, fraviges i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen. Ministeren kan i den forbindelse fastsætte regler om et spildevandsforsyningsselskabs anmeldelse af fastsatte kubikmetertakster og faste bidrag, herunder regler om indeksregulering."
    },
    {
      "provision_ref": "3b",
      "section": "3b",
      "content": "§ 3 b. Et spildevandsforsyningsselskab skal udarbejde en betalingsvedtægt. Stk. 2. En ny betalingsvedtægt og en ændring af en betalingsvedtægt skal godkendes af kommunalbestyrelsen, jf. stk. 3. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 5 og regler udstedt i medfør af § 3 c. En ændring af en betalingsvedtægt skal dog ikke godkendes, såfremt ændringen af betalingsvedtægten anmeldes til kommunalbestyrelsen, jf. stk. 3, i henhold til regler udstedt i medfør af stk. 6 og regler udstedt i medfør af § 3 c. Den gældende betalingsvedtægt skal være tilgængelig på spildevandsforsyningsselskabets hjemmeside. Stk. 3. Det er kommunalbestyrelsen i den eller de kommuner, hvorfra spildevandsforsyningsselskabet modtager spildevandet, der godkender eller modtager anmeldelse efter stk. 2. For spildevandsforsyningsselskaber, som modtager spildevand fra flere kommuner, kan kommunalbestyrelserne i de pågældende kommuner aftale, at den ene kommunalbestyrelse godkender nye betalingsvedtægter eller modtager anmeldelse af ændringer af betalingsvedtægter for de øvrige kommuner. Stk. 4. Klima-, energi- og forsyningsministeren fastsætter regler om krav til betalingsvedtægter. Stk. 5. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 2. Stk. 6. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, at kravet om godkendelse, jf. stk. 2, fraviges i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen. Klima-, energi- og forsyningsministeren kan i den forbindelse fastsætte regler om et spildevandsforsyningsselskabs anmeldelse af en ændring af en tidligere anmeldt eller godkendt betalingsvedtægt. Stk. 7. Klima-, energi- og forsyningsministeren kan fastsætte regler om et spildevandsforsyningsselskabs betaling af renter og opkrævning af renter og gebyrer. Ministeren kan endvidere fastsætte regler om, at et spildevandsforsyningsselskabs ret til at opkræve renter og gebyrer i henhold til renteloven eller i henhold til regler, der er udstedt i medfør af 1. pkt., forudsætter, at denne ret fremgår af den betalingsvedtægt, der skal udarbejdes i henhold til stk. 1."
    },
    {
      "provision_ref": "3c",
      "section": "3c",
      "content": "§ 3 c. Klima-, energi- og forsyningsministeren fastsætter regler om et spildevandsforsyningsselskabs pligt til at indsende følgende til brug for kommunalbestyrelsens godkendelse af takster, bidrag og betalingsvedtægter, jf. § 3 a, stk. 1, og § 3 b, stk. 2: 1) Takster og bidrag. 2) Betalingsvedtægter. 3) Oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om spildevandsforsyningsselskabets mulighed for eller pligt til at indsende følgende til brug for kommunalbestyrelsens tilsyn med anmeldte takster, bidrag og betalingsvedtægter, jf. § 3 a, stk. 5, og § 3 b, stk. 6: 1) Takster og bidrag. 2) Betalingsvedtægter. 3) Oplysninger og dokumenter, der er nødvendige til brug for kommunalbestyrelsens tilsyn. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om frister for indsendelse af takster, bidrag, betalingsvedtægter og oplysninger og dokumenter i medfør af stk. 1 og 2. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til et spildevandsforsyningsselskab eller et spildevandsforsyningsselskabs koncernforbundne selskaber og andre parter, der er interesseforbundet med spildevandsforsyningsselskabet, om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af takster og bidrag, jf. § 3 a, stk. 1. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til et spildevandsforsyningsselskab om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af betalingsvedtægter, jf. § 3 b, stk. 2."
    },
    {
      "provision_ref": "3d",
      "section": "3d",
      "content": "§ 3 d. Klima-, energi- og forsyningsministeren kan fastsætte regler om vandbranchens organisationers indsendelse af standardiserede vejledninger, der vedrører et spildevandsforsyningsselskabs fastsættelse af takster, bidrag og betalingsvedtægter, til myndigheder på ministeriets område. Ministeren kan desuden efter forhandling med vedkommende minister fastsætte regler om indsendelse til andre statslige myndigheder."
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsens afgørelser i henhold til § 3 b, stk. 2, og afgørelser truffet efter regler udstedt i medfør af § 3 c, stk. 4 og 5, ikke skal kunne indbringes for Energiklagenævnet."
    },
    {
      "provision_ref": "8b",
      "section": "8b",
      "content": "§ 8 b. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der behandles efter denne lov eller regler udstedt i medfør af loven."
    },
    {
      "provision_ref": "8c",
      "section": "8c",
      "content": "§ 8 c. Erhvervsministeren kan fastsætte regler om behandlingen af klager ved Energiklagenævnet og om betaling af gebyr ved indbringelse af en klage for Energiklagenævnet efter denne lov eller regler udstedt i medfør af loven."
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunikation om forhold, som er omfattet af denne lov eller regler udstedt i medfør af loven, skal ske digitalt. Ministeren kan herunder fastsætte regler om obligatorisk anvendelse af særlige digitale formater og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 2. Erhvervsministeren kan fastsætte regler om, at kommunikation med Energiklagenævnet skal ske digitalt. Erhvervsministeren kan herunder fastsætte regler om obligatorisk anvendelse af bestemte digitale systemer og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen kan fastsætte og udforme særlige digitale formater, som takster, bidrag, betalingsvedtægter og oplysninger og dokumenter, jf. § 3 c, skal fremsendes i, herunder om fritagelse fra fremsendelse i særlige digitale formater for visse personer og selskaber. Stk. 4. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. Myndigheder, som er tillagt opgaver efter loven, og myndigheder, som tillægges opgaver efter regler udstedt i medfør af loven, kan behandle, herunder indhente, opbevare og videregive, oplysninger til brug for deres opgaver og tilrettelæggelsen heraf."
    },
    {
      "provision_ref": "10b",
      "section": "10b",
      "content": "§ 10 b. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens tilsyn, herunder regler om frister for gennemførelsen af tilsyn, med spildevandsforsyningsselskabers overholdelse af § 3, stk. 1, og § 3 b, stk. 1, og overholdelse af regler fastsat i medfør af § 3, stk. 8, § 3 a, stk. 3 og 5, § 3 b, stk. 4, 6 og 7, og §§ 3 c og 10."
    },
    {
      "provision_ref": "10c",
      "section": "10c",
      "content": "§ 10 c. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der overtræder § 3 b, stk. 1. Stk. 2. I regler, der udstedes af klima-, energi- og forsyningsministeren i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "8",
      "section": "8",
      "content": "§ 8. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om Vandsektortilsynets fastsættelse og kontrol af indtægtsrammer, jf. § 6, og regnskabsmæssige kontrolrammer, jf. § 6 a, herunder om følgende: 1) Fastsættelse og justering af indtægtsrammer og regnskabsmæssige kontrolrammer, herunder om følgende: a) Beregningsmetode, og hvilke økonomiske og andre oplysninger der skal indgå i fastsættelsen af indtægtsrammer og regnskabsmæssige kontrolrammer, herunder hvordan fastsættelse skal ske for selskaber, der første gang skal have fastsat en indtægtsramme eller regnskabsmæssig kontrolramme for et senere år end 2017. b) Generelt og individuelt effektiviseringskrav og pristalskorrektion, herunder om følgende: i) Korrektion af indtægtsrammer og regnskabsmæssige kontrolrammer på baggrund af effektiviseringskrav, herunder hvilke elementer af rammen der omfattes af effektiviseringskrav. ii) Beregning af prisudvikling og korrektion af indtægtsrammer og regnskabsmæssige kontrolrammer på baggrund af prisudvikling, herunder hvilke elementer af rammen der omfattes af pristalskorrektion. c) Tillæg til og fradrag i indtægtsrammer og regnskabsmæssige kontrolrammer samt betingelser herfor, herunder om samfundsøkonomisk hensigtsmæssighed. d) Værdiansættelse af vandselskabernes aktiver, disses levetider og afskrivninger herpå. 2) Hvilke indtægter der omfattes af en indtægtsramme og en regnskabsmæssig kontrolramme, og betingelser for, at visse indtægter ikke omfattes. 3) Kontrol med overholdelse af indtægtsrammer og regnskabsmæssige kontrolrammer, herunder opgørelse og afvikling af differencer mellem et vandselskabs indtægtsramme eller regnskabsmæssige kontrolramme og vandselskabets indtægter, som omfattes af rammen.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Vandsektortilsynet skal overvåge og analysere forhold omfattet af § 1. Stk. 2. Vandsektortilsynet orienterer løbende og inden for rimelig tid klima-, energi- og forsyningsministeren om overvågning og analyser efter stk. 1 og om forhold, som i øvrigt vurderes at have ministerens interesse, eller som har væsentlig betydning for Vandsektortilsynets opgavevaretagelse. Stk. 3. Vandsektortilsynet fastlægger prioriteringen og omfanget af opgaverne efter stk. 1 og 2. Stk. 4. Klima-, energi- og forsyningsministeren kan anmode Vandsektortilsynet om oplysninger og analyser vedrørende forhold omfattet af § 1, herunder om forslag til brug for udvikling af reguleringen, medmindre det er uforeneligt med § 9, stk. 2, eller Vandsektortilsynets prioritering efter stk. 3.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Vandsektortilsynet offentliggør resultaterne af benchmarkingen efter § 4, stk. 1. Stk. 2. Vandsektortilsynet offentliggør afgørelser om fastsættelse af indtægtsrammer, jf. § 6, og regnskabsmæssige kontrolrammer, jf. § 6 a. Stk. 3. Vandsektortilsynet kan offentliggøre andre afgørelser, der ikke er omfattet af stk. 2. Stk. 4. Vandsektortilsynet kan offentliggøre oplysninger og dokumenter vedrørende vandselskaber og disses forhold. Vandsektortilsynet kan offentliggøre navne på vandselskaber, der har overtrådt loven eller regler eller afgørelser udstedt i medfør af loven, med oplysning om, hvad overtrædelsen består i. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om offentliggørelse i henhold til stk. 1-4, herunder om, at Vandsektortilsynet skal offentliggøre andre af Vandsektortilsynets afgørelser end dem, der er nævnt i stk. 2, eller skal offentliggøre bestemte oplysninger og dokumenter.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "11b",
      "section": "11b",
      "content": "§ 11 b. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at Vandsektortilsynet skal orientere kommunalbestyrelsen i den eller de relevante kommuner om visse af Vandsektortilsynets afgørelser, og om, at Vandsektortilsynet skal videregive bestemte oplysninger til kommunalbestyrelsen.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "7a:22",
      "chapter": "7a",
      "section": "22",
      "content": "§ 22. Klima-, energi- og forsyningsministeren kan fastsætte regler om indberetning af oplysninger og dokumenter til brug for Vandsektortilsynets og miljøministerens opgaver efter loven og regler udstedt i medfør af loven, herunder om indhold, form og frister for indberetning.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "7a:22a",
      "chapter": "7a",
      "section": "22a",
      "content": "§ 22 a. Vandsektortilsynet kan påbyde vandselskaber og foreninger omfattet af § 21 at indsende oplysninger og dokumenter, som ikke skal indsendes i medfør af regler fastsat i medfør af § 22, men som er nødvendige for Vandsektortilsynets varetagelse af opgaver efter loven eller regler udstedt i medfør af loven. Stk. 2. Vandsektortilsynet kan påbyde et vandselskabs koncernforbundne selskaber og andre parter, der er interesseforbundet med vandselskabet, at indsende oplysninger og dokumenter, som ikke skal indsendes i medfør af regler fastsat i medfør af § 22, men som er nødvendige for Vandsektortilsynets varetagelse af opgaver efter loven eller regler udstedt i medfør af loven. Stk. 3. Et påbud efter stk. 1 eller 2 kan omfatte tilvejebringelse af nye, nødvendige oplysninger. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, hvilke koncernforbundne selskaber og andre parter der er interesseforbundet med vandselskabet, og hvilke typer af oplysninger og dokumenter der kan omfattes af et påbud efter stk. 2.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "7a:22b",
      "chapter": "7a",
      "section": "22b",
      "content": "§ 22 b. Klima-, energi- og forsyningsministeren kan fastsætte regler om, hvordan Vandsektortilsynet skal træffe afgørelse efter loven og regler udstedt i medfør af loven i tilfælde, hvor Vandsektortilsynet ikke har modtaget oplysninger og dokumenter i overensstemmelse med regler udstedt i medfør af § 22 eller et påbud efter § 22 a eller ikke har modtaget disse inden den fastsatte frist. Ministeren kan herunder fastsætte regler om, at Vandsektortilsynet kan afvise en ansøgning eller i øvrigt træffe bebyrdende afgørelse. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om korrektion af oplysninger, der er indsendt til Vandsektortilsynet eller miljøministeren.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "7a:22c",
      "chapter": "7a",
      "section": "22c",
      "content": "§ 22 c. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunikation om forhold, som er omfattet af denne lov eller regler udstedt i medfør af loven, skal ske digitalt. Ministeren kan herunder fastsætte regler om obligatorisk anvendelse af særlige digitale formater og om fritagelse fra digital kommunikation for visse personer og virksomheder. Stk. 2. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "7a:22d",
      "chapter": "7a",
      "section": "22d",
      "content": "§ 22 d. Myndigheder, som er tillagt opgaver efter loven, og myndigheder, som tillægges opgaver efter regler udstedt i medfør af loven, kan behandle, herunder indhente, opbevare og videregive, oplysninger til brug for deres opgaver og tilrettelæggelsen heraf.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "54",
      "section": "54",
      "content": "§ 54. Anlægs- og driftsbidrag, der er fastsat i medfør af § 53, stk. 1, skal godkendes af kommunalbestyrelsen, jf. stk. 2. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 3 og regler udstedt i medfør af § 55 b. Anlægs- og driftsbidrag skal dog ikke godkendes, såfremt fastsættelsen anmeldes til kommunalbestyrelsen, jf. stk. 2, i henhold til regler udstedt i medfør af stk. 5 og regler udstedt i medfør af § 55 b. Stk. 2. Det er kommunalbestyrelsen i den eller de kommuner, hvor vandet forbruges, der godkender eller modtager anmeldelse efter stk. 1. For almene vandforsyninger, som forsyner med vand i flere kommuner, kan kommunalbestyrelserne i de pågældende kommuner aftale, at den ene kommunalbestyrelse godkender eller modtager anmeldelse af bidragene for de øvrige kommuner. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 1, herunder om fordeling af kompetence mellem kommunalbestyrelsen og Vandsektortilsynet. Ministeren kan også fastsætte regler om almene vandforsyningers midlertidige fastsættelse af anlægs- og driftsbidrag uden kommunalbestyrelsens godkendelse efter stk. 1. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen skal orientere andre myndigheder om afgørelser truffet i henhold til stk. 1, og om tilfælde, hvor kommunalbestyrelsen kommer i besiddelse af oplysninger, der tyder på, at en almen vandforsyning omfattet af vandsektorlovens § 2, stk. 1, har afholdt udgifter, som ikke kan indregnes i bidrag i medfør af loven. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kravet om godkendelse, jf. stk. 1, ikke gælder i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen. Ministeren kan i den forbindelse fastsætte regler om en almen vandforsynings anmeldelse af anlægs- og driftsbidrag, herunder regler om indeksregulering.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "55a",
      "section": "55a",
      "content": "§ 55 a. En almen vandforsyning skal udarbejde et regulativ. Stk. 2. Et nyt regulativ og en ændring af et regulativ skal godkendes af kommunalbestyrelsen, jf. stk. 3. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 7 og regler udstedt i medfør af § 55 b. En ændring af et regulativ skal dog ikke godkendes, såfremt ændringen anmeldes til kommunalbestyrelsen, jf. stk. 3, i henhold til regler udstedt i medfør af stk. 8 og regler udstedt i medfør af § 55 b. Regulativet for anlæg, der ejes af et andelsselskab eller interessentskab, kan indeholde bestemmelser om forbrugernes medlemskab. Stk. 3. Det er kommunalbestyrelsen i den eller de kommuner, hvor vandet forbruges, der godkender eller modtager anmeldelse efter stk. 2. For almene vandforsyninger, som forsyner med vand i flere kommuner, kan kommunalbestyrelserne i de pågældende kommuner aftale, at den ene kommunalbestyrelse godkender nye regulativer eller modtager anmeldelse af ændringer af regulativer for de øvrige kommuner. Stk. 4. For almene vandforsyninger, der forestås af staten, udfærdiges regulativet af vedkommende minister. Stk. 5. For områder under miljøministerens ressort kan klima-, energi- og forsyningsministeren kun fastsætte regler efter stk. 6-8 efter forhandling med miljøministeren. Stk. 6. Klima-, energi- og forsyningsministeren fastsætter regler om krav til regulativer, jf. dog stk. 5. Stk. 7. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 2, jf. dog stk. 5. Stk. 8. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, at kravet om godkendelse af en ændring af et regulativ, jf. stk. 2, ikke gælder i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen, jf. dog stk. 5. Klima-, energi- og forsyningsministeren kan i den forbindelse fastsætte regler om en almen vandforsynings anmeldelse af en ændring af et tidligere anmeldt eller godkendt regulativ, jf. dog stk. 5. Stk. 9. Klima-, energi- og forsyningsministeren kan fastsætte regler om en almen vandforsynings betaling af renter og opkrævning af renter og gebyrer. Ministeren kan endvidere fastsætte regler om, at en almen vandforsynings ret til at opkræve renter og gebyrer i henhold til renteloven eller i henhold til regler, der er udstedt i medfør af 1. pkt., forudsætter, at denne ret fremgår af det regulativ, der skal udarbejdes i henhold til stk. 1.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "55b",
      "section": "55b",
      "content": "§ 55 b. Klima-, energi- og forsyningsministeren fastsætter regler om en almen vandforsynings pligt til at indsende følgende til brug for kommunalbestyrelsens godkendelse af anlægs- og driftsbidrag og regulativer, jf. § 54, stk. 1, og § 55 a, stk. 2: 1) Anlægs- og driftsbidrag. 2) Regulativ. 3) Oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om en almen vandforsynings mulighed for eller pligt til at indsende følgende til brug for kommunalbestyrelsens tilsyn med anmeldte anlægs- og driftsbidrag og regulativer, jf. § 54, stk. 5, og § 55 a, stk. 8: 1) Anlægs- og driftsbidrag. 2) Regulativ. 3) Oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens tilsyn. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om frister for indsendelse af anlægs- og driftsbidrag, regulativer og oplysninger og dokumenter i medfør af stk. 1 og 2. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til en almen vandforsyning eller en almen vandforsynings koncernforbundne selskaber og andre parter, der er interesseforbundet med den almene vandforsyning, om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af anlægs- og driftsbidrag, jf. § 54, stk. 1. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til en almen vandforsyning om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af regulativer, jf. § 55 a, stk. 2.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "55c",
      "section": "55c",
      "content": "§ 55 c. Klima-, energi- og forsyningsministeren kan fastsætte regler om vandbranchens organisationers indsendelse af standardiserede vejledninger, der vedrører almene vandforsyningers fastsættelse af takster, bidrag og regulativer, til myndigheder på ministeriets område. Ministeren kan desuden efter forhandling med vedkommende minister fastsætte regler om indsendelse til andre statslige myndigheder.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "67a",
      "section": "67a",
      "content": "§ 67 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens tilsyn efter § 65 med anlægs- og driftsbidrag og ændringer af regulativer, der er anmeldt af en almen vandforsyning i henhold til regler, der er udstedt i medfør af § 54, stk. 5, og § 55 a, stk. 8, herunder regler om frister for gennemførelse af dette tilsyn.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "74d",
      "section": "74d",
      "content": "§ 74 d. Reglerne i kapitel 13 gælder for afgørelser efter loven, der kan påklages til Miljø- og Fødevareklagenævnet.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "13a:80a",
      "chapter": "13a",
      "section": "80a",
      "content": "§ 80 a. Reglerne i dette kapitel gælder for afgørelser efter loven eller efter regler udstedt i medfør af loven, der kan påklages til Energiklagenævnet, jf. § 80 b, stk. 1 og 2.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "13a:80b",
      "chapter": "13a",
      "section": "80b",
      "content": "§ 80 b. Kommunalbestyrelsens afgørelser efter § 53, stk. 2 og 4, og § 54, stk. 1, og kommunalbestyrelsens afgørelser efter regler udstedt i medfør af § 53, stk. 5, og § 55 b, stk. 4, kan påklages til Energiklagenævnet af afgørelsens adressat, jf. dog § 80 c. Stk. 2. Klima-, energi- og forsyningsministerens afgørelser efter § 46, stk. 3, kan påklages til Energiklagenævnet. Stk. 3. Kommunalbestyrelsens og klima-, energi- og forsyningsministerens afgørelser kan ikke indbringes for anden administrativ myndighed end Energiklagenævnet. Stk. 4. Klage til Energiklagenævnet skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "13a:80c",
      "chapter": "13a",
      "section": "80c",
      "content": "§ 80 c. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsens afgørelser om bidrag efter § 53, stk. 2 og 4, og kommunalbestyrelsens afgørelser efter regler udstedt i medfør af § 53, stk. 5, samt regler udstedt i medfør af § 55 b, stk. 5, ikke kan indbringes for Energiklagenævnet.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "13a:80d",
      "chapter": "13a",
      "section": "80d",
      "content": "§ 80 d. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der behandles efter denne lov eller regler udstedt i medfør af loven.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "13a:80e",
      "chapter": "13a",
      "section": "80e",
      "content": "§ 80 e. Erhvervsministeren kan fastsætte regler om behandlingen af klager ved Energiklagenævnet og om betaling af gebyr ved indbringelse af en klage for Energiklagenævnet efter denne lov eller regler udstedt i medfør af loven.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "13c:82",
      "chapter": "13c",
      "section": "82",
      "content": "§ 82. Miljøministeren og klima-, energi- og forsyningsministeren kan inden for hvert deres område fastsætte regler om, at kommunikation om forhold, som er omfattet af loven eller regler udstedt i medfør af loven, skal ske digitalt. Ministrene kan herunder fastsætte regler om obligatorisk anvendelse af særlige digitale formater og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 2. Erhvervsministeren kan fastsætte regler om, at kommunikation med Energiklagenævnet skal ske digitalt. Erhvervsministeren kan herunder fastsætte regler om obligatorisk anvendelse af bestemte digitale systemer og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen kan fastsætte og udforme særlige digitale formater, som anlægs- og driftsbidrag, regulativer og oplysninger og dokumenter, jf. § 55 b, skal fremsendes i, herunder om fritagelse fra fremsendelse i særlige digitale formater for visse personer og selskaber. Stk. 4. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "13c:83",
      "chapter": "13c",
      "section": "83",
      "content": "§ 83. Myndigheder, som er tillagt opgaver efter loven, og myndigheder, som tillægges opgaver efter regler udstedt i medfør af loven, kan behandle, herunder indhente, opbevare og videregive, oplysninger til brug for deres opgaver og tilrettelæggelsen heraf.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. Kubikmetertakster, der er fastsat i medfør af § 3, stk. 1, og fast vandafledningsbidrag, der er fastsat i medfør af § 2 a, stk. 7, skal godkendes af kommunalbestyrelsen, jf. stk. 2. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 3 og regler udstedt i medfør af § 3 c. Kubikmetertakster og faste bidrag skal dog ikke godkendes, såfremt fastsættelsen anmeldes til kommunalbestyrelsen, jf. stk. 2, i henhold til regler udstedt i medfør af stk. 5 og regler udstedt i medfør af § 3 c. Stk. 2. Det er kommunalbestyrelsen i den eller de kommuner, hvorfra spildevandsforsyningsselskabet modtager spildevandet, der godkender eller modtager anmeldelse efter stk. 1. For spildevandsforsyningsselskaber, som modtager spildevand fra flere kommuner, kan kommunalbestyrelserne i de pågældende kommuner aftale, at den ene kommunalbestyrelse godkender takster og faste bidrag eller modtager anmeldelse for de øvrige kommuner. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 1, herunder om fordeling af kompetence mellem kommunalbestyrelsen og Vandsektortilsynet. Ministeren kan også fastsætte regler om spildevandsforsyningsselskabers midlertidige fastsættelse af kubikmetertakster og faste bidrag uden kommunalbestyrelsens godkendelse efter stk. 1. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen skal orientere andre myndigheder om afgørelser truffet i henhold til stk. 1, og om tilfælde, hvor kommunalbestyrelsen kommer i besiddelse af oplysninger, der tyder på, at et spildevandsforsyningsselskab omfattet af vandsektorlovens § 2, stk. 1, har afholdt udgifter, som ikke kan indregnes i takster og bidrag i medfør af loven. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kravet om godkendelse, jf. stk. 1, fraviges i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen. Ministeren kan i den forbindelse fastsætte regler om et spildevandsforsyningsselskabs anmeldelse af fastsatte kubikmetertakster og faste bidrag, herunder regler om indeksregulering.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "3b",
      "section": "3b",
      "content": "§ 3 b. Et spildevandsforsyningsselskab skal udarbejde en betalingsvedtægt. Stk. 2. En ny betalingsvedtægt og en ændring af en betalingsvedtægt skal godkendes af kommunalbestyrelsen, jf. stk. 3. Kommunalbestyrelsens godkendelse skal ske i overensstemmelse med regler udstedt i medfør af stk. 5 og regler udstedt i medfør af § 3 c. En ændring af en betalingsvedtægt skal dog ikke godkendes, såfremt ændringen af betalingsvedtægten anmeldes til kommunalbestyrelsen, jf. stk. 3, i henhold til regler udstedt i medfør af stk. 6 og regler udstedt i medfør af § 3 c. Den gældende betalingsvedtægt skal være tilgængelig på spildevandsforsyningsselskabets hjemmeside. Stk. 3. Det er kommunalbestyrelsen i den eller de kommuner, hvorfra spildevandsforsyningsselskabet modtager spildevandet, der godkender eller modtager anmeldelse efter stk. 2. For spildevandsforsyningsselskaber, som modtager spildevand fra flere kommuner, kan kommunalbestyrelserne i de pågældende kommuner aftale, at den ene kommunalbestyrelse godkender nye betalingsvedtægter eller modtager anmeldelse af ændringer af betalingsvedtægter for de øvrige kommuner. Stk. 4. Klima-, energi- og forsyningsministeren fastsætter regler om krav til betalingsvedtægter. Stk. 5. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om kommunalbestyrelsens afgørelse efter stk. 2. Stk. 6. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler om, at kravet om godkendelse, jf. stk. 2, fraviges i tilfælde, hvor godkendelse ikke er nødvendig i forhold til formålet med godkendelsen. Klima-, energi- og forsyningsministeren kan i den forbindelse fastsætte regler om et spildevandsforsyningsselskabs anmeldelse af en ændring af en tidligere anmeldt eller godkendt betalingsvedtægt. Stk. 7. Klima-, energi- og forsyningsministeren kan fastsætte regler om et spildevandsforsyningsselskabs betaling af renter og opkrævning af renter og gebyrer. Ministeren kan endvidere fastsætte regler om, at et spildevandsforsyningsselskabs ret til at opkræve renter og gebyrer i henhold til renteloven eller i henhold til regler, der er udstedt i medfør af 1. pkt., forudsætter, at denne ret fremgår af den betalingsvedtægt, der skal udarbejdes i henhold til stk. 1.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "3c",
      "section": "3c",
      "content": "§ 3 c. Klima-, energi- og forsyningsministeren fastsætter regler om et spildevandsforsyningsselskabs pligt til at indsende følgende til brug for kommunalbestyrelsens godkendelse af takster, bidrag og betalingsvedtægter, jf. § 3 a, stk. 1, og § 3 b, stk. 2: 1) Takster og bidrag. 2) Betalingsvedtægter. 3) Oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om spildevandsforsyningsselskabets mulighed for eller pligt til at indsende følgende til brug for kommunalbestyrelsens tilsyn med anmeldte takster, bidrag og betalingsvedtægter, jf. § 3 a, stk. 5, og § 3 b, stk. 6: 1) Takster og bidrag. 2) Betalingsvedtægter. 3) Oplysninger og dokumenter, der er nødvendige til brug for kommunalbestyrelsens tilsyn. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om frister for indsendelse af takster, bidrag, betalingsvedtægter og oplysninger og dokumenter i medfør af stk. 1 og 2. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til et spildevandsforsyningsselskab eller et spildevandsforsyningsselskabs koncernforbundne selskaber og andre parter, der er interesseforbundet med spildevandsforsyningsselskabet, om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af takster og bidrag, jf. § 3 a, stk. 1. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens meddelelse af påbud til et spildevandsforsyningsselskab om at indsende oplysninger og dokumenter, der er nødvendige for kommunalbestyrelsens godkendelse af betalingsvedtægter, jf. § 3 b, stk. 2.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "3d",
      "section": "3d",
      "content": "§ 3 d. Klima-, energi- og forsyningsministeren kan fastsætte regler om vandbranchens organisationers indsendelse af standardiserede vejledninger, der vedrører et spildevandsforsyningsselskabs fastsættelse af takster, bidrag og betalingsvedtægter, til myndigheder på ministeriets område. Ministeren kan desuden efter forhandling med vedkommende minister fastsætte regler om indsendelse til andre statslige myndigheder.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsens afgørelser i henhold til § 3 b, stk. 2, og afgørelser truffet efter regler udstedt i medfør af § 3 c, stk. 4 og 5, ikke skal kunne indbringes for Energiklagenævnet.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "8b",
      "section": "8b",
      "content": "§ 8 b. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der behandles efter denne lov eller regler udstedt i medfør af loven.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "8c",
      "section": "8c",
      "content": "§ 8 c. Erhvervsministeren kan fastsætte regler om behandlingen af klager ved Energiklagenævnet og om betaling af gebyr ved indbringelse af en klage for Energiklagenævnet efter denne lov eller regler udstedt i medfør af loven.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "10",
      "section": "10",
      "content": "§ 10. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunikation om forhold, som er omfattet af denne lov eller regler udstedt i medfør af loven, skal ske digitalt. Ministeren kan herunder fastsætte regler om obligatorisk anvendelse af særlige digitale formater og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 2. Erhvervsministeren kan fastsætte regler om, at kommunikation med Energiklagenævnet skal ske digitalt. Erhvervsministeren kan herunder fastsætte regler om obligatorisk anvendelse af bestemte digitale systemer og om fritagelse fra digital kommunikation for visse personer og selskaber. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kommunalbestyrelsen kan fastsætte og udforme særlige digitale formater, som takster, bidrag, betalingsvedtægter og oplysninger og dokumenter, jf. § 3 c, skal fremsendes i, herunder om fritagelse fra fremsendelse i særlige digitale formater for visse personer og selskaber. Stk. 4. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. Myndigheder, som er tillagt opgaver efter loven, og myndigheder, som tillægges opgaver efter regler udstedt i medfør af loven, kan behandle, herunder indhente, opbevare og videregive, oplysninger til brug for deres opgaver og tilrettelæggelsen heraf.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "10b",
      "section": "10b",
      "content": "§ 10 b. Klima-, energi- og forsyningsministeren kan fastsætte regler om kommunalbestyrelsens tilsyn, herunder regler om frister for gennemførelsen af tilsyn, med spildevandsforsyningsselskabers overholdelse af § 3, stk. 1, og § 3 b, stk. 1, og overholdelse af regler fastsat i medfør af § 3, stk. 8, § 3 a, stk. 3 og 5, § 3 b, stk. 4, 6 og 7, og §§ 3 c og 10.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "10c",
      "section": "10c",
      "content": "§ 10 c. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der overtræder § 3 b, stk. 1. Stk. 2. I regler, der udstedes af klima-, energi- og forsyningsministeren i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-06-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
