{
  "id": "2024:940",
  "type": "statute",
  "title": "Bekendtgørelse om vandkvalitet og tilsyn med vandforsyningsanlæg",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-07-22",
  "url": "https://www.retsinformation.dk/eli/lta/2024/940/xml",
  "description": "Retsinformation source. DocumentId=DD000442; AccessionNumber=B20240094005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om følgende: 1) De krav til vandkvaliteten, som skal være opfyldt for drikkevand. 2) Hvilke kontrolmålinger der skal foretages af drikkevand. 3) Hvordan der skal føres kontrol med indvundne vandmængder. 4) Hvilken underretning der skal gives til forbrugerne. 5) Hvilket tilsyn der skal føres med drikkevandet i vandforsyningssystemerne, hvorved forstås vandforsyningsanlægget med tillæg af vandinstallationer frem til forbrugerens taphane. Stk. 2. Det skal i hvert enkelt tilfælde tilstræbes, at vandkvaliteten er bedst mulig uanset kravene til drikkevandskvaliteten i denne bekendtgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder ikke anvendelse på: 1) Naturligt mineralvand, der anerkendes som sådan af den ansvarlige myndighed, som omhandlet i direktiv 2009/54/EF. 2) Vand der betragtes som lægemiddel i henhold til direktiv 2001/83/EF."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Behandlingskemikalier og filtermedier, der kommer i kontakt med drikkevand: Kemikalier og filtrer, der anvendes til vandbehandling. 2) Drikkevand: a) Alle former for vand, der enten ubehandlet eller efter behandling er beregnet til drikkebrug, madlavning, fødevaretilberedning eller andre husholdningsformål i både offentlige og private ejendomme, uanset vandets oprindelse, og uanset om det leveres gennem distributionsnet eller leveres fra tankvogn eller tankskib. b) Alle former for vand, der anvendes i fødevarevirksomheder til fremstilling, behandling, konservering eller markedsføring af produkter eller stoffer bestemt til konsum. c) Alle former for vand, der anvendes til fremstilling af lægemidler eller andre produkter, hvortil der stilles særlige sundhedsmæssige krav til vandet. 3) Fare: En biologisk, kemisk, fysisk eller radiologisk agens i vand eller et andet aspekt af vandtilstanden, som potentielt kan skade menneskers sundhed. 4) Forbrugerens fordelingsnet: Rør fittings og anordninger, som er installeret mellem vandhaner, der sædvanligvis anvendes til drikkevand i både private og offentlige ejendomme og vandforsyningens distributionsnet. 5) Fødevarevirksomhed: en fødevarevirksomhed som defineret i artikel 3, nr. 2, i forordning 178/2002/EF. 6) Jupiter-databasen: Den fælles offentlige database for grund- og drikkevand samt boringer (Jupiter). 7) Kommerciel eller offentlig aktivitet: Institutioner, hospitaler, restauranter, hoteller, forlystelsesetablissementer m.v. 8) Leder af en fødevarevirksomhed: en leder af en fødevarevirksomhed som defineret i artikel 3, nr. 3, i forordning 178/2002/EF. 9) Vandforsyning: En enhed, der leverer drikkevand."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Råvand der anvendes til produktion af drikkevand, skal være enten grundvand eller undtagelsesvist overfladevand eller havvand, uanset mængden af produceret eller leveret vand pr. dag, jf. dog denne bekendtgørelses § 5, stk. 1, nr. 1, og § 7. Stk. 2. Overfladevand må ikke være vand i drænledninger."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Følgende vand er ikke omfattet af reglerne om krav til drikkevandskvaliteten eller kontrolmålinger: 1) Vand til fødevarevirksomheder, hvor der i overensstemmelse med Europa-Parlamentets og Rådets forordning om fødevarehygiejne eller Europa-Parlamentets og Rådets forordning om særlige hygiejnebestemmelser for animalske fødevarer, alene er krav om anvendelse af rent vand, som defineret i forordningerne. 2) Drikkevand fra vandforsyningsanlæg, der i gennemsnit leverer mindre end 10 m 3 drikkevand om dagen til én husstand uden kommerciel eller offentlig aktivitet. Stk. 2. Tilsynsmyndigheden skal underrette forbrugere af drikkevand fra vandforsyningsanlæg, der er omfattet af § 5, stk. 1, nr. 2, om, at vandet ikke er underlagt obligatorisk kontrol. Tilsynsmyndigheden skal minimum hvert sjette år underrette ejeren af vandforsyningsanlægget om, at ejeren med fordel kan foretage en kontrol af vandet. Tilsynsmyndigheden skal desuden underrette den berørte befolkning om god vandkvalitet og om enhver foranstaltning, der kan træffes for at beskytte deres sundhed mod skadelige virkninger forårsaget af forurening fra drikkevand. Underretning kan ske ved offentlig annoncering. Desuden skal den berørte befolkning straks ydes passende vejledning, når kvaliteten af dette vand har vist sig at indebære en potentiel fare for menneskers sundhed, jf. bestemmelsen herom i lovens § 62, stk. 4."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Miljøstyrelsen undtager efter ansøgning fra en fødevarevirksomhed helt eller delvist vand, der bruges til en fødevarevirksomheds specifikke formål, hvis Fødevarestyrelsen har vurderet, at vandets kvalitet ikke kan påvirke den færdige fødevares sikkerhed, og bekræftet, at forsyningen af vand til disse fødevarevirksomheder overholder relevante forpligtelser, navnlig i henhold til procedurerne for risikoanalyse og principperne om kritiske kontrolpunkter og udbedrende foranstaltninger i henhold til relevant EU-lovgivning om fødevarer. Ansøgningen skal indsendes til Fødevarestyrelsen."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Regnvand opsamlet fra tage kan bruges til WC-skyl og tøjvask i maskine, jf. dog stk. 4. Stk. 2. Anlæg til opsamling af regnvand fra tage til brug for WC-skyl og tøjvask i maskine skal ikke overholde kvalitetskravene til drikkevand og er ikke underlagt krav om kontrolmålinger, jf. dog stk. 4. Stk. 3. Anlæg til opsamling af regnvand fra tage til brug for WC-skyl og tøjvask i maskine skal være udført i overensstemmelse med gældende Rørcenter-anvisning udarbejdet af Teknologisk Institut. Stk. 4. I institutioner og bygninger med offentlig adgang må brug af regnvand opsamlet fra tage til brug for WC-skyl kun ske med tilsynsmyndighedens tilladelse efter drøftelse med Styrelsen for Patientsikkerhed. I institutioner og bygninger med offentlig adgang må regnvand ikke anvendes til tøjvask. Der kan ikke gives tilladelse til brug af regnvand til WC-skyl og tøjvask i institutioner for børn under 6 år, hospitaler samt plejehjem og andre institutioner for særligt følsomme grupper. Stk. 5. Ejeren af en ejendom, hvortil der søges om tilladelse til brug af regnvand, jf. stk. 4, 1. pkt., skal over for tilsynsmyndigheden dokumentere, at kravene til vandkvaliteten ved bygningens taphaner til drikkevand kan opretholdes, når opsamlingsanlægget er i brug, herunder at ejendommens ledningsnet til drikkevand er egnet til lavt vandforbrug. Ejeren skal sikre, at brugerne til enhver tid er informeret om, at der anvendes regnvand opsamlet fra tage, f.eks. ved opslag. Stk. 6. Tilsynsmyndigheden kan efter drøftelse med Styrelsen for Patientsikkerhed træffe afgørelse om, at brug af regnvand, jf. stk. 4, skal ophøre, hvis det er nødvendigt for at sikre vandkvaliteten ved bygningens taphaner."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Behandlingskemikalier og filtermedier, der kommer i kontakt med drikkevand må alene anvendes, såfremt det er nødvendigt."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Almene vandforsyninger samt ikkealmene vandforsyninger, der i gennemsnit leverer 10 m 3 drikkevand eller mere pr. dag og forsyner 50 personer eller flere, som anvender et behandlingskemikalie eller filtermedie, som kommer i kontakt med drikkevand, skal sikre, herunder ved egenkontrol, at det behandlingskemikalie eller filtermedie, vandforsyningen anvender, opfylder de renheds- og kvalitetskrav, der er fastsat i den europæiske standard, der gælder for det pågældende behandlingskemikalie eller filtermedie. Stk. 2. I de tilfælde hvor der ikke findes en europæisk standard, der gælder for det pågældende behandlingskemikalie eller filtermedie som kommer i kontakt med drikkevand, kan en vandforsyning, en producent eller forhandler søge Miljøstyrelsen om at få optaget behandlingskemikaliet eller filtermediet på en, af Miljøstyrelsen vedligeholdt, positivliste. Ansøgningen skal indeholde en vurdering af renheden af behandlingskemikaliet og potentiel afsmitning fra membraner og resiner samt forslag til nødvendige kvalitetskrav, dokumentation for, at behandlingskemikaliet er egnet til anvendelse ved produktion af drikkevand. Miljøstyrelsen træffer på baggrund af den fremsendte dokumentation afgørelse om hvorvidt behandlingskemikaliet eller filtermediet kan optages på positivlisten. Stk. 3. Ved filtermedie kan også forstås de enkelte lag i opbygningen af et sandfilter. Stk. 4. Vandforsyninger omfattet af stk. 1 og 2 skal sikre, herunder ved egenkontrol, at det anvendte behandlingskemikalie og filtermedie ikke: 1) Direkte eller indirekte bringer beskyttelsen af menneskers sundhed i fare. 2) Påvirker vandets farve, lugt eller smag negativt. 3) Utilsigtet øger den mikrobielle vækst i vandet. 4) Forurener vandet på niveauer, der er højere end nødvendigt i forhold til det tiltænkte formål. Stk. 5. Vandforsyningen afholder selv udgifter til egenkontrol efter stk. 1 og 2. Stk. 6. Behandlingskemikalier skal overholde kravene i stk. 1 og 2 senest 1. juli 2026. Stk. 7. Vandforsyninger med etablerede sandfiltermedier skal først sikre, at lagene i sandfilteret opfylder en standard, jf. stk. 1 eller fremgår af positivlisten efter stk. 2, når de bliver udskiftet, dog tidligst 1. januar 2025. Øvrige filtermedier skal overholde kravene i stk. 1 og 2 senest 1. juli 2034. Stk. 8. Vandforsyninger, der anvender behandlingskemikalier, jf. stk. 6 eller har installeret filtermedier i henhold til stk. 7, er omfattet af dennes stk. 4 og skal således igennem egenkontrol sikre, at stk. 4, nr. 1-4, er overholdt."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsyn med kvaliteten af vandet i vandforsyningssystemer føres af kommunalbestyrelsen i den kommune, hvor anlæggets vand forbruges, medmindre tilladelsen til vandindvinding er givet af Miljøstyrelsen. Stk. 2. Forbruges anlæggets vand i flere kommuner, afgøres det ved aftale mellem de pågældende kommunalbestyrelser, hvorledes det offentlige tilsyn skal føres på kommunalbestyrelsernes vegne. Kan der ikke opnås enighed herom, afgøres spørgsmålet af Miljøstyrelsen."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En vandforsyning, som leverer drikkevand omfattet af kravene til drikkevandskvaliteten efter denne bekendtgørelse skal sikre, at drikkevandet er sundt og rent. Drikkevandet anses for sundt og rent, hvis det, 1) er frit for mikroorganismer og parasitter og for ethvert stof, der i mængder eller koncentrationer, udgør en potentiel fare for menneskers sundhed, og 2) overholder de krav til drikkevandskvaliteten, som er fastsat i denne bekendtgørelse. Stk. 2. En vandforsyning har opfyldt sin forpligtelse efter stk. 1, hvis vandforsyningen over for tilsynsmyndigheden kan dokumentere, at den manglende overholdelse af krav til drikkevandskvaliteten på prøveudtagningsstedet skyldes forbrugerens fordelingsnet. Stk. 3. Er de krav til drikkevandskvaliteten, som er fastsat i denne bekendtgørelse, ikke overholdt i forbrugernes fordelingsnet, hvor der leveres vand til offentligheden, og har vandforsyningen over for tilsynsmyndigheden dokumenteret, at den manglende overholdelse skyldes forbrugerens fordelingsnet, påhviler det ejeren af forbrugerens fordelingsnet at sikre, at kravene til drikkevandskvaliteten overholdes."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ikkealmene vandforsyninger skal foretage forenklet kontrol, jf. bilag 3 af det vand, der bliver leveret fra vandforsyningsanlæg, der 1) i gennemsnit leverer mindre end 10 m 3 vand pr. dag til mere end én husstand eller som forsyner færre end 50 personer til mere end én husstand, og 2) som ikke leverer vand som led i en kommerciel eller offentlig aktivitet. Stk. 2. Tilsynsmyndigheden skal træffe afgørelse om hyppigheden af den forenklede kontrol for disse vandforsyningsanlæg. Stk. 3. Tilsynsmyndigheden skal oplyse forbrugere af vand fra vandforsyninger omfattet af stk. 1 om, at vandet alene skal kontrolleres ved forenklet kontrol. Tilsynsmyndigheden skal desuden oplyse de berørte forbrugere om god vandkvalitet og om enhver foranstaltning, der kan træffes for at beskytte deres sundhed mod skadelige virkninger forårsaget af forurening fra drikkevand. Underretning kan ske ved offentlig annoncering. Desuden skal den berørte befolkning straks ydes passende vejledning, når kvaliteten af dette vand har vist sig at indebære en potentiel fare for menneskers sundhed, jf. bestemmelsen herom i lovens § 62, stk. 4."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Vandforsyninger, som leverer drikkevand omfattet af kravene til drikkevandskvaliteten i denne bekendtgørelse, skal kontrollere vandet ved regelmæssig kontrol, jf. dog stk. 2. Den regelmæssige kontrol fastlægges i et kontrolprogram, som gennemføres af vandforsyningen, jf. dog stk. 10. Stk. 2. Stk. 1 finder ikke anvendelse på vandforsyningsanlæg omfattet af § 12, stk. 1. Stk. 3. Tilsynsmyndigheden skal i en afgørelse fastlægge kontrolprogrammet for et vandforsyningsanlæg, jf. stk. 4-9, så vidt muligt efter indstilling fra den enkelte vandforsyning. Tilsynsmyndigheden skal til enhver tid tage et kontrolprogram op til fornyet vurdering, når dette er miljø- eller sundhedsfagligt begrundet. Tilsynsmyndigheden sikrer, at et kontrolprogram gælder i en periode på maksimalt 6 år, før det enten skal opdateres eller godkendes uden ændringer. Stk. 4. Et kontrolprogram skal med henblik på at efterprøve drikkevandet indeholde følgende elementer til kontrol af opfyldelse af drikkevandskvalitet: 1) Generelle mål og kontrolprogrammer for drikkevand, jf. bilag 4. 2) Kontrolparametre og hyppigheder, jf. bilag 5. 3) Prøveudtagningssteder, jf. bilag 7. 4) Kontrolhyppighed for radioaktivitetsindikatorer i drikkevand, jf. bilag 9. Stk. 5. Kontrolprogrammet skal for anlæg, hvor der indvindes grundvand, desuden indeholde en boringskontrol, som skal fastlægges i overensstemmelse med bilag 8. Kontrolprogrammet skal for anlæg, hvor der indvindes overfladevand, indeholde en kontrol af overfladevandområdet, som skal fastlægges i overensstemmelse med bilag 10. Stk. 6. Kontrolprogrammet skal, med henblik på at bekræfte effekten af alle kontrolforanstaltninger i relation til indvinding, behandling, distribution og oplagring, omfatte et specifikt operationelt kontrolprogram for hver enkelt forsyningskæde og omfatte parametre og kontrolhyppighed jf. bilag 4, punkt 3. Stk. 7. Tilsynsmyndigheden kan i kontrolprogrammet fravige listen i bilag 5 over kontrolparametre og -hyppigheder til kontrol af opfyldelse af drikkevandskvalitet, hvis der udarbejdes en risikovurdering, som opfylder kravene i bilag 6. Risikovurderingen skal være godkendt af tilsynsmyndigheden, hvis den skal bruges som grundlag for at fravige kontrolparametre og -hyppigheder, og kontrolprogrammet skal indeholde oplysninger, som viser, at der er udført en risikovurdering, og en sammenfatning af resultaterne heraf. Stk. 8. Tilsynsmyndigheden skal i kontrolprogrammet, uanset stk. 7, udvide listen over kontrolparametre for kontrol af opfyldelse af drikkevandskvalitet ud over de parametre, som er fastsat i bilag 5, når de lokale forhold for vandforsyningsanlægget tilsiger det, jf. bilag 5, punkt 1, litra a-e. Prøveudtagningshyppigheder for parametrene fastsættes efter forholdene. Stk. 9. Tilsynsmyndigheden skal i kontrolprogrammet udvide listen over kontrolparametre for boringskontrollen ud over de parametre, som er fastsat i bilag 8, og kontrollen af overfladevandområder til indvinding af drikkevand, jf. bilag 10, når de lokale forhold for vandforsyningsanlægget tilsiger det, jf. bilag 8, litra a-d, og bilag 10, pkt. 1, litra a-d. Stk. 10. Hvis bekendtgørelsens bilag 1, a-e, og bilag 2 ændres, uden at der er sket en tilsvarende ændring af vandforsyningens kontrolprogram, skal vandforsyningerne kontrollere drikkevandets kvalitet, jf. stk. 4, og indvindingsboringer, jf. stk. 5, i overensstemmelse med det eller de ændrede bilag, jf. § 42, stk. 3. Tilsynsmyndigheden skal sikre, at vandforsyningens kontrolprogram bringes i overensstemmelse hermed senest ved opdatering efter stk. 3, 3. pkt."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Drikkevand til nødforsyningsanlæg, herunder tankvogn eller tankskib, skal leveres fra et vandforsyningsanlæg, der udfører kontrol af drikkevandet i henhold til § 13. Tilsynsmyndigheden bestemmer parametre og hyppigheden af kontrollen af vandet fra nødforsyningsanlægget ud fra, om der er grund til at antage, at der findes stoffer eller mikroorganismer i vandet, som kan udgøre en potentiel fare for sundheden. Tilsynsmyndigheden fastlægger kontrolstedet i overensstemmelse med bilag 7. Stk. 2. Den ansvarlige for et nødforsyningsanlæg skal gennemføre kontrollen som fastlagt efter stk. 1."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Er der grund til at antage, at der findes stoffer eller mikroorganismer i vandet, som kan udgøre en potentiel fare for sundheden, og som ikke er fastlagt i en vandforsynings godkendte kontrolprogram eller i en vandforsynings forenklede kontrol efter bilag 3, skal tilsynsmyndigheden træffe afgørelse om, at vandforsyningen kontrollerer disse stoffer eller mikroorganismer."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Er der på baggrund af det nationale overvågningsprogram for grundvand (GRUMO) grund til at antage at der findes kemiske stoffer i vandet, som kan udgøre en potentiel fare for sundheden, og som ikke er omfattet af bilag 1, b, d, e, eller bilag 2, kan Miljøstyrelsen ændre bekendtgørelsens bilag for hele eller dele af landet. Miljøstyrelsen vurderer mindst én gang om året, om bekendtgørelsens bilag skal ændres. Stk. 2. Er det på baggrund af det nationale overvågningsprogram for grundvand (GRUMO) sandsynliggjort, at et eller flere kemiske stoffer, som fremgår af bilag 1, b, d, og e, eller bilag 2, men ikke af bilag 1 i direktiv 2020/2184/EU om kvaliteten af drikkevand, ikke er til stede, kan Miljøstyrelsen ændre bekendtgørelsens bilag for hele eller dele af landet. Miljøstyrelsen vurderer mindst én gang om året, om bekendtgørelsens bilag skal ændres."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Vandforsyningen skal foranledige, at kontrolprøverne omfattet af §§ 12-15 udtages af og analyseres på et laboratorium, der er akkrediteret hertil, jf. bekendtgørelse om kvalitetskrav til miljømålinger. Stk. 2. Tilsynsmyndigheden kan i forbindelse med godkendelse af kontrolprogrammet efter indstilling fra vandforsyningen helt eller delvist fravige kravet efter stk. 1, for så vidt angår udtagning og analyse af kontrolprøver i forsyningsanlægget efter § 13, stk. 6, i følgende situationer 1) forureningssituationer, hvor udtagning af prøve ikke kan afvente, at det sker akkrediteret, eller 2) hvor online overvågning eller lignende er hensigtsmæssig."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Ved tilsynsmyndighedens foranstaltning kan der foretages kontrolmålinger af vandet fra vandforsyningsanlæg ud over den kontrol, der er omfattet af §§ 12-15. Målingerne foretages i det omfang, tilsynsmyndigheden finder det nødvendigt. Prøverne skal udtages af og analyseres på et laboratorium, jf. § 17, stk. 1. Kontrolmålingerne betales af tilsynsmyndigheden. Stk. 2. Tilsynsmyndigheden kan træffe afgørelse om, at det påhviler ejeren af forbrugerens fordelingsnet at lade udføre supplerende kontrolmålinger af vandets kvalitet samt undersøgelser af forbrugerens fordelingsnet til opsporing af eventuelle forureningskilder. Tilsynsmyndigheden kan dog kun træffe afgørelse om, at disse undersøgelser skal betales af ejeren i de tilfælde, hvor der efter § 11, stk. 2, er fundet godtgjort, at en vandforsynings vand ved levering til ejendommen opfylder kravene til drikkevandskvaliteten i bekendtgørelsen."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Hvis en vandforsyning udfører eller lader udføre kontrolmålinger af drikkevand omfattet af kravene til drikkevandskvaliteten i denne bekendtgørelse, og resultaterne af disse kontrolmålinger viser, at vandets kvalitet ikke er i overensstemmelse med de fastsatte kvalitetskrav eller krav til indikatorparametre, skal vandforsyningen straks underrette tilsynsmyndigheden. Vandforsyningen skal foranledige, at det undersøgende laboratorium straks underretter tilsynsmyndigheden og vandforsyningen såfremt resultaterne af en kontrolmåling viser, at vandets kvalitet ikke er i overensstemmelse med de krav der er fastsat i medfør af denne bekendtgørelse. Vandforsyningen skal ligeledes straks underrette tilsynsmyndigheden, hvis der i vandet konstateres andre kemiske eller mikrobiologiske forureninger. Stk. 2. Underretningsforpligtelsen efter stk. 1 finder ligeledes anvendelse i de tilfælde, hvor der foretages operationelle kontrolmålinger i forsyningsanlægget, jf. § 13, stk. 6, og resultatet af disse målinger viser en overskridelse af kvalitetskravene eller indikatorparametrene i bilag 1, a-e."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Opfylder drikkevandet ikke de kvalitetskrav eller krav til indikatorparametre, som er fastsat i medfør af denne bekendtgørelse, kan vandforsyningen, hvis den ønsker at gøre dette gældende, indsende dokumentation til tilsynsmyndigheden om, at overskridelsen skyldes forbrugerens fordelingsnet. Stk. 2. Kan tilsynsmyndigheden på baggrund af den indsendte dokumentation tilslutte sig, at overskridelsen skyldes forbrugerens fordelingsnet, hvorfra der ikke leveres vand til offentligheden, skal tilsynsmyndigheden sikre, at berørte forbrugere informeres i overensstemmelse med vandforsyningslovens § 62, stk. 6 og 7. Stk. 3. Kan tilsynsmyndigheden på baggrund af den indsendte dokumentation tilslutte sig, at overskridelsen skyldes forbrugerens fordelingsnet, hvorfra der leveres vand til offentligheden, skal tilsynsmyndigheden iværksætte de fornødne foranstaltninger med henblik på at foranledige det ulovlige forhold lovliggjort, herunder om nødvendigt meddele påbud i overensstemmelse med vandforsyningslovens § 62. Stk. 4. I tilfælde af manglende overholdelse af indikatorparametrene i bilag 1, c, skal tilsynsmyndigheden iværksætte de fornødne foranstaltninger med henblik på at genoprette drikkevandskvaliteten, herunder om nødvendigt meddele påbud i overensstemmelse med vandforsyningslovens § 62, hvis dette er nødvendigt af hensyn til beskyttelsen af menneskers sundhed. Stk. 5. Hvis en overskridelse af parameterværdien bly, jf. bilag 1, b, skyldes forbrugerens fordelingsnet, skal tilsynsmyndigheden, uanset om der leveres vand til offentligheden, vurdere om en eller flere af følgende foranstaltninger er relevante og i givet fald sikre, at de relevante foranstaltninger bliver gennemført: 1) Ejere af offentlige og private ejendomme tilskyndes til at udføre en risikovurdering af forbrugernes fordelingsnet. 2) Forbrugere og ejere af offentlige og private ejendomme underrettes om foranstaltninger med henblik på at fjerne eller mindske risikoen for manglende overholdelse af kvalitetsstandarder for drikkevand på grund af forbrugernes fordelingsnet. 3) Forbrugere vejledes om betingelserne for forbrug og brug af drikkevand og om mulige foranstaltninger for at undgå, at nævnte risici genopstår. 4) Hvis det er økonomisk og teknisk muligt, gennemføres foranstaltninger til udskiftning af komponenter fremstillet af bly i forbrugernes eksisterende fordelingsnet."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Opfylder drikkevandet ikke de kvalitetskrav eller krav til indikatorparametre, som er fastsat i medfør af denne bekendtgørelse, og skyldes overskridelsen ikke forbrugerens fordelingsnet, skal tilsynsmyndigheden iværksætte de fornødne foranstaltninger med henblik på at foranledige det ulovlige forhold lovliggjort, herunder om nødvendigt meddele påbud i overensstemmelse med vandforsyningslovens § 62, jf. dog stk. 2. Stk. 2. I tilfælde af manglende overholdelse af krav til indikatorparametrene i bilag 1, c, skal tilsynsmyndigheden sikre genoprettelse af drikkevandskvaliteten, hvis dette er nødvendigt af hensyn til beskyttelsen af menneskers sundhed."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Tilsynsmyndigheden kan dispensere fra de parameterværdier, der er fastsat i bilag 1, b, inden for en maksimal værdi, som tilsynsmyndigheden fastlægger, såfremt dispensationen ikke indebærer en potentiel fare for menneskers sundhed, og såfremt drikkevandsforsyningen i det pågældende område ikke kan opretholdes på nogen anden rimelig måde. Tilsynsmyndigheden træffer afgørelse om sundhedsfare efter drøftelse med Styrelsen for Patientsikkerhed. Stk. 2. Dispensationer efter stk. 1 kan kun gives, hvis overskridelsen af parameterværdien fastsat i bilag 1, b 1) er målt i et nyt tilstrømningsområde til indvinding af drikkevand, 2) skyldes en ny forureningskilde, der påvises i tilstrømningsområdet til indvinding af drikkevand, eller nyligt eftersøgte eller påviste parametre, eller 3) skyldes en uforudset og ekstraordinær situation i et eksisterende tilstrømningsområde til indvinding af drikkevand, som kan føre til midlertidige begrænsede overskridelser af parameterværdierne. Stk. 3. Varigheden af dispensationen begrænses til så kort en periode som muligt og må ikke overstige tre år. Tilsynsmyndigheden foretager inden udløbet af dispensationsperioden en revision for at fastslå, om der er gjort tilstrækkelige fremskridt. Stk. 4. I forbindelse med dispensationer, der er givet i medfør af stk. 1, angives følgende 1) årsagen til dispensationen, 2) den pågældende parameter, tidligere relevante kontrolresultater og den højeste tilladte parameterværdi i henhold til dispensationen, 3) det geografiske område, mængden af vand, der leveres pr. dag, den berørte befolkning, og om der er nogen relevant leder af en fødevarevirksomhed, der påvirkes, 4) et passende kontrolprogram, om nødvendigt med øget kontrolhyppighed, 5) et sammendrag af planen for de nødvendige udbedrende foranstaltninger, herunder en tidsplan for arbejdet og et skøn over omkostningerne og bestemmelserne om revision, og 6) varigheden af dispensationen. Stk. 5. Tilsynsmyndigheden sikrer, at den befolkning, der berøres af dispensationen, straks informeres på passende vis om nævnte dispensation og om betingelserne i forbindelse hermed. Derudover sikrer tilsynsmyndigheden om nødvendigt, at befolkningsgrupper, for hvilke dispensationen kan indebære en særlig risiko, vejledes. Stk. 6. Tilsynsmyndigheden sender dispensationen til Miljøstyrelsen via Jupiter-databasen eller en anden digital løsning."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Under særlige omstændigheder kan en tilsynsmyndigheden, efter Miljøstyrelsens godkendelse, give en 2. dispensation for så vidt angår tilfælde i § 22, stk. 2, nr. 1 og 2, såfremt dispensationen ikke indebærer en potentiel fare for menneskers sundhed, og såfremt drikkevandsforsyningen i det pågældende område ikke kan opretholdes på nogen anden rimelig måde. Stk. 2. Tilsynsmyndigheden sender vandforsyningens ansøgning, revisionens resultater, tilsynsmyndighedens udkast til en begrundet afgørelse samt udtalelse fra Styrelsen for Patientsikkerhed til Miljøstyrelsen til godkendelse af en 2. dispensation. Stk. 3. Kan Miljøstyrelsen godkende dispensationen, sender Miljøstyrelsen revisionens resultater samt en begrundelse for sin beslutning, om den 2. dispensation til Kommissionen. Varigheden af denne 2. dispensation må ikke overstige tre år. Stk. 4. § 22, stk. 3-6, finder tilsvarende anvendelse ved 2. dispensation."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Tilsynsmyndigheden kan dispensere fra de parameterværdier, der er fastsat i bilag 1, d, inden for en maksimal værdi, som tilsynsmyndigheden fastlægger, såfremt dispensationen ikke indebærer en potentiel fare for menneskers sundhed, og såfremt drikkevandsforsyningen i det pågældende område ikke kan opretholdes på nogen anden rimelig måde. Tilsynsmyndigheden træffer afgørelse om sundhedsfare efter drøftelse med Styrelsen for Patientsikkerhed. Stk. 2. Varigheden af dispensationen begrænses til så kort en periode som muligt og må ikke overstige tre år. Tilsynsmyndigheden foretager inden udløbet af dispensationsperioden en revision for at fastslå, om der er gjort tilstrækkelige fremskridt. Stk. 3. I forbindelse med dispensationer, der er givet i medfør af stk. 1, angives følgende 1) årsagen til dispensationen, 2) den pågældende parameter, tidligere relevante kontrolresultater og den højeste tilladte parameterværdi i henhold til dispensationen, 3) det geografiske område, mængden af vand, der leveres pr. dag, den berørte befolkning, og om der er nogen relevant leder af en fødevarevirksomhed, der påvirkes, 4) et passende kontrolprogram, om nødvendigt med øget kontrolhyppighed, 5) et sammendrag af planen for de nødvendige udbedrende foranstaltninger, herunder en tidsplan for arbejdet og et skøn over omkostningerne og bestemmelserne om revision, og 6) varigheden af dispensationen. Stk. 4. Tilsynsmyndigheden, sikrer, at den befolkning, der berøres af dispensationen, straks informeres på passende vis om nævnte dispensation og om betingelserne i forbindelse hermed. Derudover sikrer tilsynsmyndigheden om nødvendigt, at befolkningsgrupper, for hvilke dispensationen kan indebære en særlig risiko, vejledes. Stk. 5. Tilsynsmyndigheden sender dispensationen til Miljøstyrelsen via Jupiter eller en anden digital løsning."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Under særlige omstændigheder kan en tilsynsmyndigheden give en anden og en tredje dispensation fra parameterværdier der er fastsat i bilag 1, d, såfremt dispensationerne ikke indebærer en potentiel fare for menneskers sundhed, og såfremt drikkevandsforsyningen i det pågældende område ikke kan opretholdes på nogen anden rimelig måde. Tilsynsmyndigheden træffer afgørelse om sundhedsfare efter drøftelse med Styrelsen for Patientsikkerhed. Stk. 2. § 24, stk. 2-5 finder tilsvarende anvendelse ved 2. og 3. dispensation."
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Vandforsyninger skal, for så vidt angår vandforsyningsanlæg, som efter deres art ville kræve indvindingstilladelse efter vandforsyningslovens § 20, registrere de vandmængder, som indvindes fra anlægget, jf. dog stk. 2. Stk. 2. For ikkealmene anlæg, som efter deres art ville kræve tilladelse efter vandforsyningslovens § 20, stk. 1, nr. 1 og 2, træffer tilsynsmyndigheden afgørelse om, i hvilket omfang der skal føres kontrol med den indvundne vandmængde."
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Måling af indvindingsmængden skal ske med en måleanordning, hvis karakter til enhver tid kan bestemmes af tilsynsmyndigheden."
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Vandforsyningen skal registrere dato for hver opgørelse af indvindingen og den vandmængde, der er indvundet siden sidste registrering. Registreringen skal ske for: 1) Anlæg med en årlig tilladt indvinding på under 100.000 m³ vand, ved begyndelsen af hvert år. 2) Anlæg med en årlig tilladt indvinding mellem 100.000-350.000 m³ vand, ved begyndelsen af hvert kvartal. 3) Anlæg med en årlig tilladt indvinding på over 350.000 m³ vand, ved begyndelsen af hver måned. Stk. 2. Registreringen skal opbevares i mindst 10 år og på anmodning forevises myndighederne."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Vandforsyningen skal sende indberetning til tilsynsmyndigheden om anlæggets årsindvinding, opgjort for perioden den 1. januar til den 31. december. Indberetningen skal ske inden den 1. februar det følgende år. Er måleranordningen udskiftet i årets løb, skal dette fremgå af indberetningen. Stk. 2. Tilsynsmyndigheden vurderer de indberettede oplysninger, herunder størrelsen af de indvundne vandmængder. Tilsynsmyndigheden skal derefter inden den 1. april registrere indberetningerne i Jupiter. Stk. 3. Almene vandforsyningsanlæg, som modtager vand fra andre anlæg, skal endvidere indberette størrelsen af den distribuerede vandmængde til tilsynsmyndigheden, opgjort for perioden den 1. januar til den 31. december. Almene anlæg, som leverer vand til andre vandforsyninger, skal oplyse om størrelsen af denne leverance."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Vandforsyningen skal måle og registrere grundvandsstanden i anlæggets indvindingsboringer og omkringliggende boringer og brønde i det omfang, det er bestemt i anlæggets indvindingstilladelse. Resultaterne skal opbevares i mindst 10 år. De skal på anmodning forevises myndighederne. Stk. 2. Resultater efter stk. 1, skal efter anmodning indberettes til Jupiter."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen fører tilsyn med det tekniske anlæg, som leverer vand omfattet af kvalitetskrav efter denne bekendtgørelse, medmindre tilladelsen til det tekniske anlæg er givet af Miljøstyrelsen. Stk. 2. Tilsynet skal bl.a. omfatte anlæggets indretning og funktion og dets vedligeholdelses- og renholdelsestilstand. Stk. 3. Tilsynsmyndigheden træffer beslutning om det tekniske tilsyns hyppighed. Stk. 4. For andre vandforsyningsanlæg kan tilsynsmyndigheden træffe beslutning om, hvorvidt der skal føres et sådant tilsyn. Stk. 5. Offentliggørelse om tilsynets indhold og resultater kan ske udelukkende på tilsynsmyndighedens hjemmeside. Stk. 6. Tilsynsmyndigheden sender kopi af resultaterne af tilsynet med det tekniske anlæg til vandforsyningen."
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Vandforsyningen skal foranledige, at det undersøgende laboratorium senest 6 uger efter udtagelse af vandprøverne indberetter resultaterne af følgende kontrol: 1) Kontrol til opfyldelse af drikkevandskvalitet, jf. § 12 og § 13, stk. 1, jf. stk. 4, og § 13, stk. 10. 2) Boringskontrollen, jf. § 13, stk. 1, jf. stk. 5, og § 13, stk. 10. 3) Akkrediterede kontrolmålinger i forsyningsanlægget, jf. § 13, stk. 1 og stk. 6. 4) Kontrol af stoffer og mikroorganismer, som kan udgøre en potentiel fare for sundheden, jf. § 15. Stk. 2. Resultaterne skal indberettes til tilsynsmyndigheden via Jupiter eller anden digital løsning, og resultaterne af kontrollen med vandkvaliteten efter denne bekendtgørelse skal sendes til vandforsyningen. Stk. 3. Hvis der i forbindelse med tilvejebringelse af dokumentation efter § 20 udtages andre vandprøver, skal disse prøver også indberettes til tilsynsmyndigheden, jf. stk. 1 og 2. Stk. 4. En almen vandforsyning skal indberette status pr. 31. december for vandforsyningsanlæggets tilknyttede drikkevandsboringer. Indberetningen foretages hvert år inden den 1. februar til Jupiter eller anden digital løsning."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Vandforsyninger, der leverer drikkevand til 50 personer eller flere og i gennemsnit leverer 10 m 3 vand eller mere om dagen skal indberette følgende til tilsynsmyndigheden via Jupiter eller anden digital løsning: 1) De foranstaltninger, der er truffet i henhold til § 21 for at genoprette kvalitetskravene i tilfælde af overskridelse af kvalitetskravene i bilag 1, a og b. 2) Drikkevandsrelaterede hændelser, herunder årsagen til hændelsen, som har medført en potentiel risiko for menneskers sundhed, som varede mere end 10 på hinanden følgende dage og berørte mindst 1000 personer, uanset om parameterværdierne i bilag 1, a-e har været overholdt samt evt. genoprettende foranstaltninger der er truffet i henhold til § 21. Stk. 2. Oplysningerne skal være indberettet senest 6 uger efter hændelsen er sket eller den genoprettende foranstaltning er foretaget. Stk. 3. Formatet for indberetningen fastlægges af Miljøstyrelsen efter forhandling med KL."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Tilsynsmyndigheden indberetter følgende oplysninger til Jupiter eller anden digital løsning: 1) Hvorvidt en vandforsyning har et kontrolprogram, senest 4 uger efter kontrolprogram er fastlagt i henhold til § 13, stk. 3. 2) Hvorvidt tilsynsmyndighed for de vandforsyninger, der har et kontrolprogram har vurderet en overskridelse af kvalitetskravene i bilag 1, a og b for ubetydelig med begrundelse i henhold til lovens § 62, stk. 6, senest 4 uger efter vurderingen er foretaget. 3) Oplysninger, som tilsynsmyndigheden modtager om indvindingsmængde fra vandforsyningsanlæg med henblik på indberetning til De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS), senest 4 uger efter, at oplysningerne er modtaget, jf. § 29, stk. 1. 4) Ændrede kontrolhyppigheder for drikkevandskontrollen efter § 13, stk. 4, nr. 2, jf. bilag 5, og boringskontrollen efter § 13, stk. 5, jf. bilag 8 senest 4 uger efter, at afgørelse efter § 13, stk. 3, er truffet. 5) Oplysninger, som tilsynsmyndigheden modtager fra laboratorier om kvaliteten af vand fra vandforsyningsanlæg senest 4 uger efter, at det undersøgende laboratorium har indberettet resultaterne til tilsynsmyndigheden. Stk. 2. De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS) skal efter anmodning meddele de indberettede oplysninger til kommunalbestyrelser, Miljøstyrelsen, Styrelsen for Patientsikkerhed, Fødevarestyrelsen og andre myndigheder. Stk. 3. Tilsynsmyndigheden skal hvert år inden den 1. april frigive indberetningerne, jf. § 32, stk. 4, i Jupiter eller anden digital løsning, hvorefter de er offentligt tilgængelige. Stk. 4. Formatet for indberetningen til Jupiter eller anden digital løsning fastlægges af Miljøstyrelsen efter forhandling med KL."
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Miljøstyrelsen indberetter hvert år den 12. januar, og første gang 12. januar 2026, følgende til EU-Kommissionen vedrørende perioden 1. juli til 30. juni året før med henblik på, at EU-Kommissionen, Det Europæiske Miljøagentur (EEA) og Det Europæiske Center for Forebyggelse af og Kontrol med Sygdomme har adgang til dataene: 1) Kontrolresultater i tilfælde af overskridelser af de parameterværdier, som er fastsat i bilag I, del A og B i direktiv 2020/2184, som indberettet i Jupiter eller anden digital løsning i henhold til § 32, stk. 1. 2) Drikkevandsrelaterede hændelser, som indberettet i Jupiter eller anden digital løsning i henhold til § 33, stk. 1, nr. 2. 3) Genoprettende foranstaltninger, som indberettet i Jupiter eller anden digital løsning i henhold til § 33, stk. 1, nr. 1 og 2. 4) Dispensationer givet i henhold til §§ 22 og 23 samt oplysningerne fastsat i § 22, stk. 4."
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Kommunalbestyrelsen skal sikre, at oplysninger om følgende afgørelser indberettes digitalt til Jupiter med henblik på, at disse oplysninger videregives og offentliggøres i Danmarks Arealinformation: 1) Oplysning om, at kommunalbestyrelsen har meddelt påbud efter vandforsyningslovens § 62, stk. 1, til ejeren af et ikkealment vandforsyningsanlæg om, at anlægget skal ophøre midlertidigt eller for bestandigt eller om andre foranstaltninger, herunder at forbrugerne skal træffe sikkerhedsforanstaltninger. 2) Oplysning om, at kommunalbestyrelsen for en bestemt periode har meddelt dispensation til ejeren af et ikkealment vandforsyningsanlæg efter §§ 22 og 23, til at fravige de EU-fastsatte kvalitetskrav eller nationale kvalitetskrav fastsat på grund af sundhed i bilag 1, b. 3) Oplysning om, at kommunalbestyrelsen for en bestemt periode har meddelt dispensation til ejeren af et ikkealment vandforsyningsanlæg efter §§ 24 og 25, til at fravige de fastsatte nationale kvalitetskrav i bilag 1, d. 4) Oplysning om, at kommunalbestyrelsen har meddelt påbud til ejeren efter vandforsyningslovens § 36 om at sløjfe en vandforsyningsbrønd eller en ikkealmen vandforsyningsboring. Stk. 2. Kommunalbestyrelsen skal sikre, at indberetning af oplysninger til Jupiter, jf. stk. 1, sker samtidig med, at påbud eller dispensation meddeles til ejeren. Stk. 3. Kommunalbestyrelsen skal indberette til Jupiter, når dispensationer ikke længere er gældende, og påbud er opfyldt, jf. stk. 1, nr. 1-4, således at oplysningerne ikke længere offentliggøres i Danmarks Arealinformation."
    },
    {
      "provision_ref": "14:37",
      "chapter": "14",
      "section": "37",
      "content": "§ 37. En vandforsyning, der ejer vandforsyningsanlæg, som i gennemsnit leverer 10 m 3 drikkevand eller mere om dagen til 50 personer eller flere, skal for hvert af disse vandforsyningsanlæg regelmæssigt og mindst én gang om året informere de personer, som de leverer drikkevand til om: 1) Kvaliteten af drikkevandet, herunder indikatorparametrene. 2) At oplysningerne i §§ 38 og 39 kan findes på vandforsyningens hjemmeside med et link til de relevante sider. Stk. 2. De personer, der leveres drikkevand til, skal modtage oplysningerne, jf. stk. 1, på den mest hensigtsmæssige og lettilgængelige måde, f.eks. på fakturaer uden at personerne skal anmode herom. Oplysningerne kan også gøres tilgængelig via Digital Post eller ved hjælp af andre digitale midler såsom intelligente applikationer. Stk. 3. Såfremt der ikke sker individuel afregning af vandforbrug, skal den fysiske eller juridiske person som vandforsyningen afregner vandforbruget med gøre oplysningerne efter stk. 1 tilgængelig for forbrugerne."
    },
    {
      "provision_ref": "14:38",
      "chapter": "14",
      "section": "38",
      "content": "§ 38. En vandforsyning, der ejer vandforsyningsanlæg, som i gennemsnit leverer 10 m 3 drikkevand eller mere om dagen til 50 personer eller flere skal sikre, at følgende oplysninger er tilgængelige for forbrugerne på vandforsyningens hjemmeside på en brugervenlig og brugertilpasset måde og opdateres mindst én gang om året: 1) Vandforsyningens navn, adresse, telefonnummer, e-mailadresse, hjemmeside og eventuelle kontaktpersoner. 2) Oplysning om forsyningsområder. 3) Antal personer, som der leveres vand til. 4) Oplysning om indvindingsmængder og områder, hvor vandet indvindes fra. 5) Oplysning om metoden til fremstilling af vand, herunder vandbehandling på vandforsyningsanlægget, og generelle oplysninger om typer af anvendt vandbehandling og -desinfektion. 6) Oplysning om antal og resultater af samtlige kontrolmålinger, som er foretaget i henhold til vilkår i indvindingstilladelsen, og samtlige kontrolmålinger, som er foretaget i henhold til denne bekendtgørelse, samt kontrolhyppigheder. 7) En generel beskrivelse af drikkevandskvalitet, herunder værdier for almindelige parametre såsom hårdhed, jern, mangan og mikrobiologisk kvalitet og værdier for parametre af særlig lokal betydning, såsom nitrat, nikkel og fluorid, samt calcium, magnesium og kalium. 8) Oplysning om overskridelser af kvalitetskrav fastsat i henhold til bilag 1, a-e og af Miljøstyrelsens vejledende kvalitetskrav i vejledning om vandkvalitet og tilsyn med vandforsyningsanlæg og oplysninger om overskridelser af kvalitetskrav fastsat ved vilkår i indvindingstilladelsen. Såfremt tilsynsmyndigheden efter drøftelse med Styrelsen for Patientsikkerhed har vurderet, at overskridelsen kan medføre en potentiel fare for menneskers sundhed, oplyses om den potentielle fare og de tilknyttede sundheds- og forbrugerrelaterede råd eller et hyperlink, hvor der gives adgang til sådanne oplysninger. Stk. 2. Vandforsyningerne skal sikre, at oplysningerne ligger på hjemmesiden i 10 år, fra den 1. juli 2024. Stk. 3. Vandforsyninger skal efter begrundet anmodning give forbrugere adgang til oplysningerne efter stk. 1 på andre måder."
    },
    {
      "provision_ref": "14:39",
      "chapter": "14",
      "section": "39",
      "content": "§ 39. Vandforsyninger, der omfattet af vandsektorlovens § 2, stk. 1, skal endvidere på vandforsyningens hjemmeside offentliggøre et sammendrag af og statistik over forbrugerklager, som vandforsyningen har modtaget om forhold, der er omfattet af denne bekendtgørelse."
    },
    {
      "provision_ref": "15:40",
      "chapter": "15",
      "section": "40",
      "content": "§ 40. Kommunalbestyrelsens afgørelser kan påklages til Miljø- og Fødevareklagenævnet efter reglerne i vandforsyningslovens kapitel 13. Stk. 2. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "16:41",
      "chapter": "16",
      "section": "41",
      "content": "§ 41. Med bøde straffes den, der 1) anvender vand, til drikkevand, i strid med § 4, jf. dog § 7, 2) anvender regnvand fra tage til brug for WC-skyl og tøjvask i maskine i strid med § 7, 3) anvender filtermedier eller behandlingskemikalier i strid med § 8 eller § 9, stk. 1 eller 2, jf. dog § 9, stk. 6 og 7, 4) undlader af udføre egenkontrol i henhold til § 9, stk. 4, 5) undlader helt eller delvist at gennemføre kontrol af vand i medfør af § 12, stk. 1 og 2, § 13, stk. 1 og stk. 10, eller § 14, stk. 2 eller afgørelser truffet i henhold til § 15 og § 18, stk. 2, 6) undlader at foranledige, at kontrolprøverne omfattet af §§ 12-15 udtages af og analyseres på et laboratorium, der er akkrediteret hertil, jf. § 17, stk. 1, 7) undlader at underrette tilsynsmyndigheden efter § 19, 8) undlader at følge afgørelser efter § 15, § 22, stk. 1, § 23, stk. 1, § 24, stk. 1, § 25, stk. 1, § 26, stk. 2, § 27, 9) undlader at kontrollere, måle, registrere eller indberette årsindvindinger, vandmængder eller grundvandsstand efter § 26, stk. 1, § 27, § 28, stk. 1, § 29, stk. 1 og 3, og § 30, 10) undlader at opbevare registrering eller resultater eller nægter at forevise disse efter anmodning, jf. § 28, stk. 2, og § 30, stk. 1, 11) undlader at indberette resultater i overensstemmelse med § 32, stk. 1-4, og § 33, stk. 1, 12) undlader, på en lettilgængelig måde, at sende oplysninger efter § 37, stk. 1 og 2, 13) undlader at sikre, at oplysninger i henhold til § 38, stk. 1, er tilgængelige for forbrugerne på vandforsyningens hjemmeside efter § 38, stk. 1 og 2, og at forbrugerne gives adgang på anden måde efter stk. 3, eller 14) undlader at sikre, at der ligger et sammendrag af og statistik over forbrugerklager, som vandforsyningen har modtaget på vandforsyningens hjemmeside, jf. § 39. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "17:42",
      "chapter": "17",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. Bekendtgørelse nr. 810 af 18. juni 2024 om vandkvalitet og tilsyn med vandforsyningsanlæg ophæves. Stk. 3. Vandforsyningens kontrol efter § 13, stk. 10, skal foretages i sammenhæng med vandforsyningens førstkommende regelmæssige kontrol, uanset om den førstkommende kontrol er for gruppe A- eller gruppe B-parametre, jf. bilag 5, punkt 3, af drikkevandets kvalitet og indvindingsboringer efter denne bekendtgørelses ikrafttræden, jf. dog stk. 4. Herefter og indtil tilsynsmyndigheden har sikret, at vandforsyningens kontrolprogram ved en opdatering er bragt i overensstemmelse med det eller de ændrede bilag, skal stoffet indgå i den regelmæssige kontrol af drikkevandet som et gruppe B-parameter, jf. bilag 5, medmindre andet fremgår af bilag 5, punkt 2, eller tilsynsmyndigheden har truffet afgørelse om anden hyppighed på baggrund af en risikovurdering, jf. § 13, stk. 7. Stk. 4. Verserende sager, som ikke er færdigbehandlet i første instans ved denne bekendtgørelses ikrafttræden, og verserende klagesager om afgørelser, som er truffet før denne bekendtgørelses ikrafttræden, vedrørende vandforsyningsanlæg, som leverer vand, som er omfattet af kvalitetskrav efter denne bekendtgørelse færdigbehandles efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om følgende: 1) De krav til vandkvaliteten, som skal være opfyldt for drikkevand. 2) Hvilke kontrolmålinger der skal foretages af drikkevand. 3) Hvordan der skal føres kontrol med indvundne vandmængder. 4) Hvilken underretning der skal gives til forbrugerne. 5) Hvilket tilsyn der skal føres med drikkevandet i vandforsyningssystemerne, hvorved forstås vandforsyningsanlægget med tillæg af vandinstallationer frem til forbrugerens taphane. Stk. 2. Det skal i hvert enkelt tilfælde tilstræbes, at vandkvaliteten er bedst mulig uanset kravene til drikkevandskvaliteten i denne bekendtgørelse.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder ikke anvendelse på: 1) Naturligt mineralvand, der anerkendes som sådan af den ansvarlige myndighed, som omhandlet i direktiv 2009/54/EF. 2) Vand der betragtes som lægemiddel i henhold til direktiv 2001/83/EF.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Behandlingskemikalier og filtermedier, der kommer i kontakt med drikkevand: Kemikalier og filtrer, der anvendes til vandbehandling. 2) Drikkevand: a) Alle former for vand, der enten ubehandlet eller efter behandling er beregnet til drikkebrug, madlavning, fødevaretilberedning eller andre husholdningsformål i både offentlige og private ejendomme, uanset vandets oprindelse, og uanset om det leveres gennem distributionsnet eller leveres fra tankvogn eller tankskib. b) Alle former for vand, der anvendes i fødevarevirksomheder til fremstilling, behandling, konservering eller markedsføring af produkter eller stoffer bestemt til konsum. c) Alle former for vand, der anvendes til fremstilling af lægemidler eller andre produkter, hvortil der stilles særlige sundhedsmæssige krav til vandet. 3) Fare: En biologisk, kemisk, fysisk eller radiologisk agens i vand eller et andet aspekt af vandtilstanden, som potentielt kan skade menneskers sundhed. 4) Forbrugerens fordelingsnet: Rør fittings og anordninger, som er installeret mellem vandhaner, der sædvanligvis anvendes til drikkevand i både private og offentlige ejendomme og vandforsyningens distributionsnet. 5) Fødevarevirksomhed: en fødevarevirksomhed som defineret i artikel 3, nr. 2, i forordning 178/2002/EF. 6) Jupiter-databasen: Den fælles offentlige database for grund- og drikkevand samt boringer (Jupiter). 7) Kommerciel eller offentlig aktivitet: Institutioner, hospitaler, restauranter, hoteller, forlystelsesetablissementer m.v. 8) Leder af en fødevarevirksomhed: en leder af en fødevarevirksomhed som defineret i artikel 3, nr. 3, i forordning 178/2002/EF. 9) Vandforsyning: En enhed, der leverer drikkevand.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Råvand der anvendes til produktion af drikkevand, skal være enten grundvand eller undtagelsesvist overfladevand eller havvand, uanset mængden af produceret eller leveret vand pr. dag, jf. dog denne bekendtgørelses § 5, stk. 1, nr. 1, og § 7. Stk. 2. Overfladevand må ikke være vand i drænledninger.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Følgende vand er ikke omfattet af reglerne om krav til drikkevandskvaliteten eller kontrolmålinger: 1) Vand til fødevarevirksomheder, hvor der i overensstemmelse med Europa-Parlamentets og Rådets forordning om fødevarehygiejne eller Europa-Parlamentets og Rådets forordning om særlige hygiejnebestemmelser for animalske fødevarer, alene er krav om anvendelse af rent vand, som defineret i forordningerne. 2) Drikkevand fra vandforsyningsanlæg, der i gennemsnit leverer mindre end 10 m 3 drikkevand om dagen til én husstand uden kommerciel eller offentlig aktivitet. Stk. 2. Tilsynsmyndigheden skal underrette forbrugere af drikkevand fra vandforsyningsanlæg, der er omfattet af § 5, stk. 1, nr. 2, om, at vandet ikke er underlagt obligatorisk kontrol. Tilsynsmyndigheden skal minimum hvert sjette år underrette ejeren af vandforsyningsanlægget om, at ejeren med fordel kan foretage en kontrol af vandet. Tilsynsmyndigheden skal desuden underrette den berørte befolkning om god vandkvalitet og om enhver foranstaltning, der kan træffes for at beskytte deres sundhed mod skadelige virkninger forårsaget af forurening fra drikkevand. Underretning kan ske ved offentlig annoncering. Desuden skal den berørte befolkning straks ydes passende vejledning, når kvaliteten af dette vand har vist sig at indebære en potentiel fare for menneskers sundhed, jf. bestemmelsen herom i lovens § 62, stk. 4.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Miljøstyrelsen undtager efter ansøgning fra en fødevarevirksomhed helt eller delvist vand, der bruges til en fødevarevirksomheds specifikke formål, hvis Fødevarestyrelsen har vurderet, at vandets kvalitet ikke kan påvirke den færdige fødevares sikkerhed, og bekræftet, at forsyningen af vand til disse fødevarevirksomheder overholder relevante forpligtelser, navnlig i henhold til procedurerne for risikoanalyse og principperne om kritiske kontrolpunkter og udbedrende foranstaltninger i henhold til relevant EU-lovgivning om fødevarer. Ansøgningen skal indsendes til Fødevarestyrelsen.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Regnvand opsamlet fra tage kan bruges til WC-skyl og tøjvask i maskine, jf. dog stk. 4. Stk. 2. Anlæg til opsamling af regnvand fra tage til brug for WC-skyl og tøjvask i maskine skal ikke overholde kvalitetskravene til drikkevand og er ikke underlagt krav om kontrolmålinger, jf. dog stk. 4. Stk. 3. Anlæg til opsamling af regnvand fra tage til brug for WC-skyl og tøjvask i maskine skal være udført i overensstemmelse med gældende Rørcenter-anvisning udarbejdet af Teknologisk Institut. Stk. 4. I institutioner og bygninger med offentlig adgang må brug af regnvand opsamlet fra tage til brug for WC-skyl kun ske med tilsynsmyndighedens tilladelse efter drøftelse med Styrelsen for Patientsikkerhed. I institutioner og bygninger med offentlig adgang må regnvand ikke anvendes til tøjvask. Der kan ikke gives tilladelse til brug af regnvand til WC-skyl og tøjvask i institutioner for børn under 6 år, hospitaler samt plejehjem og andre institutioner for særligt følsomme grupper. Stk. 5. Ejeren af en ejendom, hvortil der søges om tilladelse til brug af regnvand, jf. stk. 4, 1. pkt., skal over for tilsynsmyndigheden dokumentere, at kravene til vandkvaliteten ved bygningens taphaner til drikkevand kan opretholdes, når opsamlingsanlægget er i brug, herunder at ejendommens ledningsnet til drikkevand er egnet til lavt vandforbrug. Ejeren skal sikre, at brugerne til enhver tid er informeret om, at der anvendes regnvand opsamlet fra tage, f.eks. ved opslag. Stk. 6. Tilsynsmyndigheden kan efter drøftelse med Styrelsen for Patientsikkerhed træffe afgørelse om, at brug af regnvand, jf. stk. 4, skal ophøre, hvis det er nødvendigt for at sikre vandkvaliteten ved bygningens taphaner.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Behandlingskemikalier og filtermedier, der kommer i kontakt med drikkevand må alene anvendes, såfremt det er nødvendigt.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Almene vandforsyninger samt ikkealmene vandforsyninger, der i gennemsnit leverer 10 m 3 drikkevand eller mere pr. dag og forsyner 50 personer eller flere, som anvender et behandlingskemikalie eller filtermedie, som kommer i kontakt med drikkevand, skal sikre, herunder ved egenkontrol, at det behandlingskemikalie eller filtermedie, vandforsyningen anvender, opfylder de renheds- og kvalitetskrav, der er fastsat i den europæiske standard, der gælder for det pågældende behandlingskemikalie eller filtermedie. Stk. 2. I de tilfælde hvor der ikke findes en europæisk standard, der gælder for det pågældende behandlingskemikalie eller filtermedie som kommer i kontakt med drikkevand, kan en vandforsyning, en producent eller forhandler søge Miljøstyrelsen om at få optaget behandlingskemikaliet eller filtermediet på en, af Miljøstyrelsen vedligeholdt, positivliste. Ansøgningen skal indeholde en vurdering af renheden af behandlingskemikaliet og potentiel afsmitning fra membraner og resiner samt forslag til nødvendige kvalitetskrav, dokumentation for, at behandlingskemikaliet er egnet til anvendelse ved produktion af drikkevand. Miljøstyrelsen træffer på baggrund af den fremsendte dokumentation afgørelse om hvorvidt behandlingskemikaliet eller filtermediet kan optages på positivlisten. Stk. 3. Ved filtermedie kan også forstås de enkelte lag i opbygningen af et sandfilter. Stk. 4. Vandforsyninger omfattet af stk. 1 og 2 skal sikre, herunder ved egenkontrol, at det anvendte behandlingskemikalie og filtermedie ikke: 1) Direkte eller indirekte bringer beskyttelsen af menneskers sundhed i fare. 2) Påvirker vandets farve, lugt eller smag negativt. 3) Utilsigtet øger den mikrobielle vækst i vandet. 4) Forurener vandet på niveauer, der er højere end nødvendigt i forhold til det tiltænkte formål. Stk. 5. Vandforsyningen afholder selv udgifter til egenkontrol efter stk. 1 og 2. Stk. 6. Behandlingskemikalier skal overholde kravene i stk. 1 og 2 senest 1. juli 2026. Stk. 7. Vandforsyninger med etablerede sandfiltermedier skal først sikre, at lagene i sandfilteret opfylder en standard, jf. stk. 1 eller fremgår af positivlisten efter stk. 2, når de bliver udskiftet, dog tidligst 1. januar 2025. Øvrige filtermedier skal overholde kravene i stk. 1 og 2 senest 1. juli 2034. Stk. 8. Vandforsyninger, der anvender behandlingskemikalier, jf. stk. 6 eller har installeret filtermedier i henhold til stk. 7, er omfattet af dennes stk. 4 og skal således igennem egenkontrol sikre, at stk. 4, nr. 1-4, er overholdt.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsyn med kvaliteten af vandet i vandforsyningssystemer føres af kommunalbestyrelsen i den kommune, hvor anlæggets vand forbruges, medmindre tilladelsen til vandindvinding er givet af Miljøstyrelsen. Stk. 2. Forbruges anlæggets vand i flere kommuner, afgøres det ved aftale mellem de pågældende kommunalbestyrelser, hvorledes det offentlige tilsyn skal føres på kommunalbestyrelsernes vegne. Kan der ikke opnås enighed herom, afgøres spørgsmålet af Miljøstyrelsen.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En vandforsyning, som leverer drikkevand omfattet af kravene til drikkevandskvaliteten efter denne bekendtgørelse skal sikre, at drikkevandet er sundt og rent. Drikkevandet anses for sundt og rent, hvis det, 1) er frit for mikroorganismer og parasitter og for ethvert stof, der i mængder eller koncentrationer, udgør en potentiel fare for menneskers sundhed, og 2) overholder de krav til drikkevandskvaliteten, som er fastsat i denne bekendtgørelse. Stk. 2. En vandforsyning har opfyldt sin forpligtelse efter stk. 1, hvis vandforsyningen over for tilsynsmyndigheden kan dokumentere, at den manglende overholdelse af krav til drikkevandskvaliteten på prøveudtagningsstedet skyldes forbrugerens fordelingsnet. Stk. 3. Er de krav til drikkevandskvaliteten, som er fastsat i denne bekendtgørelse, ikke overholdt i forbrugernes fordelingsnet, hvor der leveres vand til offentligheden, og har vandforsyningen over for tilsynsmyndigheden dokumenteret, at den manglende overholdelse skyldes forbrugerens fordelingsnet, påhviler det ejeren af forbrugerens fordelingsnet at sikre, at kravene til drikkevandskvaliteten overholdes.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Ikkealmene vandforsyninger skal foretage forenklet kontrol, jf. bilag 3 af det vand, der bliver leveret fra vandforsyningsanlæg, der 1) i gennemsnit leverer mindre end 10 m 3 vand pr. dag til mere end én husstand eller som forsyner færre end 50 personer til mere end én husstand, og 2) som ikke leverer vand som led i en kommerciel eller offentlig aktivitet. Stk. 2. Tilsynsmyndigheden skal træffe afgørelse om hyppigheden af den forenklede kontrol for disse vandforsyningsanlæg. Stk. 3. Tilsynsmyndigheden skal oplyse forbrugere af vand fra vandforsyninger omfattet af stk. 1 om, at vandet alene skal kontrolleres ved forenklet kontrol. Tilsynsmyndigheden skal desuden oplyse de berørte forbrugere om god vandkvalitet og om enhver foranstaltning, der kan træffes for at beskytte deres sundhed mod skadelige virkninger forårsaget af forurening fra drikkevand. Underretning kan ske ved offentlig annoncering. Desuden skal den berørte befolkning straks ydes passende vejledning, når kvaliteten af dette vand har vist sig at indebære en potentiel fare for menneskers sundhed, jf. bestemmelsen herom i lovens § 62, stk. 4.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Vandforsyninger, som leverer drikkevand omfattet af kravene til drikkevandskvaliteten i denne bekendtgørelse, skal kontrollere vandet ved regelmæssig kontrol, jf. dog stk. 2. Den regelmæssige kontrol fastlægges i et kontrolprogram, som gennemføres af vandforsyningen, jf. dog stk. 10. Stk. 2. Stk. 1 finder ikke anvendelse på vandforsyningsanlæg omfattet af § 12, stk. 1. Stk. 3. Tilsynsmyndigheden skal i en afgørelse fastlægge kontrolprogrammet for et vandforsyningsanlæg, jf. stk. 4-9, så vidt muligt efter indstilling fra den enkelte vandforsyning. Tilsynsmyndigheden skal til enhver tid tage et kontrolprogram op til fornyet vurdering, når dette er miljø- eller sundhedsfagligt begrundet. Tilsynsmyndigheden sikrer, at et kontrolprogram gælder i en periode på maksimalt 6 år, før det enten skal opdateres eller godkendes uden ændringer. Stk. 4. Et kontrolprogram skal med henblik på at efterprøve drikkevandet indeholde følgende elementer til kontrol af opfyldelse af drikkevandskvalitet: 1) Generelle mål og kontrolprogrammer for drikkevand, jf. bilag 4. 2) Kontrolparametre og hyppigheder, jf. bilag 5. 3) Prøveudtagningssteder, jf. bilag 7. 4) Kontrolhyppighed for radioaktivitetsindikatorer i drikkevand, jf. bilag 9. Stk. 5. Kontrolprogrammet skal for anlæg, hvor der indvindes grundvand, desuden indeholde en boringskontrol, som skal fastlægges i overensstemmelse med bilag 8. Kontrolprogrammet skal for anlæg, hvor der indvindes overfladevand, indeholde en kontrol af overfladevandområdet, som skal fastlægges i overensstemmelse med bilag 10. Stk. 6. Kontrolprogrammet skal, med henblik på at bekræfte effekten af alle kontrolforanstaltninger i relation til indvinding, behandling, distribution og oplagring, omfatte et specifikt operationelt kontrolprogram for hver enkelt forsyningskæde og omfatte parametre og kontrolhyppighed jf. bilag 4, punkt 3. Stk. 7. Tilsynsmyndigheden kan i kontrolprogrammet fravige listen i bilag 5 over kontrolparametre og -hyppigheder til kontrol af opfyldelse af drikkevandskvalitet, hvis der udarbejdes en risikovurdering, som opfylder kravene i bilag 6. Risikovurderingen skal være godkendt af tilsynsmyndigheden, hvis den skal bruges som grundlag for at fravige kontrolparametre og -hyppigheder, og kontrolprogrammet skal indeholde oplysninger, som viser, at der er udført en risikovurdering, og en sammenfatning af resultaterne heraf. Stk. 8. Tilsynsmyndigheden skal i kontrolprogrammet, uanset stk. 7, udvide listen over kontrolparametre for kontrol af opfyldelse af drikkevandskvalitet ud over de parametre, som er fastsat i bilag 5, når de lokale forhold for vandforsyningsanlægget tilsiger det, jf. bilag 5, punkt 1, litra a-e. Prøveudtagningshyppigheder for parametrene fastsættes efter forholdene. Stk. 9. Tilsynsmyndigheden skal i kontrolprogrammet udvide listen over kontrolparametre for boringskontrollen ud over de parametre, som er fastsat i bilag 8, og kontrollen af overfladevandområder til indvinding af drikkevand, jf. bilag 10, når de lokale forhold for vandforsyningsanlægget tilsiger det, jf. bilag 8, litra a-d, og bilag 10, pkt. 1, litra a-d. Stk. 10. Hvis bekendtgørelsens bilag 1, a-e, og bilag 2 ændres, uden at der er sket en tilsvarende ændring af vandforsyningens kontrolprogram, skal vandforsyningerne kontrollere drikkevandets kvalitet, jf. stk. 4, og indvindingsboringer, jf. stk. 5, i overensstemmelse med det eller de ændrede bilag, jf. § 42, stk. 3. Tilsynsmyndigheden skal sikre, at vandforsyningens kontrolprogram bringes i overensstemmelse hermed senest ved opdatering efter stk. 3, 3. pkt.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Drikkevand til nødforsyningsanlæg, herunder tankvogn eller tankskib, skal leveres fra et vandforsyningsanlæg, der udfører kontrol af drikkevandet i henhold til § 13. Tilsynsmyndigheden bestemmer parametre og hyppigheden af kontrollen af vandet fra nødforsyningsanlægget ud fra, om der er grund til at antage, at der findes stoffer eller mikroorganismer i vandet, som kan udgøre en potentiel fare for sundheden. Tilsynsmyndigheden fastlægger kontrolstedet i overensstemmelse med bilag 7. Stk. 2. Den ansvarlige for et nødforsyningsanlæg skal gennemføre kontrollen som fastlagt efter stk. 1.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Er der grund til at antage, at der findes stoffer eller mikroorganismer i vandet, som kan udgøre en potentiel fare for sundheden, og som ikke er fastlagt i en vandforsynings godkendte kontrolprogram eller i en vandforsynings forenklede kontrol efter bilag 3, skal tilsynsmyndigheden træffe afgørelse om, at vandforsyningen kontrollerer disse stoffer eller mikroorganismer.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Er der på baggrund af det nationale overvågningsprogram for grundvand (GRUMO) grund til at antage at der findes kemiske stoffer i vandet, som kan udgøre en potentiel fare for sundheden, og som ikke er omfattet af bilag 1, b, d, e, eller bilag 2, kan Miljøstyrelsen ændre bekendtgørelsens bilag for hele eller dele af landet. Miljøstyrelsen vurderer mindst én gang om året, om bekendtgørelsens bilag skal ændres. Stk. 2. Er det på baggrund af det nationale overvågningsprogram for grundvand (GRUMO) sandsynliggjort, at et eller flere kemiske stoffer, som fremgår af bilag 1, b, d, og e, eller bilag 2, men ikke af bilag 1 i direktiv 2020/2184/EU om kvaliteten af drikkevand, ikke er til stede, kan Miljøstyrelsen ændre bekendtgørelsens bilag for hele eller dele af landet. Miljøstyrelsen vurderer mindst én gang om året, om bekendtgørelsens bilag skal ændres.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Vandforsyningen skal foranledige, at kontrolprøverne omfattet af §§ 12-15 udtages af og analyseres på et laboratorium, der er akkrediteret hertil, jf. bekendtgørelse om kvalitetskrav til miljømålinger. Stk. 2. Tilsynsmyndigheden kan i forbindelse med godkendelse af kontrolprogrammet efter indstilling fra vandforsyningen helt eller delvist fravige kravet efter stk. 1, for så vidt angår udtagning og analyse af kontrolprøver i forsyningsanlægget efter § 13, stk. 6, i følgende situationer 1) forureningssituationer, hvor udtagning af prøve ikke kan afvente, at det sker akkrediteret, eller 2) hvor online overvågning eller lignende er hensigtsmæssig.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Ved tilsynsmyndighedens foranstaltning kan der foretages kontrolmålinger af vandet fra vandforsyningsanlæg ud over den kontrol, der er omfattet af §§ 12-15. Målingerne foretages i det omfang, tilsynsmyndigheden finder det nødvendigt. Prøverne skal udtages af og analyseres på et laboratorium, jf. § 17, stk. 1. Kontrolmålingerne betales af tilsynsmyndigheden. Stk. 2. Tilsynsmyndigheden kan træffe afgørelse om, at det påhviler ejeren af forbrugerens fordelingsnet at lade udføre supplerende kontrolmålinger af vandets kvalitet samt undersøgelser af forbrugerens fordelingsnet til opsporing af eventuelle forureningskilder. Tilsynsmyndigheden kan dog kun træffe afgørelse om, at disse undersøgelser skal betales af ejeren i de tilfælde, hvor der efter § 11, stk. 2, er fundet godtgjort, at en vandforsynings vand ved levering til ejendommen opfylder kravene til drikkevandskvaliteten i bekendtgørelsen.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Hvis en vandforsyning udfører eller lader udføre kontrolmålinger af drikkevand omfattet af kravene til drikkevandskvaliteten i denne bekendtgørelse, og resultaterne af disse kontrolmålinger viser, at vandets kvalitet ikke er i overensstemmelse med de fastsatte kvalitetskrav eller krav til indikatorparametre, skal vandforsyningen straks underrette tilsynsmyndigheden. Vandforsyningen skal foranledige, at det undersøgende laboratorium straks underretter tilsynsmyndigheden og vandforsyningen såfremt resultaterne af en kontrolmåling viser, at vandets kvalitet ikke er i overensstemmelse med de krav der er fastsat i medfør af denne bekendtgørelse. Vandforsyningen skal ligeledes straks underrette tilsynsmyndigheden, hvis der i vandet konstateres andre kemiske eller mikrobiologiske forureninger. Stk. 2. Underretningsforpligtelsen efter stk. 1 finder ligeledes anvendelse i de tilfælde, hvor der foretages operationelle kontrolmålinger i forsyningsanlægget, jf. § 13, stk. 6, og resultatet af disse målinger viser en overskridelse af kvalitetskravene eller indikatorparametrene i bilag 1, a-e.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Opfylder drikkevandet ikke de kvalitetskrav eller krav til indikatorparametre, som er fastsat i medfør af denne bekendtgørelse, kan vandforsyningen, hvis den ønsker at gøre dette gældende, indsende dokumentation til tilsynsmyndigheden om, at overskridelsen skyldes forbrugerens fordelingsnet. Stk. 2. Kan tilsynsmyndigheden på baggrund af den indsendte dokumentation tilslutte sig, at overskridelsen skyldes forbrugerens fordelingsnet, hvorfra der ikke leveres vand til offentligheden, skal tilsynsmyndigheden sikre, at berørte forbrugere informeres i overensstemmelse med vandforsyningslovens § 62, stk. 6 og 7. Stk. 3. Kan tilsynsmyndigheden på baggrund af den indsendte dokumentation tilslutte sig, at overskridelsen skyldes forbrugerens fordelingsnet, hvorfra der leveres vand til offentligheden, skal tilsynsmyndigheden iværksætte de fornødne foranstaltninger med henblik på at foranledige det ulovlige forhold lovliggjort, herunder om nødvendigt meddele påbud i overensstemmelse med vandforsyningslovens § 62. Stk. 4. I tilfælde af manglende overholdelse af indikatorparametrene i bilag 1, c, skal tilsynsmyndigheden iværksætte de fornødne foranstaltninger med henblik på at genoprette drikkevandskvaliteten, herunder om nødvendigt meddele påbud i overensstemmelse med vandforsyningslovens § 62, hvis dette er nødvendigt af hensyn til beskyttelsen af menneskers sundhed. Stk. 5. Hvis en overskridelse af parameterværdien bly, jf. bilag 1, b, skyldes forbrugerens fordelingsnet, skal tilsynsmyndigheden, uanset om der leveres vand til offentligheden, vurdere om en eller flere af følgende foranstaltninger er relevante og i givet fald sikre, at de relevante foranstaltninger bliver gennemført: 1) Ejere af offentlige og private ejendomme tilskyndes til at udføre en risikovurdering af forbrugernes fordelingsnet. 2) Forbrugere og ejere af offentlige og private ejendomme underrettes om foranstaltninger med henblik på at fjerne eller mindske risikoen for manglende overholdelse af kvalitetsstandarder for drikkevand på grund af forbrugernes fordelingsnet. 3) Forbrugere vejledes om betingelserne for forbrug og brug af drikkevand og om mulige foranstaltninger for at undgå, at nævnte risici genopstår. 4) Hvis det er økonomisk og teknisk muligt, gennemføres foranstaltninger til udskiftning af komponenter fremstillet af bly i forbrugernes eksisterende fordelingsnet.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Opfylder drikkevandet ikke de kvalitetskrav eller krav til indikatorparametre, som er fastsat i medfør af denne bekendtgørelse, og skyldes overskridelsen ikke forbrugerens fordelingsnet, skal tilsynsmyndigheden iværksætte de fornødne foranstaltninger med henblik på at foranledige det ulovlige forhold lovliggjort, herunder om nødvendigt meddele påbud i overensstemmelse med vandforsyningslovens § 62, jf. dog stk. 2. Stk. 2. I tilfælde af manglende overholdelse af krav til indikatorparametrene i bilag 1, c, skal tilsynsmyndigheden sikre genoprettelse af drikkevandskvaliteten, hvis dette er nødvendigt af hensyn til beskyttelsen af menneskers sundhed.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Tilsynsmyndigheden kan dispensere fra de parameterværdier, der er fastsat i bilag 1, b, inden for en maksimal værdi, som tilsynsmyndigheden fastlægger, såfremt dispensationen ikke indebærer en potentiel fare for menneskers sundhed, og såfremt drikkevandsforsyningen i det pågældende område ikke kan opretholdes på nogen anden rimelig måde. Tilsynsmyndigheden træffer afgørelse om sundhedsfare efter drøftelse med Styrelsen for Patientsikkerhed. Stk. 2. Dispensationer efter stk. 1 kan kun gives, hvis overskridelsen af parameterværdien fastsat i bilag 1, b 1) er målt i et nyt tilstrømningsområde til indvinding af drikkevand, 2) skyldes en ny forureningskilde, der påvises i tilstrømningsområdet til indvinding af drikkevand, eller nyligt eftersøgte eller påviste parametre, eller 3) skyldes en uforudset og ekstraordinær situation i et eksisterende tilstrømningsområde til indvinding af drikkevand, som kan føre til midlertidige begrænsede overskridelser af parameterværdierne. Stk. 3. Varigheden af dispensationen begrænses til så kort en periode som muligt og må ikke overstige tre år. Tilsynsmyndigheden foretager inden udløbet af dispensationsperioden en revision for at fastslå, om der er gjort tilstrækkelige fremskridt. Stk. 4. I forbindelse med dispensationer, der er givet i medfør af stk. 1, angives følgende 1) årsagen til dispensationen, 2) den pågældende parameter, tidligere relevante kontrolresultater og den højeste tilladte parameterværdi i henhold til dispensationen, 3) det geografiske område, mængden af vand, der leveres pr. dag, den berørte befolkning, og om der er nogen relevant leder af en fødevarevirksomhed, der påvirkes, 4) et passende kontrolprogram, om nødvendigt med øget kontrolhyppighed, 5) et sammendrag af planen for de nødvendige udbedrende foranstaltninger, herunder en tidsplan for arbejdet og et skøn over omkostningerne og bestemmelserne om revision, og 6) varigheden af dispensationen. Stk. 5. Tilsynsmyndigheden sikrer, at den befolkning, der berøres af dispensationen, straks informeres på passende vis om nævnte dispensation og om betingelserne i forbindelse hermed. Derudover sikrer tilsynsmyndigheden om nødvendigt, at befolkningsgrupper, for hvilke dispensationen kan indebære en særlig risiko, vejledes. Stk. 6. Tilsynsmyndigheden sender dispensationen til Miljøstyrelsen via Jupiter-databasen eller en anden digital løsning.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Under særlige omstændigheder kan en tilsynsmyndigheden, efter Miljøstyrelsens godkendelse, give en 2. dispensation for så vidt angår tilfælde i § 22, stk. 2, nr. 1 og 2, såfremt dispensationen ikke indebærer en potentiel fare for menneskers sundhed, og såfremt drikkevandsforsyningen i det pågældende område ikke kan opretholdes på nogen anden rimelig måde. Stk. 2. Tilsynsmyndigheden sender vandforsyningens ansøgning, revisionens resultater, tilsynsmyndighedens udkast til en begrundet afgørelse samt udtalelse fra Styrelsen for Patientsikkerhed til Miljøstyrelsen til godkendelse af en 2. dispensation. Stk. 3. Kan Miljøstyrelsen godkende dispensationen, sender Miljøstyrelsen revisionens resultater samt en begrundelse for sin beslutning, om den 2. dispensation til Kommissionen. Varigheden af denne 2. dispensation må ikke overstige tre år. Stk. 4. § 22, stk. 3-6, finder tilsvarende anvendelse ved 2. dispensation.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Tilsynsmyndigheden kan dispensere fra de parameterværdier, der er fastsat i bilag 1, d, inden for en maksimal værdi, som tilsynsmyndigheden fastlægger, såfremt dispensationen ikke indebærer en potentiel fare for menneskers sundhed, og såfremt drikkevandsforsyningen i det pågældende område ikke kan opretholdes på nogen anden rimelig måde. Tilsynsmyndigheden træffer afgørelse om sundhedsfare efter drøftelse med Styrelsen for Patientsikkerhed. Stk. 2. Varigheden af dispensationen begrænses til så kort en periode som muligt og må ikke overstige tre år. Tilsynsmyndigheden foretager inden udløbet af dispensationsperioden en revision for at fastslå, om der er gjort tilstrækkelige fremskridt. Stk. 3. I forbindelse med dispensationer, der er givet i medfør af stk. 1, angives følgende 1) årsagen til dispensationen, 2) den pågældende parameter, tidligere relevante kontrolresultater og den højeste tilladte parameterværdi i henhold til dispensationen, 3) det geografiske område, mængden af vand, der leveres pr. dag, den berørte befolkning, og om der er nogen relevant leder af en fødevarevirksomhed, der påvirkes, 4) et passende kontrolprogram, om nødvendigt med øget kontrolhyppighed, 5) et sammendrag af planen for de nødvendige udbedrende foranstaltninger, herunder en tidsplan for arbejdet og et skøn over omkostningerne og bestemmelserne om revision, og 6) varigheden af dispensationen. Stk. 4. Tilsynsmyndigheden, sikrer, at den befolkning, der berøres af dispensationen, straks informeres på passende vis om nævnte dispensation og om betingelserne i forbindelse hermed. Derudover sikrer tilsynsmyndigheden om nødvendigt, at befolkningsgrupper, for hvilke dispensationen kan indebære en særlig risiko, vejledes. Stk. 5. Tilsynsmyndigheden sender dispensationen til Miljøstyrelsen via Jupiter eller en anden digital løsning.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Under særlige omstændigheder kan en tilsynsmyndigheden give en anden og en tredje dispensation fra parameterværdier der er fastsat i bilag 1, d, såfremt dispensationerne ikke indebærer en potentiel fare for menneskers sundhed, og såfremt drikkevandsforsyningen i det pågældende område ikke kan opretholdes på nogen anden rimelig måde. Tilsynsmyndigheden træffer afgørelse om sundhedsfare efter drøftelse med Styrelsen for Patientsikkerhed. Stk. 2. § 24, stk. 2-5 finder tilsvarende anvendelse ved 2. og 3. dispensation.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:26",
      "chapter": "8",
      "section": "26",
      "content": "§ 26. Vandforsyninger skal, for så vidt angår vandforsyningsanlæg, som efter deres art ville kræve indvindingstilladelse efter vandforsyningslovens § 20, registrere de vandmængder, som indvindes fra anlægget, jf. dog stk. 2. Stk. 2. For ikkealmene anlæg, som efter deres art ville kræve tilladelse efter vandforsyningslovens § 20, stk. 1, nr. 1 og 2, træffer tilsynsmyndigheden afgørelse om, i hvilket omfang der skal føres kontrol med den indvundne vandmængde.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:27",
      "chapter": "8",
      "section": "27",
      "content": "§ 27. Måling af indvindingsmængden skal ske med en måleanordning, hvis karakter til enhver tid kan bestemmes af tilsynsmyndigheden.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:28",
      "chapter": "8",
      "section": "28",
      "content": "§ 28. Vandforsyningen skal registrere dato for hver opgørelse af indvindingen og den vandmængde, der er indvundet siden sidste registrering. Registreringen skal ske for: 1) Anlæg med en årlig tilladt indvinding på under 100.000 m³ vand, ved begyndelsen af hvert år. 2) Anlæg med en årlig tilladt indvinding mellem 100.000-350.000 m³ vand, ved begyndelsen af hvert kvartal. 3) Anlæg med en årlig tilladt indvinding på over 350.000 m³ vand, ved begyndelsen af hver måned. Stk. 2. Registreringen skal opbevares i mindst 10 år og på anmodning forevises myndighederne.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Vandforsyningen skal sende indberetning til tilsynsmyndigheden om anlæggets årsindvinding, opgjort for perioden den 1. januar til den 31. december. Indberetningen skal ske inden den 1. februar det følgende år. Er måleranordningen udskiftet i årets løb, skal dette fremgå af indberetningen. Stk. 2. Tilsynsmyndigheden vurderer de indberettede oplysninger, herunder størrelsen af de indvundne vandmængder. Tilsynsmyndigheden skal derefter inden den 1. april registrere indberetningerne i Jupiter. Stk. 3. Almene vandforsyningsanlæg, som modtager vand fra andre anlæg, skal endvidere indberette størrelsen af den distribuerede vandmængde til tilsynsmyndigheden, opgjort for perioden den 1. januar til den 31. december. Almene anlæg, som leverer vand til andre vandforsyninger, skal oplyse om størrelsen af denne leverance.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Vandforsyningen skal måle og registrere grundvandsstanden i anlæggets indvindingsboringer og omkringliggende boringer og brønde i det omfang, det er bestemt i anlæggets indvindingstilladelse. Resultaterne skal opbevares i mindst 10 år. De skal på anmodning forevises myndighederne. Stk. 2. Resultater efter stk. 1, skal efter anmodning indberettes til Jupiter.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Kommunalbestyrelsen fører tilsyn med det tekniske anlæg, som leverer vand omfattet af kvalitetskrav efter denne bekendtgørelse, medmindre tilladelsen til det tekniske anlæg er givet af Miljøstyrelsen. Stk. 2. Tilsynet skal bl.a. omfatte anlæggets indretning og funktion og dets vedligeholdelses- og renholdelsestilstand. Stk. 3. Tilsynsmyndigheden træffer beslutning om det tekniske tilsyns hyppighed. Stk. 4. For andre vandforsyningsanlæg kan tilsynsmyndigheden træffe beslutning om, hvorvidt der skal føres et sådant tilsyn. Stk. 5. Offentliggørelse om tilsynets indhold og resultater kan ske udelukkende på tilsynsmyndighedens hjemmeside. Stk. 6. Tilsynsmyndigheden sender kopi af resultaterne af tilsynet med det tekniske anlæg til vandforsyningen.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:32",
      "chapter": "10",
      "section": "32",
      "content": "§ 32. Vandforsyningen skal foranledige, at det undersøgende laboratorium senest 6 uger efter udtagelse af vandprøverne indberetter resultaterne af følgende kontrol: 1) Kontrol til opfyldelse af drikkevandskvalitet, jf. § 12 og § 13, stk. 1, jf. stk. 4, og § 13, stk. 10. 2) Boringskontrollen, jf. § 13, stk. 1, jf. stk. 5, og § 13, stk. 10. 3) Akkrediterede kontrolmålinger i forsyningsanlægget, jf. § 13, stk. 1 og stk. 6. 4) Kontrol af stoffer og mikroorganismer, som kan udgøre en potentiel fare for sundheden, jf. § 15. Stk. 2. Resultaterne skal indberettes til tilsynsmyndigheden via Jupiter eller anden digital løsning, og resultaterne af kontrollen med vandkvaliteten efter denne bekendtgørelse skal sendes til vandforsyningen. Stk. 3. Hvis der i forbindelse med tilvejebringelse af dokumentation efter § 20 udtages andre vandprøver, skal disse prøver også indberettes til tilsynsmyndigheden, jf. stk. 1 og 2. Stk. 4. En almen vandforsyning skal indberette status pr. 31. december for vandforsyningsanlæggets tilknyttede drikkevandsboringer. Indberetningen foretages hvert år inden den 1. februar til Jupiter eller anden digital løsning.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. Vandforsyninger, der leverer drikkevand til 50 personer eller flere og i gennemsnit leverer 10 m 3 vand eller mere om dagen skal indberette følgende til tilsynsmyndigheden via Jupiter eller anden digital løsning: 1) De foranstaltninger, der er truffet i henhold til § 21 for at genoprette kvalitetskravene i tilfælde af overskridelse af kvalitetskravene i bilag 1, a og b. 2) Drikkevandsrelaterede hændelser, herunder årsagen til hændelsen, som har medført en potentiel risiko for menneskers sundhed, som varede mere end 10 på hinanden følgende dage og berørte mindst 1000 personer, uanset om parameterværdierne i bilag 1, a-e har været overholdt samt evt. genoprettende foranstaltninger der er truffet i henhold til § 21. Stk. 2. Oplysningerne skal være indberettet senest 6 uger efter hændelsen er sket eller den genoprettende foranstaltning er foretaget. Stk. 3. Formatet for indberetningen fastlægges af Miljøstyrelsen efter forhandling med KL.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. Tilsynsmyndigheden indberetter følgende oplysninger til Jupiter eller anden digital løsning: 1) Hvorvidt en vandforsyning har et kontrolprogram, senest 4 uger efter kontrolprogram er fastlagt i henhold til § 13, stk. 3. 2) Hvorvidt tilsynsmyndighed for de vandforsyninger, der har et kontrolprogram har vurderet en overskridelse af kvalitetskravene i bilag 1, a og b for ubetydelig med begrundelse i henhold til lovens § 62, stk. 6, senest 4 uger efter vurderingen er foretaget. 3) Oplysninger, som tilsynsmyndigheden modtager om indvindingsmængde fra vandforsyningsanlæg med henblik på indberetning til De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS), senest 4 uger efter, at oplysningerne er modtaget, jf. § 29, stk. 1. 4) Ændrede kontrolhyppigheder for drikkevandskontrollen efter § 13, stk. 4, nr. 2, jf. bilag 5, og boringskontrollen efter § 13, stk. 5, jf. bilag 8 senest 4 uger efter, at afgørelse efter § 13, stk. 3, er truffet. 5) Oplysninger, som tilsynsmyndigheden modtager fra laboratorier om kvaliteten af vand fra vandforsyningsanlæg senest 4 uger efter, at det undersøgende laboratorium har indberettet resultaterne til tilsynsmyndigheden. Stk. 2. De Nationale Geologiske Undersøgelser for Danmark og Grønland (GEUS) skal efter anmodning meddele de indberettede oplysninger til kommunalbestyrelser, Miljøstyrelsen, Styrelsen for Patientsikkerhed, Fødevarestyrelsen og andre myndigheder. Stk. 3. Tilsynsmyndigheden skal hvert år inden den 1. april frigive indberetningerne, jf. § 32, stk. 4, i Jupiter eller anden digital løsning, hvorefter de er offentligt tilgængelige. Stk. 4. Formatet for indberetningen til Jupiter eller anden digital løsning fastlægges af Miljøstyrelsen efter forhandling med KL.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "12:35",
      "chapter": "12",
      "section": "35",
      "content": "§ 35. Miljøstyrelsen indberetter hvert år den 12. januar, og første gang 12. januar 2026, følgende til EU-Kommissionen vedrørende perioden 1. juli til 30. juni året før med henblik på, at EU-Kommissionen, Det Europæiske Miljøagentur (EEA) og Det Europæiske Center for Forebyggelse af og Kontrol med Sygdomme har adgang til dataene: 1) Kontrolresultater i tilfælde af overskridelser af de parameterværdier, som er fastsat i bilag I, del A og B i direktiv 2020/2184, som indberettet i Jupiter eller anden digital løsning i henhold til § 32, stk. 1. 2) Drikkevandsrelaterede hændelser, som indberettet i Jupiter eller anden digital løsning i henhold til § 33, stk. 1, nr. 2. 3) Genoprettende foranstaltninger, som indberettet i Jupiter eller anden digital løsning i henhold til § 33, stk. 1, nr. 1 og 2. 4) Dispensationer givet i henhold til §§ 22 og 23 samt oplysningerne fastsat i § 22, stk. 4.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "13:36",
      "chapter": "13",
      "section": "36",
      "content": "§ 36. Kommunalbestyrelsen skal sikre, at oplysninger om følgende afgørelser indberettes digitalt til Jupiter med henblik på, at disse oplysninger videregives og offentliggøres i Danmarks Arealinformation: 1) Oplysning om, at kommunalbestyrelsen har meddelt påbud efter vandforsyningslovens § 62, stk. 1, til ejeren af et ikkealment vandforsyningsanlæg om, at anlægget skal ophøre midlertidigt eller for bestandigt eller om andre foranstaltninger, herunder at forbrugerne skal træffe sikkerhedsforanstaltninger. 2) Oplysning om, at kommunalbestyrelsen for en bestemt periode har meddelt dispensation til ejeren af et ikkealment vandforsyningsanlæg efter §§ 22 og 23, til at fravige de EU-fastsatte kvalitetskrav eller nationale kvalitetskrav fastsat på grund af sundhed i bilag 1, b. 3) Oplysning om, at kommunalbestyrelsen for en bestemt periode har meddelt dispensation til ejeren af et ikkealment vandforsyningsanlæg efter §§ 24 og 25, til at fravige de fastsatte nationale kvalitetskrav i bilag 1, d. 4) Oplysning om, at kommunalbestyrelsen har meddelt påbud til ejeren efter vandforsyningslovens § 36 om at sløjfe en vandforsyningsbrønd eller en ikkealmen vandforsyningsboring. Stk. 2. Kommunalbestyrelsen skal sikre, at indberetning af oplysninger til Jupiter, jf. stk. 1, sker samtidig med, at påbud eller dispensation meddeles til ejeren. Stk. 3. Kommunalbestyrelsen skal indberette til Jupiter, når dispensationer ikke længere er gældende, og påbud er opfyldt, jf. stk. 1, nr. 1-4, således at oplysningerne ikke længere offentliggøres i Danmarks Arealinformation.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "14:37",
      "chapter": "14",
      "section": "37",
      "content": "§ 37. En vandforsyning, der ejer vandforsyningsanlæg, som i gennemsnit leverer 10 m 3 drikkevand eller mere om dagen til 50 personer eller flere, skal for hvert af disse vandforsyningsanlæg regelmæssigt og mindst én gang om året informere de personer, som de leverer drikkevand til om: 1) Kvaliteten af drikkevandet, herunder indikatorparametrene. 2) At oplysningerne i §§ 38 og 39 kan findes på vandforsyningens hjemmeside med et link til de relevante sider. Stk. 2. De personer, der leveres drikkevand til, skal modtage oplysningerne, jf. stk. 1, på den mest hensigtsmæssige og lettilgængelige måde, f.eks. på fakturaer uden at personerne skal anmode herom. Oplysningerne kan også gøres tilgængelig via Digital Post eller ved hjælp af andre digitale midler såsom intelligente applikationer. Stk. 3. Såfremt der ikke sker individuel afregning af vandforbrug, skal den fysiske eller juridiske person som vandforsyningen afregner vandforbruget med gøre oplysningerne efter stk. 1 tilgængelig for forbrugerne.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "14:38",
      "chapter": "14",
      "section": "38",
      "content": "§ 38. En vandforsyning, der ejer vandforsyningsanlæg, som i gennemsnit leverer 10 m 3 drikkevand eller mere om dagen til 50 personer eller flere skal sikre, at følgende oplysninger er tilgængelige for forbrugerne på vandforsyningens hjemmeside på en brugervenlig og brugertilpasset måde og opdateres mindst én gang om året: 1) Vandforsyningens navn, adresse, telefonnummer, e-mailadresse, hjemmeside og eventuelle kontaktpersoner. 2) Oplysning om forsyningsområder. 3) Antal personer, som der leveres vand til. 4) Oplysning om indvindingsmængder og områder, hvor vandet indvindes fra. 5) Oplysning om metoden til fremstilling af vand, herunder vandbehandling på vandforsyningsanlægget, og generelle oplysninger om typer af anvendt vandbehandling og -desinfektion. 6) Oplysning om antal og resultater af samtlige kontrolmålinger, som er foretaget i henhold til vilkår i indvindingstilladelsen, og samtlige kontrolmålinger, som er foretaget i henhold til denne bekendtgørelse, samt kontrolhyppigheder. 7) En generel beskrivelse af drikkevandskvalitet, herunder værdier for almindelige parametre såsom hårdhed, jern, mangan og mikrobiologisk kvalitet og værdier for parametre af særlig lokal betydning, såsom nitrat, nikkel og fluorid, samt calcium, magnesium og kalium. 8) Oplysning om overskridelser af kvalitetskrav fastsat i henhold til bilag 1, a-e og af Miljøstyrelsens vejledende kvalitetskrav i vejledning om vandkvalitet og tilsyn med vandforsyningsanlæg og oplysninger om overskridelser af kvalitetskrav fastsat ved vilkår i indvindingstilladelsen. Såfremt tilsynsmyndigheden efter drøftelse med Styrelsen for Patientsikkerhed har vurderet, at overskridelsen kan medføre en potentiel fare for menneskers sundhed, oplyses om den potentielle fare og de tilknyttede sundheds- og forbrugerrelaterede råd eller et hyperlink, hvor der gives adgang til sådanne oplysninger. Stk. 2. Vandforsyningerne skal sikre, at oplysningerne ligger på hjemmesiden i 10 år, fra den 1. juli 2024. Stk. 3. Vandforsyninger skal efter begrundet anmodning give forbrugere adgang til oplysningerne efter stk. 1 på andre måder.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "14:39",
      "chapter": "14",
      "section": "39",
      "content": "§ 39. Vandforsyninger, der omfattet af vandsektorlovens § 2, stk. 1, skal endvidere på vandforsyningens hjemmeside offentliggøre et sammendrag af og statistik over forbrugerklager, som vandforsyningen har modtaget om forhold, der er omfattet af denne bekendtgørelse.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "15:40",
      "chapter": "15",
      "section": "40",
      "content": "§ 40. Kommunalbestyrelsens afgørelser kan påklages til Miljø- og Fødevareklagenævnet efter reglerne i vandforsyningslovens kapitel 13. Stk. 2. Miljøstyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "16:41",
      "chapter": "16",
      "section": "41",
      "content": "§ 41. Med bøde straffes den, der 1) anvender vand, til drikkevand, i strid med § 4, jf. dog § 7, 2) anvender regnvand fra tage til brug for WC-skyl og tøjvask i maskine i strid med § 7, 3) anvender filtermedier eller behandlingskemikalier i strid med § 8 eller § 9, stk. 1 eller 2, jf. dog § 9, stk. 6 og 7, 4) undlader af udføre egenkontrol i henhold til § 9, stk. 4, 5) undlader helt eller delvist at gennemføre kontrol af vand i medfør af § 12, stk. 1 og 2, § 13, stk. 1 og stk. 10, eller § 14, stk. 2 eller afgørelser truffet i henhold til § 15 og § 18, stk. 2, 6) undlader at foranledige, at kontrolprøverne omfattet af §§ 12-15 udtages af og analyseres på et laboratorium, der er akkrediteret hertil, jf. § 17, stk. 1, 7) undlader at underrette tilsynsmyndigheden efter § 19, 8) undlader at følge afgørelser efter § 15, § 22, stk. 1, § 23, stk. 1, § 24, stk. 1, § 25, stk. 1, § 26, stk. 2, § 27, 9) undlader at kontrollere, måle, registrere eller indberette årsindvindinger, vandmængder eller grundvandsstand efter § 26, stk. 1, § 27, § 28, stk. 1, § 29, stk. 1 og 3, og § 30, 10) undlader at opbevare registrering eller resultater eller nægter at forevise disse efter anmodning, jf. § 28, stk. 2, og § 30, stk. 1, 11) undlader at indberette resultater i overensstemmelse med § 32, stk. 1-4, og § 33, stk. 1, 12) undlader, på en lettilgængelig måde, at sende oplysninger efter § 37, stk. 1 og 2, 13) undlader at sikre, at oplysninger i henhold til § 38, stk. 1, er tilgængelige for forbrugerne på vandforsyningens hjemmeside efter § 38, stk. 1 og 2, og at forbrugerne gives adgang på anden måde efter stk. 3, eller 14) undlader at sikre, at der ligger et sammendrag af og statistik over forbrugerklager, som vandforsyningen har modtaget på vandforsyningens hjemmeside, jf. § 39. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-07-22",
      "valid_to": null
    },
    {
      "provision_ref": "17:42",
      "chapter": "17",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. Bekendtgørelse nr. 810 af 18. juni 2024 om vandkvalitet og tilsyn med vandforsyningsanlæg ophæves. Stk. 3. Vandforsyningens kontrol efter § 13, stk. 10, skal foretages i sammenhæng med vandforsyningens førstkommende regelmæssige kontrol, uanset om den førstkommende kontrol er for gruppe A- eller gruppe B-parametre, jf. bilag 5, punkt 3, af drikkevandets kvalitet og indvindingsboringer efter denne bekendtgørelses ikrafttræden, jf. dog stk. 4. Herefter og indtil tilsynsmyndigheden har sikret, at vandforsyningens kontrolprogram ved en opdatering er bragt i overensstemmelse med det eller de ændrede bilag, skal stoffet indgå i den regelmæssige kontrol af drikkevandet som et gruppe B-parameter, jf. bilag 5, medmindre andet fremgår af bilag 5, punkt 2, eller tilsynsmyndigheden har truffet afgørelse om anden hyppighed på baggrund af en risikovurdering, jf. § 13, stk. 7. Stk. 4. Verserende sager, som ikke er færdigbehandlet i første instans ved denne bekendtgørelses ikrafttræden, og verserende klagesager om afgørelser, som er truffet før denne bekendtgørelses ikrafttræden, vedrørende vandforsyningsanlæg, som leverer vand, som er omfattet af kvalitetskrav efter denne bekendtgørelse færdigbehandles efter reglerne i denne bekendtgørelse.",
      "valid_from": "2024-07-22",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "filtermedie kan også",
      "definition": "de enkelte lag i opbygningen af et sandfilter",
      "source_provision": "2:9"
    }
  ]
}
