{
  "id": "2024:1023",
  "type": "statute",
  "title": "Bekendtgørelse om specialuddannelsen for sygeplejersker i intensiv sygepleje",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-09-06",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1023/xml",
  "description": "Retsinformation source. DocumentId=DI001223; AccessionNumber=B20240102305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med specialuddannelsen i intensiv sygepleje er, at sygeplejersken udvider sin faglige viden, færdigheder og kompetencer med henblik på at varetage funktionsområdet for en specialuddannet sygeplejerske i intensiv sygepleje."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Specialsygeplejersken er ansvarlig for sin virksomhedsudøvelse i henhold til sin autorisation som sygeplejerske, jf. lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed. Stk. 2. En specialsygeplejerske i intensiv sygepleje skal på baggrund af en videregående teoretisk viden og kliniske færdigheder yde sygepleje til kritisk syge og komplekse patienter, yde omsorg for de pårørende, samarbejde tværprofessionelt om observation og behandlingen af den kritisk syge patient og udvikle den intensive sygepleje. Funktionsområdet for en specialuddannet sygeplejerske i intensiv sygepleje omfatter således, jf. også bilag 1: 1) Klinisk intensiv sygepleje. 2) Kvalitetsudvikling, undervisning og vejledning. 3) Tværprofessionel og tværsektoriel koordinering og samarbejde."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Til specialuddannelsen i intensiv sygepleje kan optages ansøgere, der opfylder følgende betingelser: 1) Bestået dansk eller udenlandsk eksamen i sygepleje på bachelorniveau eller eksamen i sygepleje suppleret med eksamen i videnskabsteori- og metode på minimum diplomniveau . 2) Dansk autorisation som sygeplejerske. 3) Mindst 2 års fuldtids erhvervserfaring som sygeplejerske eller tidsmæssigt tilsvarende, og heraf skal minimum 1½ års erhvervserfaring være fra somatiske sygehusafdelinger. 4) Gennemført 6 måneders introduktionsansættelse på en intensivafdeling."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Specialuddannelsen i intensiv sygepleje er af 1½ års varighed svarende til 90 ECTS-point. Der indgås en 1½-årig aftale med arbejdsgiveren om deltagelse i teoriundervisningen og en systematisk, superviseret og vejledt klinisk uddannelse. Uddannelsen er en kombination af teori og klinisk praksis. Stk. 2. Uddannelsen skal være afsluttet inden for 4 år efter påbegyndelsen."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Specialuddannelsen i intensiv sygepleje skal afspejle den til enhver tid gældende praksis inden for intensiv terapi. Stk. 2. Specialuddannelsens mål er, at sygeplejersken erhverver sig overblik over og sikkerhed i at varetage funktionsområdet på intensivafdelinger inden for intensiv og postoperativ sygepleje. Specialsygeplejersken skal selvstændigt kunne planlægge, udføre og evaluere intensiv sygepleje til kritisk syge patienter i alle aldersgrupper med vekslende og ofte uforudsigelige plejebehov. Specialsygeplejersken skal kunne anvende relevante sygeplejefaglige teorier og metoder til vurdering af og refleksion over den kritisk syge patient. Specialsygeplejersken skal have omfattende viden om sygdomslære, farmakologi og tekniske færdigheder fra det medicinsk faglige område. Desuden skal specialsygeplejersken kunne formidle sin viden og færdigheder om intensiv sygepleje samt kvalitetsudvikle og samarbejde internt og eksternt. Stk. 3. Specialsygeplejersken skal kunne medvirke til helhed i patientforløbene, herunder tidlig opsporing af og forebyggelse af kritisk sygdom hos patienter uden for intensivafdeling og opfølgning efter kritisk sygdom."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Specialuddannelsen tilrettelægges med veksling mellem teoretisk og klinisk uddannelse og består af to dele af hver 9 måneders varighed: 1) Del 1 består af 9 måneders kombineret klinisk og teoretisk uddannelse. 2) Del 2 består af 9 måneders kombineret klinisk og teoretisk uddannelse. Stk. 2. Den kliniske uddannelse gennemføres på et godkendt klinisk uddannelsessted, og indeholder et eller flere eksterne kliniske uddannelsesophold."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den teoretiske uddannelse er på i alt 300 timer. Heraf ca. 200 timer uden for klinisk praksis i form af teoriblokke. Disse placeres inden for de første 9 måneder af uddannelsen og afsluttes med en teoretisk prøve. Emneområder i den teoretiske del af specialuddannelsen er angivet i bilag 2. De resterende ca. 100 timer fordeles og planlægges henholdsvis med ca. 50 timer i den kliniske uddannelse del 1, og ca. 50 timer i den kliniske uddannelse del 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Læringsmål for første del af uddannelsen er 1) at sygeplejersken erhverver indsigt i og overblik over teoretiske forudsætninger for intensiv sygepleje og får mulighed for at bearbejde sin viden i forbindelse med varetagelsen af en række kliniske opgaver, og 2) at sygeplejersken tilegner sig yderligere viden, færdigheder og kompetencer inden for funktionsområdet på intensivafdelinger. Stk. 2. Sygeplejersken skal i løbet af første del som led i uddannelsesprogrammet have supervision og vejledning kombineret med teoretisk undervisning svarende til minimum 50 timer. Stk. 3. I første eller anden uddannelsesdel tilrettelægges uddannelsen desuden efter, at sygeplejersken erhverver sig viden, færdigheder og kompetencer til at varetage plejen af patienter postoperativt, herunder administration og observation af smertebehandling."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Læringsmål for anden del af uddannelsen er 1) at sygeplejersken videreudvikler sin viden, færdigheder og kompetencer inden for funktionsområdet på intensivafdelinger, 2) at sygeplejersken opnår kompetencer til at deltage i kvalitetsudvikling af behandlings- og plejeforløb, 3) at sygeplejersken opnår kompetence til at formidle sin viden og færdigheder til kolleger og uddannelsessøgende, 4) at sygeplejersken skal kunne samarbejde internt og eksternt, og 5) at sygeplejersken erhverver viden om og aktivt bidrager til patientens rehabilitering i forbindelse med kritisk sygdom. Stk. 2. Sygeplejersken skal i løbet af anden uddannelsesdel, som et led i uddannelsesprogrammet, have supervision og vejledning kombineret med teoretisk undervisning svarende til minimum 50 timer."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der er i alt 12 ugers ekstern klinisk uddannelse, som efter bestået teoriprøve placeres i del 1 og del 2 i den kliniske uddannelse. Stk. 2. Minimum 2 uger eller maksimum 6 ugers ekstern klinisk uddannelse finder sted på et godkendt opvågningsafsnit. Stk. 3. 6 ugers ekstern klinisk uddannelse finder sted på anden godkendt intensiv uddannelsesafdeling i anden del af uddannelsen. De eventuelt resterende 4 uger kan finde sted på en godkendt uddannelsesafdeling efter eget valg. Stk. 4. Specialuddannelsen afsluttes med en opgave omhandlende en klinisk, sygeplejefaglig problemstilling inden for funktionsområdet, jf. § 14."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Specialuddannelsen gennemføres som fuldtidsansættelse, jf. dog stk. 2. Stk. 2. Ansættelse i uddannelsesforløbet på deltid eller skiftevis fuldtid og deltid kan finde sted under forudsætning af, at der kan indgås aftale herom med det kliniske godkendte uddannelsessted. Stk. 3. Ved deltidsansættelse forlænges uddannelsestiden forholdsmæssigt således, at den samlede uddannelsestid svarer til den, der kræves ved en fuldtidsansættelse. Stk. 4. Deltidsansættelser skal udgøre minimum 30 timer om ugen. Stk. 5. Tilsvarende gælder eksterne kliniske uddannelsesophold."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. De kliniske perioder skal gennemføres, og målene for perioderne skal være opfyldte. Ved afslutning af hver af de kliniske perioder afgiver uddannelsesstedet en skriftlig vurdering til hoveduddannelsesstedet."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Første del af den kliniske uddannelse afsluttes med en teoretisk prøve. Prøven er en skriftlig individuel prøve, der skal bestås. Kriterier for prøvens indhold, omfang og bedømmelse udarbejdes af Specialuddannelsesrådet i intensiv sygepleje. Bedømmelse sker efter 7-trins-skalaen, efter principperne i Uddannelses- og Forskningsministeriets bekendtgørelse om karakterskala og anden bedømmelse ved uddannelser på Uddannelses- og Forskningsministeriets område (karakterbekendtgørelsen)."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved uddannelsens afslutning og under forudsætning af bestået teoriprøve og forventet godkendt klinisk uddannelse udarbejder sygeplejersken en afsluttende opgave, der skal bestås. Den afsluttende opgave udarbejdes og afleveres i slutningen af anden uddannelsesdel. Den afsluttende opgave skal omhandle et klinisk, sygeplejefagligt problem inden for funktionsområdet, jf. bilag 1. Der tilbydes vejledning i forbindelse med opgavens udarbejdelse. Stk. 2. Opgaven bedømmes af en ekstern censor efter gældende bekendtgørelse om karakterskala og anden bedømmelse ved uddannelser på Uddannelses- og Forskningsministeriets område (karakterbekendtgørelsen). Stk. 3. Specialuddannelsesrådet i intensiv sygepleje har ansvaret for at udarbejde kriterier for opgavens indhold og bedømmelse."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Sygeplejersken kan indstille sig til teoriprøven tre gange. Den teoretiske prøve skal være bestået senest 3 måneder efter afvikling af første prøveforsøg."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ved ikke bestået afsluttende opgave, kan opgaven efter fornyet bearbejdelse indleveres igen til bedømmelse, eller en ny opgave kan udarbejdes. Den afsluttende opgave kan afleveres til bedømmelse i alt tre gange med højest 3 måneders mellemrum. Stk. 2. Specialuddannelsesrådet i intensiv sygepleje kan ud fra en begrundet ansøgning godkende en forlængelse af afleveringsfristen for den afsluttende opgave, såfremt der forekommer særlige forhold. Særlige forhold kan f.eks. være: Sygdom, dødsfald blandt nærmeste pårørende eller anden force majeure. Ansøgning om udsættelse af afleveringsfrist skal være Specialuddannelsesrådet i hænde senest 2 uger inden afleveringsfristen. Såfremt denne frist ikke overholdes, vil ansøgningen ikke blive behandlet. Stk. 3. Der kan ansøges om og gives dispensation for aflevering af den afsluttende opgave én gang, og der kan gives højst 6 måneders dispensation fra afsluttet 1½ års klinisk uddannelse."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved fravær – bortset fra ferie i henhold til lovgivning eller overenskomst – svarende til mere end 148 timer af den kliniske periode eller 3 dage af teoriblokkene forlænges uddannelsen med den samlede fraværsperiode. Stk. 2. Ved manglende kompetenceopnåelse kan ansættelsesstedet afbryde uddannelsen."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Specialuddannelsesrådet i intensiv sygepleje har ansvar for udstedelse af et af Sundhedsstyrelsen godkendt uddannelsesbevis for uddannelsens gennemførelse. Uddannelsens omfang af teori og klinisk uddannelse samt de opnåede resultater anføres i beviset. Stk. 2. Den, der har gennemført specialuddannelsen, og fået den registreret hos Styrelsen for Patientsikkerhed gives betegnelsen: Intensivsygeplejerske. Den engelske titel er: Critical Care Nurse. Stk. 3. Specialuddannelsesrådet i intensiv sygepleje fører fortegnelse over de til uddannelsen optagne sygeplejersker og register over udstedte beviser."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Regionerne iværksætter og udbyder specialuddannelsen for sygeplejersker i intensiv sygepleje og indstiller godkendte kliniske og teoretiske uddannelsessteder til Specialuddannelsesrådet i intensiv sygepleje. Stk. 2. Specialuddannelsesrådet fastsætter en landsdækkende uddannelsesordning for specialuddannelsen. I uddannelsesordningen fastsættes, i overensstemmelse med denne bekendtgørelse med bilag, nærmere om 1) uddannelsens tilrettelæggelse i teoretiske og kliniske uddannelsesperioder, 2) mål for de enkelte uddannelsesdele, 3) oversigt over centrale områder og emner i de teoretiske blokke, 4) plan for afvikling af teoretisk prøve, krav til kliniske kompetencer og afsluttende opgave (tidspunkt, form, vilkår, sygeeksamen m.v.), 5) krav til medvirkende godkendte kliniske uddannelsesafdelinger, 6) kvalifikationskrav til undervisere i teori og klinisk uddannelse, 7) fravær, herunder regler om forlængelse af uddannelsen ved fravær af et nærmere bestemt omfang, 8) klage- og ankemuligheder, 9) meritbestemmelser, og 10) regionens opgaver i forbindelse med implementering, den praktiske gennemførelse og lokale organisering af specialuddannelsen. Stk. 3. Uddannelsesordningen indstilles af Specialuddannelsesrådet i intensiv sygepleje til Sundhedsstyrelsens godkendelse."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Udgifterne ved gennemførelse af specialuddannelsen afholdes af regionerne."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Regionerne nedsætter i fællesskab et landsdækkende uddannelsesråd – Specialuddannelsesrådet i intensiv sygepleje - med et ulige antal medlemmer, dog højst 17 medlemmer sammensat af repræsentanter fra de ansættende myndigheder og personer med viden om intensiv sygepleje. Specialuddannelsesrådets opgaver og sammensætning fremgår af bilag 3 og bilag 4. Stk. 2. Specialuddannelsesrådet i intensiv sygepleje kan indkalde særlige sagkyndige til belysning af specielle problemstillinger."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Specialuddannelsesrådet i intensiv sygepleje kan efter en individuel vurdering give merit for teoriundervisning på baggrund af gennemført undervisning samt for erhvervede kliniske kompetencer fra anden uddannelsesstilling eller ansættelse. Opnået merit for dele af specialuddannelsen medfører en tilsvarende afkortning af den samlede uddannelse. Stk. 2. Merit skal søges forud for uddannelsens påbegyndelse. Stk. 3. Intensivsygeplejersker, der har gennemført specialuddannelse i henhold til Sundhedsstyrelsens cirkulære nr. 92 af 26. juni 1997, kan varetage funktionsområdet, jf. bilag 1."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Klager over afgørelser truffet af de godkendte uddannelsessteder, herunder klage over de skriftlige vurderinger, teoriprøven, og den afsluttende opgave, kan indbringes for Specialuddannelsesrådet i intensiv sygepleje senest 2 uger efter, at klageren er gjort bekendt med afgørelsen."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Klager over afgørelser truffet af Specialuddannelsesrådet i intensiv sygepleje kan indbringes for Sundhedsstyrelsens senest 2 uger efter, at klageren er gjort bekendt med afgørelsen. Sundhedsstyrelsens afgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Sundhedsstyrelsen fører tilsyn med tilrettelæggelsen og gennemførelsen af specialuddannelsen. Stk. 2. Sundhedsstyrelsen kan som tilsynsmyndighed anmode Specialuddannelsesrådet i intensiv sygepleje og de godkendte censorer, som er med til bedømmelsen af den afsluttende opgave, om oplysninger om uddannelsesvirksomheden."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 11. september 2024. Stk. 2. Bekendtgørelse nr. 396 af 7. april 2017 om specialuddannelsen for sygeplejersker i intensiv sygepleje ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med specialuddannelsen i intensiv sygepleje er, at sygeplejersken udvider sin faglige viden, færdigheder og kompetencer med henblik på at varetage funktionsområdet for en specialuddannet sygeplejerske i intensiv sygepleje.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Specialsygeplejersken er ansvarlig for sin virksomhedsudøvelse i henhold til sin autorisation som sygeplejerske, jf. lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed. Stk. 2. En specialsygeplejerske i intensiv sygepleje skal på baggrund af en videregående teoretisk viden og kliniske færdigheder yde sygepleje til kritisk syge og komplekse patienter, yde omsorg for de pårørende, samarbejde tværprofessionelt om observation og behandlingen af den kritisk syge patient og udvikle den intensive sygepleje. Funktionsområdet for en specialuddannet sygeplejerske i intensiv sygepleje omfatter således, jf. også bilag 1: 1) Klinisk intensiv sygepleje. 2) Kvalitetsudvikling, undervisning og vejledning. 3) Tværprofessionel og tværsektoriel koordinering og samarbejde.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Til specialuddannelsen i intensiv sygepleje kan optages ansøgere, der opfylder følgende betingelser: 1) Bestået dansk eller udenlandsk eksamen i sygepleje på bachelorniveau eller eksamen i sygepleje suppleret med eksamen i videnskabsteori- og metode på minimum diplomniveau . 2) Dansk autorisation som sygeplejerske. 3) Mindst 2 års fuldtids erhvervserfaring som sygeplejerske eller tidsmæssigt tilsvarende, og heraf skal minimum 1½ års erhvervserfaring være fra somatiske sygehusafdelinger. 4) Gennemført 6 måneders introduktionsansættelse på en intensivafdeling.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Specialuddannelsen i intensiv sygepleje er af 1½ års varighed svarende til 90 ECTS-point. Der indgås en 1½-årig aftale med arbejdsgiveren om deltagelse i teoriundervisningen og en systematisk, superviseret og vejledt klinisk uddannelse. Uddannelsen er en kombination af teori og klinisk praksis. Stk. 2. Uddannelsen skal være afsluttet inden for 4 år efter påbegyndelsen.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Specialuddannelsen i intensiv sygepleje skal afspejle den til enhver tid gældende praksis inden for intensiv terapi. Stk. 2. Specialuddannelsens mål er, at sygeplejersken erhverver sig overblik over og sikkerhed i at varetage funktionsområdet på intensivafdelinger inden for intensiv og postoperativ sygepleje. Specialsygeplejersken skal selvstændigt kunne planlægge, udføre og evaluere intensiv sygepleje til kritisk syge patienter i alle aldersgrupper med vekslende og ofte uforudsigelige plejebehov. Specialsygeplejersken skal kunne anvende relevante sygeplejefaglige teorier og metoder til vurdering af og refleksion over den kritisk syge patient. Specialsygeplejersken skal have omfattende viden om sygdomslære, farmakologi og tekniske færdigheder fra det medicinsk faglige område. Desuden skal specialsygeplejersken kunne formidle sin viden og færdigheder om intensiv sygepleje samt kvalitetsudvikle og samarbejde internt og eksternt. Stk. 3. Specialsygeplejersken skal kunne medvirke til helhed i patientforløbene, herunder tidlig opsporing af og forebyggelse af kritisk sygdom hos patienter uden for intensivafdeling og opfølgning efter kritisk sygdom.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Specialuddannelsen tilrettelægges med veksling mellem teoretisk og klinisk uddannelse og består af to dele af hver 9 måneders varighed: 1) Del 1 består af 9 måneders kombineret klinisk og teoretisk uddannelse. 2) Del 2 består af 9 måneders kombineret klinisk og teoretisk uddannelse. Stk. 2. Den kliniske uddannelse gennemføres på et godkendt klinisk uddannelsessted, og indeholder et eller flere eksterne kliniske uddannelsesophold.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Den teoretiske uddannelse er på i alt 300 timer. Heraf ca. 200 timer uden for klinisk praksis i form af teoriblokke. Disse placeres inden for de første 9 måneder af uddannelsen og afsluttes med en teoretisk prøve. Emneområder i den teoretiske del af specialuddannelsen er angivet i bilag 2. De resterende ca. 100 timer fordeles og planlægges henholdsvis med ca. 50 timer i den kliniske uddannelse del 1, og ca. 50 timer i den kliniske uddannelse del 2.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Læringsmål for første del af uddannelsen er 1) at sygeplejersken erhverver indsigt i og overblik over teoretiske forudsætninger for intensiv sygepleje og får mulighed for at bearbejde sin viden i forbindelse med varetagelsen af en række kliniske opgaver, og 2) at sygeplejersken tilegner sig yderligere viden, færdigheder og kompetencer inden for funktionsområdet på intensivafdelinger. Stk. 2. Sygeplejersken skal i løbet af første del som led i uddannelsesprogrammet have supervision og vejledning kombineret med teoretisk undervisning svarende til minimum 50 timer. Stk. 3. I første eller anden uddannelsesdel tilrettelægges uddannelsen desuden efter, at sygeplejersken erhverver sig viden, færdigheder og kompetencer til at varetage plejen af patienter postoperativt, herunder administration og observation af smertebehandling.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Læringsmål for anden del af uddannelsen er 1) at sygeplejersken videreudvikler sin viden, færdigheder og kompetencer inden for funktionsområdet på intensivafdelinger, 2) at sygeplejersken opnår kompetencer til at deltage i kvalitetsudvikling af behandlings- og plejeforløb, 3) at sygeplejersken opnår kompetence til at formidle sin viden og færdigheder til kolleger og uddannelsessøgende, 4) at sygeplejersken skal kunne samarbejde internt og eksternt, og 5) at sygeplejersken erhverver viden om og aktivt bidrager til patientens rehabilitering i forbindelse med kritisk sygdom. Stk. 2. Sygeplejersken skal i løbet af anden uddannelsesdel, som et led i uddannelsesprogrammet, have supervision og vejledning kombineret med teoretisk undervisning svarende til minimum 50 timer.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der er i alt 12 ugers ekstern klinisk uddannelse, som efter bestået teoriprøve placeres i del 1 og del 2 i den kliniske uddannelse. Stk. 2. Minimum 2 uger eller maksimum 6 ugers ekstern klinisk uddannelse finder sted på et godkendt opvågningsafsnit. Stk. 3. 6 ugers ekstern klinisk uddannelse finder sted på anden godkendt intensiv uddannelsesafdeling i anden del af uddannelsen. De eventuelt resterende 4 uger kan finde sted på en godkendt uddannelsesafdeling efter eget valg. Stk. 4. Specialuddannelsen afsluttes med en opgave omhandlende en klinisk, sygeplejefaglig problemstilling inden for funktionsområdet, jf. § 14.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Specialuddannelsen gennemføres som fuldtidsansættelse, jf. dog stk. 2. Stk. 2. Ansættelse i uddannelsesforløbet på deltid eller skiftevis fuldtid og deltid kan finde sted under forudsætning af, at der kan indgås aftale herom med det kliniske godkendte uddannelsessted. Stk. 3. Ved deltidsansættelse forlænges uddannelsestiden forholdsmæssigt således, at den samlede uddannelsestid svarer til den, der kræves ved en fuldtidsansættelse. Stk. 4. Deltidsansættelser skal udgøre minimum 30 timer om ugen. Stk. 5. Tilsvarende gælder eksterne kliniske uddannelsesophold.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. De kliniske perioder skal gennemføres, og målene for perioderne skal være opfyldte. Ved afslutning af hver af de kliniske perioder afgiver uddannelsesstedet en skriftlig vurdering til hoveduddannelsesstedet.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Første del af den kliniske uddannelse afsluttes med en teoretisk prøve. Prøven er en skriftlig individuel prøve, der skal bestås. Kriterier for prøvens indhold, omfang og bedømmelse udarbejdes af Specialuddannelsesrådet i intensiv sygepleje. Bedømmelse sker efter 7-trins-skalaen, efter principperne i Uddannelses- og Forskningsministeriets bekendtgørelse om karakterskala og anden bedømmelse ved uddannelser på Uddannelses- og Forskningsministeriets område (karakterbekendtgørelsen).",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved uddannelsens afslutning og under forudsætning af bestået teoriprøve og forventet godkendt klinisk uddannelse udarbejder sygeplejersken en afsluttende opgave, der skal bestås. Den afsluttende opgave udarbejdes og afleveres i slutningen af anden uddannelsesdel. Den afsluttende opgave skal omhandle et klinisk, sygeplejefagligt problem inden for funktionsområdet, jf. bilag 1. Der tilbydes vejledning i forbindelse med opgavens udarbejdelse. Stk. 2. Opgaven bedømmes af en ekstern censor efter gældende bekendtgørelse om karakterskala og anden bedømmelse ved uddannelser på Uddannelses- og Forskningsministeriets område (karakterbekendtgørelsen). Stk. 3. Specialuddannelsesrådet i intensiv sygepleje har ansvaret for at udarbejde kriterier for opgavens indhold og bedømmelse.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Sygeplejersken kan indstille sig til teoriprøven tre gange. Den teoretiske prøve skal være bestået senest 3 måneder efter afvikling af første prøveforsøg.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ved ikke bestået afsluttende opgave, kan opgaven efter fornyet bearbejdelse indleveres igen til bedømmelse, eller en ny opgave kan udarbejdes. Den afsluttende opgave kan afleveres til bedømmelse i alt tre gange med højest 3 måneders mellemrum. Stk. 2. Specialuddannelsesrådet i intensiv sygepleje kan ud fra en begrundet ansøgning godkende en forlængelse af afleveringsfristen for den afsluttende opgave, såfremt der forekommer særlige forhold. Særlige forhold kan f.eks. være: Sygdom, dødsfald blandt nærmeste pårørende eller anden force majeure. Ansøgning om udsættelse af afleveringsfrist skal være Specialuddannelsesrådet i hænde senest 2 uger inden afleveringsfristen. Såfremt denne frist ikke overholdes, vil ansøgningen ikke blive behandlet. Stk. 3. Der kan ansøges om og gives dispensation for aflevering af den afsluttende opgave én gang, og der kan gives højst 6 måneders dispensation fra afsluttet 1½ års klinisk uddannelse.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ved fravær – bortset fra ferie i henhold til lovgivning eller overenskomst – svarende til mere end 148 timer af den kliniske periode eller 3 dage af teoriblokkene forlænges uddannelsen med den samlede fraværsperiode. Stk. 2. Ved manglende kompetenceopnåelse kan ansættelsesstedet afbryde uddannelsen.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Specialuddannelsesrådet i intensiv sygepleje har ansvar for udstedelse af et af Sundhedsstyrelsen godkendt uddannelsesbevis for uddannelsens gennemførelse. Uddannelsens omfang af teori og klinisk uddannelse samt de opnåede resultater anføres i beviset. Stk. 2. Den, der har gennemført specialuddannelsen, og fået den registreret hos Styrelsen for Patientsikkerhed gives betegnelsen: Intensivsygeplejerske. Den engelske titel er: Critical Care Nurse. Stk. 3. Specialuddannelsesrådet i intensiv sygepleje fører fortegnelse over de til uddannelsen optagne sygeplejersker og register over udstedte beviser.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Regionerne iværksætter og udbyder specialuddannelsen for sygeplejersker i intensiv sygepleje og indstiller godkendte kliniske og teoretiske uddannelsessteder til Specialuddannelsesrådet i intensiv sygepleje. Stk. 2. Specialuddannelsesrådet fastsætter en landsdækkende uddannelsesordning for specialuddannelsen. I uddannelsesordningen fastsættes, i overensstemmelse med denne bekendtgørelse med bilag, nærmere om 1) uddannelsens tilrettelæggelse i teoretiske og kliniske uddannelsesperioder, 2) mål for de enkelte uddannelsesdele, 3) oversigt over centrale områder og emner i de teoretiske blokke, 4) plan for afvikling af teoretisk prøve, krav til kliniske kompetencer og afsluttende opgave (tidspunkt, form, vilkår, sygeeksamen m.v.), 5) krav til medvirkende godkendte kliniske uddannelsesafdelinger, 6) kvalifikationskrav til undervisere i teori og klinisk uddannelse, 7) fravær, herunder regler om forlængelse af uddannelsen ved fravær af et nærmere bestemt omfang, 8) klage- og ankemuligheder, 9) meritbestemmelser, og 10) regionens opgaver i forbindelse med implementering, den praktiske gennemførelse og lokale organisering af specialuddannelsen. Stk. 3. Uddannelsesordningen indstilles af Specialuddannelsesrådet i intensiv sygepleje til Sundhedsstyrelsens godkendelse.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Udgifterne ved gennemførelse af specialuddannelsen afholdes af regionerne.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Regionerne nedsætter i fællesskab et landsdækkende uddannelsesråd – Specialuddannelsesrådet i intensiv sygepleje - med et ulige antal medlemmer, dog højst 17 medlemmer sammensat af repræsentanter fra de ansættende myndigheder og personer med viden om intensiv sygepleje. Specialuddannelsesrådets opgaver og sammensætning fremgår af bilag 3 og bilag 4. Stk. 2. Specialuddannelsesrådet i intensiv sygepleje kan indkalde særlige sagkyndige til belysning af specielle problemstillinger.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Specialuddannelsesrådet i intensiv sygepleje kan efter en individuel vurdering give merit for teoriundervisning på baggrund af gennemført undervisning samt for erhvervede kliniske kompetencer fra anden uddannelsesstilling eller ansættelse. Opnået merit for dele af specialuddannelsen medfører en tilsvarende afkortning af den samlede uddannelse. Stk. 2. Merit skal søges forud for uddannelsens påbegyndelse. Stk. 3. Intensivsygeplejersker, der har gennemført specialuddannelse i henhold til Sundhedsstyrelsens cirkulære nr. 92 af 26. juni 1997, kan varetage funktionsområdet, jf. bilag 1.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Klager over afgørelser truffet af de godkendte uddannelsessteder, herunder klage over de skriftlige vurderinger, teoriprøven, og den afsluttende opgave, kan indbringes for Specialuddannelsesrådet i intensiv sygepleje senest 2 uger efter, at klageren er gjort bekendt med afgørelsen.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Klager over afgørelser truffet af Specialuddannelsesrådet i intensiv sygepleje kan indbringes for Sundhedsstyrelsens senest 2 uger efter, at klageren er gjort bekendt med afgørelsen. Sundhedsstyrelsens afgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Sundhedsstyrelsen fører tilsyn med tilrettelæggelsen og gennemførelsen af specialuddannelsen. Stk. 2. Sundhedsstyrelsen kan som tilsynsmyndighed anmode Specialuddannelsesrådet i intensiv sygepleje og de godkendte censorer, som er med til bedømmelsen af den afsluttende opgave, om oplysninger om uddannelsesvirksomheden.",
      "valid_from": "2024-09-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 11. september 2024. Stk. 2. Bekendtgørelse nr. 396 af 7. april 2017 om specialuddannelsen for sygeplejersker i intensiv sygepleje ophæves.",
      "valid_from": "2024-09-06",
      "valid_to": null
    }
  ],
  "definitions": []
}
