{
  "id": "2024:1761",
  "type": "statute",
  "title": "Bekendtgørelse om udarbejdelse af kontrakt og om introduktionsprogrammet efter integrationsloven",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-12-30",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1761/xml",
  "description": "Retsinformation source. DocumentId=CS001932; AccessionNumber=B20240176105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med kontrakten efter integrationslovens § 19 er at sikre kvaliteten af den enkelte udlændings integrationsforløb ved, at kommunalbestyrelsen på et så tidligt tidspunkt som muligt i samarbejde med udlændingen fastlægger et konkret og individuelt introduktionsprogram for udlændingen. Kontrakten skal medvirke til at fastholde og understrege såvel kommunalbestyrelsens som den enkelte udlændings ansvar og pligter i forbindelse med udlændingens integration i det danske samfund, herunder udlændingens ansvar for hurtigst muligt at blive selvforsørgende gennem beskæftigelse. Stk. 2. Formålet med kontrakten er endvidere at sikre kvaliteten af den beskæftigelsesrettede indsats efter lov om en aktiv beskæftigelsesindsats over for ledige udlændinge efter udløbet af introduktionsprogrammet, jf. § 47, stk. 6, i lov om en aktiv beskæftigelsesindsats."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. For udlændinge, der modtager hjælp til forsørgelse efter lov om aktiv socialpolitik eller dagpenge efter lov om arbejdsløshedsforsikring m.v., skal kontrakten være rettet mod, at udlændingen hurtigst muligt og så vidt muligt inden for 1 år opnår ordinær beskæftigelse. Stk. 2. For udlændinge, der ikke modtager hjælp til forsørgelse efter lov om aktiv socialpolitik eller dagpenge efter lov om arbejdsløshedsforsikring m.v., skal kontrakten ligeledes være rettet mod, at udlændingen hurtigst muligt og så vidt muligt inden for 1 år opnår ordinær beskæftigelse, hvis udlændingen ønsker dette."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kontrakten udarbejdes på baggrund af en individuel samtale i et samarbejde mellem kommunalbestyrelsen og udlændingen. Stk. 2. Indholdet af kontrakten skal drøftes med udlændingen. Det skal i den forbindelse drøftes, hvilke mål og delmål der skal opstilles, samt hvilke aktiviteter og hvilket tidsmæssigt forhold mellem aktiviteterne, der bedst øger den pågældendes muligheder for hurtigst muligt at opnå de opstillede mål. Stk. 3. Der skal tages hensyn til udlændingens ønsker i det omfang, disse er realistiske i forhold til den pågældendes færdigheder og forudsætninger og arbejdsmarkedets behov. Stk. 4. Kommunalbestyrelsen skal tilrettelægge udlændingens deltagelse i introduktionsprogrammet på en sådan måde, at der tages hensyn til den enkelte udlændings særlige behov, herunder særlige behandlingsbehov eller behov som følge af handicap."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kontrakten indgås skriftligt og underskrives af kommunalbestyrelsen og udlændingen, jf. integrationslovens § 19, stk. 1. Stk. 2. Hvis udlændingen af fysiske grunde ikke er i stand til at underskrive kontrakten, men forstår indholdet heraf, markeres udlændingens accept af kontrakten på anden vis. Stk. 3. Hvis udlændingen på grund af handicap eller psykisk sygdom ikke forstår betydningen af kontrakten, skal kommunalbestyrelsen anføre dette i kontrakten som begrundelse for manglende underskrift. Stk. 4. Kommunalbestyrelsen kan anvende »Min Plan« på Jobnet, når der skal udarbejdes en kontrakt, jf. integrationslovens § 20 a. Anvender kommunalbestyrelsen »Min Plan«, skal beskæftigelses- og uddannelsesmål, planer for tilbud, uddannelsespålæg, sanktioner m.v., jf. § 19, stk. 4-7, i integrationsloven samt øvrige oplysninger, der er relevant for integrationsindsatsen, fremgå heraf, jf. integrationslovens § 20 a."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Udlændingen skal samtidig med underskrivelsen af kontrakten underskrive en opholds- og selvforsørgelseserklæring, jf. integrationslovens § 19, stk. 1, 3. pkt. Stk. 2. § 4, stk. 2 og 3, finder tilsvarende anvendelse for underskrivelse af erklæringen. Stk. 3. Kommunalbestyrelsen skal forud for underskrivelsen af kontrakten i fornødent omfang vejlede udlændingen om pligten til at underskrive erklæringen og om konsekvenserne for selvforsørgelses- og hjemrejseydelsen eller overgangsydelsen, hvis udlændingen afslår at underskrive erklæringen, jf. integrationslovens § 52, stk. 1."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kontrakten skal være indgået inden 1 måned efter, at kommunalbestyrelsen har overtaget ansvaret for udlændingen, jf. integrationslovens § 19, stk. 1, 1. pkt."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Inden kontrakten indgås, skal kommunalbestyrelsen for udlændinge, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, foretage en samlet vurdering af udlændingens situation med henblik på at fastlægge den pågældendes aktuelle færdigheder, forudsætninger og behov. Stk. 2. I denne vurdering skal kommunalbestyrelsen blandt andet inddrage udlændingens tidligere uddannelse og beskæftigelse samt udlændingens familiemæssige, sundhedsmæssige og sociale baggrund, herunder for så vidt angår flygtninge relevante oplysninger, der er tilvejebragt i asylfasen og videregivet til kommunen. Stk. 3. Inden kontrakten indgås, skal kommunalbestyrelsen for udlændinge, der ikke modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, foretage en vurdering efter stk. 1, såfremt udlændingen ønsker at opnå beskæftigelse, jf. § 2, stk. 2."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. I forbindelse med udarbejdelsen af kontrakten skal kommunalbestyrelsen inddrage den relevante udbyder af danskuddannelse med henblik på at sikre, at udlændingen indplaceres på den danskuddannelse og det modul, der svarer til den pågældendes forudsætninger og mål med danskuddannelsen. Der skal arbejdes efter fælles mål med henblik på at sikre sammenhæng, herunder den tidsmæssige sammenhæng, med de øvrige dele af udlændingens introduktionsprogram. Stk. 2. Kommunalbestyrelsen skal efter behov inddrage Uddannelses- og Forskningsstyrelsen, uddannelsesinstitutioner samt organisationer og virksomheder m.v., der forestår aktiviteter i forbindelse med gennemførelsen af introduktionsprogrammer med henblik på at sikre, at udlændingens introduktionsprogram bliver så sammenhængende, målrettet og effektivt som muligt. Stk. 3. Kommunalbestyrelsen skal oplyse udlændingen om muligheden for at få foretaget en formel vurdering af udlændingens uddannelseskvalifikationer efter reglerne i lov om vurdering af udenlandske uddannelseskvalifikationer m.v. i de tilfælde, hvor uddannelsen ikke tidligere er blevet vurderet, jf. integrationslovens § 16 b."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kan der ikke mellem kommunalbestyrelsen og udlændingen opnås enighed om kontraktens indhold som følge af udlændingens udeblivelse fra samtaler, fastsætter kommunalbestyrelsen indholdet af den enkelte udlændings kontrakt, jf. integrationslovens § 19, stk. 8. Stk. 2. Kommunalbestyrelsens afgørelse kan indbringes for Ankestyrelsens Beskæftigelsesudvalg, jf. integrationslovens § 53, stk. 2."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen skal anse en udlænding omfattet af integrationslovens § 16, stk. 2, som er berettiget til at modtage selvforsørgelses- og hjemrejseydelse eller overgangsydelse, for jobparat i de første 3 måneder efter kommunens overtagelse af ansvaret for den pågældende, medmindre det er åbenbart, at udlændingen ikke er i stand til at deltage i et virksomhedsrettet tilbud efter integrationslovens §§ 23 b eller 23 c, jf. integrationslovens § 17, stk. 1. Det kan være tilfældet, hvis udlændingen har væsentlige sociale og sundhedsmæssige problemer, der gør det åbenbart, at udlændingen ikke kan deltage i tilbuddet, f.eks. i tilfælde af stærk traumatisering eller anden alvorlig sygdom. Det forhold, at en udlænding på grund af manglende sprogkundskaber eller uddannelseskvalifikationer kan have vanskeligt ved at opnå beskæftigelse, er ikke i sig selv tilstrækkelig grund til at vurdere udlændingen aktivitetsparat. Stk. 2. Kommunalbestyrelsen skal 3 måneder efter at have overtaget ansvaret for en udlænding, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, visitere den pågældende som jobparat eller aktivitetsparat, jf. integrationslovens § 17, stk. 2, 1. pkt. Ved visitationen finder de regler, som er fastsat i kapitel 2 vedrørende visitation og kapitel 23 vedrørende forberedelsesskema i bekendtgørelse om en aktiv beskæftigelsesindsats, tilsvarende anvendelse, jf. integrationslovens § 17, stk. 2, 2. pkt. Visitationen skal som minimum omfatte en samtale og status for udlændingens forudsætninger og behov."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Kontrakten skal beskrive udlændingens beskæftigelses- eller uddannelsesmål og fastlægge indholdet af de aktiviteter, der skal sikre, at de i kontrakten opstillede mål opfyldes. Af kontrakten skal det fremgå i hvilket omfang, udlændingen skal have tilbud i medfør af introduktionsprogrammet samt det nærmere indhold heraf, herunder hvorledes forholdet mellem danskuddannelse, jf. integrationslovens § 21, og beskæftigelsesrettede tilbud, jf. integrationslovens § 23, § 23 g og aktiviteter efter bestemmelser fastsat i medfør af § 20 d, stk. 4, skal være. Stk. 2. De mål og indsatser, der fastsættes i kontrakten, skal sigte mod, at udlændingen kan opnå beskæftigelse inden for 1 år. Stk. 3. Har kommunalbestyrelsen givet udlændingen tilbud om fleksjob eller revalidering, jf. kapitel 20 og 21 i lov om en aktiv beskæftigelsesindsats og kapitel 6 c i lov om aktiv socialpolitik, beskrives visitationsgrundlaget i kontrakten. Stk. 4. Har udlændingen fået meddelt uddannelsespålæg efter integrationslovens § 16 a, skal dette fremgå af kontrakten."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen og udlændingen har pligt til at opfylde kontrakten. Stk. 2. Kan kommunalbestyrelsen ikke opfylde kontrakten, skal kommunalbestyrelsen tilbyde udlændingen deltagelse i en anden aktivitet, der så vidt muligt svarer til den oprindelig aftalte aktivitet. Stk. 3. Af kontrakten skal det fremgå, at udlændingen kan klage over kommunalbestyrelsens manglende overholdelse af kontrakten til Ankestyrelsens Beskæftigelsesudvalg, jf. integrationslovens § 53, stk. 2."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Af kontrakten skal det fremgå, hvilke sanktioner der efter lov om aktiv socialpolitik gælder over for en udlænding, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, hvis udlændingen uden rimelig grund afviser at tage imod arbejde, udebliver fra eller afviser en eller flere af de aktiviteter, der er aftalt eller fastsat i kontrakten. Stk. 2. Kommunalbestyrelsen skal senest ved den første jobsamtale med udlændingen vejlede udlændingen skriftligt om alle rettigheder og pligter i forhold til rådighed og sanktioner forbundet med selvforsørgelses- og hjemrejseydelsen eller overgangsydelsen, jf. § 35, stk. 1, i lov om aktiv socialpolitik. Har kommunalbestyrelsen ikke vejledt udlændingen inden indkaldelsen til den første jobsamtale, kan kommunalbestyrelsen, når den indkalder udlændingen til den første jobsamtale, vejlede udlændingen skriftligt om, at udlændingen skal møde til jobsamtalen, og at udlændingen vil blive sanktioneret med en sanktionssats for hver dag, udlændingen udebliver, hvis udlændingen udebliver uden rimelig grund fra jobsamtalen. Stk. 3. Kommunalbestyrelsen skal ved kontraktens indgåelse gøre udlændingen opmærksom på hovedbetingelserne for at opnå tidsubegrænset opholdstilladelse, jf. udlændingelovens § 11."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen skal løbende påse, at udlændingen overholder kontrakten, jf. integrationslovens § 20, stk. 1. Kommunalbestyrelsen har pligt til at følge op på kontraktens indhold og målsætninger i forhold til den pågældende udlændings aktuelle færdigheder, forudsætninger og behov. Stk. 2. For udlændinge, der benytter sig af en ret til fravær i medfør af barselsloven, skal opfølgning først finde sted 6 måneder efter barnets fødsel og derefter i forbindelse med den lovlige fraværsperiodes udløb, medmindre der er behov for hyppigere opfølgning. Stk. 3. Har udlændingen opfyldt målene i kontrakten, skal kommunalbestyrelsen alene følge op på kontrakten, hvis der opstår behov herfor. Stk. 4. Opfølgningen skal ske ved en individuel samtale, hvor udlændingen møder personligt frem. Dette gælder dog ikke, hvis kommunalbestyrelsen finder det hensigtsmæssigt at foretage opfølgningen på anden måde, f.eks. telefonisk, digitalt eller ved brev. Kommunalbestyrelsen kan for grupper af udlændinge, hvor helt særlige forhold gør sig gældende, fastsætte retningslinjer for, at der i stedet for afholdelse af en samtale kan være anden form for kontakt, f.eks. for udlændinge der modtager behandling på rehabiliteringscenter eller er indlagt på sygehus. Stk. 5. Som led i opfølgningen skal kommunalbestyrelsen vurdere, om udlændingen skal tilmeldes som jobsøgende i jobcenteret. Stk. 6. For udlændinge, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, skal kommunalbestyrelsen løbende påse, at udlændingen opfylder betingelserne for at modtage hjælpen. Stk. 7. Vurderer kommunalbestyrelsen i forbindelse med opfølgningen, at udlændingen ikke er opmærksom på betingelserne for meddelelse af tidsubegrænset opholdstilladelse, jf. udlændingelovens § 11, skal kommunalbestyrelsen vejlede udlændingen generelt om betingelserne for meddelelse heraf, herunder at meddelelse af tidsubegrænset opholdstilladelse er betinget af, at udlændingen har bestået en danskprøve og har opnået ordinær beskæftigelse. Stk. 8. Det skal fremgå af udlændingens kontrakt, at kommunalbestyrelsen i forbindelse med meddelelse efter integrationslovens § 20, stk. 9, om de mulige konsekvenser af manglende dansktilegnelse har vejledt udlændingen om, 1) at det er vigtigt at tilegne sig det danske sprog for den pågældendes mulighed for at kunne begå sig i det danske samfund, 2) at der er mulighed for at ansøge om danskbonus, hvis udlændingen har bestået en danskprøve, i medfør af § 22, stk. 4, i lov om aktiv socialpolitik, 3) at meddelelse af tidsubegrænset opholdstilladelse er betinget af, at udlændingen har bestået en danskprøve, jf. udlændingelovens § 11, stk. 3, nr. 7, jf. dog udlændingelovens § 11, stk. 17, og 4) at det blandt andet er en betingelse for meddelelse af dansk indfødsret ved naturalisation, jf. § 6, stk. 1, i lov om dansk indfødsret, at udlændingen har bestået en danskprøve og indfødsretsprøven af 2015, jf. § 24, stk. 1 og 3, i cirkulæreskrivelse nr. 9461 af 17. juni 2021 om naturalisation. Stk. 9. Hvis udlændingen har fået opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 1, eller § 9 c, stk. 1, på grundlag af ægteskab eller fast samlivsforhold af længere varighed, skal det endvidere fremgå af kontrakten, at kommunalbestyrelsen i forbindelse med vejledning efter stk. 7 har vejledt udlændingen om, at opholdstilladelsen, medmindre særlige grunde taler derimod, er betinget af, at udlændingen består en danskprøve på A1-niveau og en danskprøve på A2-niveau eller andre danskprøver på et tilsvarende eller højere niveau senest efter henholdsvis 6 og 9 måneder fra tidspunktet for udlændingens tilmelding til folkeregistret eller, hvis udlændingen allerede har opholdstilladelse her i landet, fra meddelelsen af opholdstilladelsen efter § 9, stk. 1, nr. 1, eller § 9 c, stk. 1. Det skal også fremgå af kontrakten, at kommunalbestyrelsen har vejledt om, at omprøve kan finde sted indtil 3 måneder efter udløbet af fristen på henholdsvis 6 og 9 måneder, jf. udlændingelovens § 9, stk. 37 og 38, og § 9 c, stk. 1, 2. pkt. Det skal endvidere fremgå af kontrakten, at kommunalbestyrelsen har vejledt om, at den økonomiske sikkerhed, der er stillet efter udlændingelovens § 9, stk. 4, 1. pkt., kan nedsættes med henholdsvis 11.400 kr., 7.500 kr., og 7.500 kr., når udlændingen har bestået danskprøven på henholdsvis A1-niveau og A2-niveau, andre danskprøver på et tilsvarende eller højere niveau eller en afsluttende prøve i dansk, jf. § 9 i danskuddannelsesloven, jf. udlændingelovens § 9, stk. 37-39."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Kontrakten skal revideres, hvis det viser sig, at der er behov herfor, herunder hvis resultatet af en gennemført helbredsmæssig vurdering, jf. integrationslovens § 15 d, giver anledning hertil, hvis udlændingens færdigheder og forudsætninger ikke har været tilstrækkeligt afklaret, eller hvis udlændingen ikke har haft mulighed for at opfylde kontrakten. Kontrakten kan endvidere revideres, hvis arbejdsmarkedets behov ændrer sig. Stk. 2. Kontrakten skal desuden revideres, hvis udlændingen ikke er kommet i arbejde inden for 1 år efter påbegyndelse af introduktionsprogrammet. Stk. 3. Anvender kommunalbestyrelsen ikke »Min Plan« på Jobnet, skal ændring af kontrakten ske ved, at udlændingen underskriver, og kommunalbestyrelsen påtegner den reviderede kontrakt."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Der skal foretages opfølgning på kontrakten, hvis udlændingen flytter til en anden kommune, og kommunalbestyrelsen i denne kommune overtager ansvaret for introduktionsprogrammet."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. For udlændinge omfattet af integrationslovens § 16, stk. 2, og dermed arbejdspligten efter integrationslovens § 20 d, skal indsatsen i arbejdspligten tilrettelægges på en sådan måde, at den tidsmæssigt og geografisk kan kombineres med den enkelte udlændings deltagelse i danskuddannelse, jf. integrationslovens § 21."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Tilbud om vejledning og opkvalificering efter integrationslovens § 23 a, stk. 1, kan til udlændinge, der er omfattet af arbejdspligten, jf. integrationslovens § 16, stk. 2, alene gives inden for rammerne af integrationslovens § 23, stk. 4, 1. pkt., hvorefter tilbud om vejledning og opkvalificering alene kan gives i særlige tilfælde, hvor der er tale om korte kurser med et klart og tydeligt beskæftigelsesrettet fokus, der kan føre til, at udlændingen kan påbegynde et konkret job. Stk. 2. Tilbud efter integrationslovens § 23 a omfatter ikke undervisning i medfør af danskuddannelsesloven."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Korte vejlednings- og afklaringsforløb efter integrationslovens § 23 a, stk. 1, nr. 1, er kortvarige forløb, der har til formål at skabe klarhed over en udlændings uddannelses- og beskæftigelsesmuligheder med henblik på den videre tilrettelæggelse af den pågældendes introduktionsprogram."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Særligt tilrettelagte projekter og særligt tilrettelagte uddannelsesforløb, herunder højskoleophold, praktik under uddannelsesforløbet samt fagspecifik danskuddannelse, jf. integrationslovens § 23 a, stk. 1, nr. 2, er henholdsvis projekter rettet mod særlige målgrupper og forløb, der ikke kan rummes inden for de ordinære uddannelsesprogrammer. Stk. 2. Praktikperioder under særligt tilrettelagte uddannelsesforløb kan sammenlagt have en varighed på højst 3 måneder, og hver enkelt praktikperiode kan højst have en varighed på 1 måned. I praktikperioden finder § 21, stk. 1, tilsvarende anvendelse. Stk. 3. Fagspecifik danskundervisning er danskundervisning, der har til formål at opkvalificere udlændingens ordforråd på et snævert fagligt område."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ordinære uddannelsesforløb efter integrationslovens § 23 a, stk. 1, nr. 3, er forløb, der udbydes som et på forhånd defineret og samlet uddannelsesforløb, og hvor udlændingen optages på ordinære vilkår. Stk. 2. Det er en betingelse for at give tilbud om ordinær uddannelse, at uddannelsen ikke berettiger til Statens Uddannelsesstøtte (SU), jf. dog integrationslovens § 23 a, stk. 6."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Særlige opkvalificerende forløb efter integrationslovens § 23 a, stk. 1, nr. 4, er uddannelsesaktiviteter udbudt af private eller offentlige virksomheder og uddannelsesinstitutioner af sammenlagt op til 3 måneders varighed. Det særlige opkvalificerende forløb af 3 måneders varighed kan afbrydes af perioder med tilbud om ansættelse med løntilskud eller virksomhedspraktik. Forløbet skal dog være afsluttet senest 6 måneder efter dets påbegyndelse. Stk. 2. Kommunalbestyrelsen kan kun tilbyde forløb, der er specielt tilrettelagt med henblik på hurtig opkvalificering til arbejdsmarkedet, og forløbet kan kun tilbydes, hvis der er en realistisk mulighed for, at udlændingen ved at gennemføre forløbet kan opnå ordinær ansættelse inden for den pågældendes uddannelses- eller erhvervsområde. Stk. 3. Udlændinge med en uddannelse på et niveau svarende til en dansk professionsbacheloruddannelse eller lang videregående uddannelse kan få tilbudt særlige opkvalificerende forløb. Stk. 4. En udlænding kan kun modtage tilbud om særligt opkvalificerende forløb én gang i løbet af sit introduktionsprogram."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Det er en betingelse for at give tilbud om virksomhedspraktik, jf. integrationslovens § 23 b, at udlændingen kun vanskeligt kan opnå beskæftigelse på normale løn- og arbejdsvilkår, herunder ansættelse på særlige løn- og ansættelsesvilkår anvist af de forhandlingsberettigede organisationer, eller ansættelse med løntilskud."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Under tilbud om virksomhedspraktik er virksomheden ansvarlig for den daglige instruktion, og udlændingen kan varetage arbejdsfunktioner, der ellers ville blive udført som almindeligt lønnet arbejde."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Når en udlænding i virksomhedspraktik er fraværende på grund af sygdom, skal den pågældende den første sygedag give kommunalbestyrelsen og virksomheden meddelelse herom."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Kommunalbestyrelsen og virksomheden aftaler efter reglerne i integrationslovens § 23 b formålet med, indholdet i samt varigheden og omfanget af praktikopholdet. Stk. 2. Deltagelse i virksomhedspraktik skal ligge inden for virksomhedens normale arbejdstid og må ikke have et omfang, der overstiger normal, fuld arbejdstid pr. uge."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen skal løbende tage stilling til, om betingelserne for tilbuddet fortsat er opfyldt, eller om der er behov for et andet tilbud for at sikre den kortest mulige vej til ordinær beskæftigelse."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Reglerne i §§ 63 og 64 i lov om en aktiv beskæftigelsesindsats om forholdet til de ansatte hos arbejdsgiveren og konkurrenceforvridning samt kapitel 10 om virksomhedspraktik i bekendtgørelse om en aktiv beskæftigelsesindsats finder tilsvarende anvendelse over for udlændinge, der tilbydes virksomhedspraktik."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Et tilbud om ansættelse med løntilskud efter integrationslovens § 23 c kan gives i op til 1 år."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. §§ 70-72 om løn- og arbejdsvilkår, §§ 78-79 om merbeskæftigelse m.v. og §§ 75, 76 og 80 om løntilskud i lov om en aktiv beskæftigelsesindsats over for personer, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse efter lov om aktiv socialpolitik samt §§ 67, stk. 1-3, 75-76 og 84-94 om løntilskud m.v., §§ 69-71 om løn- og arbejdsvilkår, §§ 66, 78-82 i bekendtgørelse om en aktiv beskæftigelsesindsats finder tilsvarende anvendelse. Stk. 2. Bruttostøtteintensiteten for støtte til private virksomheder i tilknytning til ansættelse af personer omfattet af Udlændinge- og Integrationsministeriets målgrupper skal ske i overensstemmelse med EU’s gruppefritagelsesordning på statsstøtteområdet."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Ved etablering af nytteindsats skal arbejdsgiveren orientere en tillidsrepræsentant fra den relevante faggruppe på det pågældende P.nr. om etableringen og drøfte den praktiske gennemførelse af tilbuddet, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse ved etablering af særligt tilrettelagt nytteindsats efter integrationslovens § 23 g, stk. 2."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. De regler om erstatning, som beskæftigelsesministeren har fastsat i kapitel 21 i bekendtgørelse om en aktiv beskæftigelsesindsats, jf. § 191 i lov om en aktiv beskæftigelsesindsats, finder tilsvarende anvendelse, når en udlænding deltager i tilbud om vejledning og opkvalificering efter integrationslovens § 23 a, jf. kapitel 5, samt i tilbud om virksomhedspraktik efter integrationslovens § 23 b, og tilbud om nytteindsats eller særligt tilrettelagt nytteindsats efter integrationslovens § 23 g."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Virksomheden kan få tilskud til faktisk afholdte udgifter til iværksættelse af vejlednings- og opkvalificeringsforløb inden for rammerne af integrationslovens § 23, stk. 5, og tilknytte en mentor efter integrationslovens § 23 d samt til faktisk afholdte udgifter til administration. Stk. 2. De faktisk afholdte udgifter skal kunne dokumenteres af virksomheden i form af f.eks. en kopi af faktura. Stk. 3. Lønudgift til egne ansatte i forbindelse med mentorordning, interne kurser og administration under en partnerskabsaftale skal kunne dokumenteres ved oplysning om anvendt tid og lønudgift. Stk. 4. Kommunens tilskud, der udbetales som led i en partnerskabsaftale, finansieres efter reglerne i integrationslovens § 45."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Kommunalbestyrelsen kan tilbyde udlændinge, der ansættes eller er ansat uden løntilskud, herunder udlændinge der ansættes efter særlige løn- og ansættelsesvilkår anvist af de forhandlingsberettigede organisationer, tilskud til udgifter til opkvalificering af udlændingen. Stk. 2. Forløbet tilrettelægges efter nærmere aftale mellem kommunalbestyrelsen, virksomheden og den pågældende udlænding. Stk. 3. Det er en betingelse for at give tilskud til opkvalificering, at opkvalificeringen ligger ud over den opkvalificering, som arbejdsgiveren almindeligvis forudsættes at give, f.eks. i form af oplæring i arbejdsfunktioner eller arbejdsredskaber, der er særlige for den enkelte arbejdsgiver. Stk. 4. Tilskud til udgifter ved opkvalificering bevilges på baggrund af arbejdsgiverens ansøgning herom til kommunalbestyrelsen. Tilskuddet udbetales på baggrund af dokumenterede udgifter."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. For udlændinge omfattet af arbejdspligt skal tilbud om sundhedsfaglig vejledning efter integrationslovens § 23, stk. 4, 2. pkt., være tilrettelagt sådan, at udlændingen kun vil skulle deltage i tilbuddet under sygefravær fra et eller flere af de øvrige tilbud, som udlændingen ellers skulle have deltaget i. Stk. 2. Timetallet for de øvrige tilbud, som udlændingen skal deltage i som led i arbejdspligten, kan ikke reduceres med antallet af timer med sundhedsfaglig vejledning, da tilbuddet træder i stedet for et eller flere af de tilbud, som udlændingen ikke deltager i på grund af sygefravær."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. For udlændinge omfattet af arbejdspligt efter integrationslovens § 20 d, kan forberedelsestid til danskuddannelse og jobsøgning uden for hjemmet medregnes i indsatsen i op til 4 timer i alt om ugen. Stk. 2. Timerne med forberedelse og jobsøgning skal foregå et sted, som kommunalbestyrelsen har anvist. Stedet skal registrere udlændingens fremmøde og give kommunalbestyrelsen besked, hvis udlændingen udebliver helt eller delvist."
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. For udlændinge omfattet af arbejdspligt efter integrationslovens § 20 d, kan transporttid mellem tilbud og øvrige aktiviteter medregnes i indsatsen. Det gælder transporttid mellem alle tilbud og øvrige aktiviteter, som kan medregnes i indsatsen efter § 20 d. Transporttid til og fra udlændingens bopæl kan ikke medregnes. Stk. 2. Kommunalbestyrelsen opgør transporttiden."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. For udlændinge omfattet af arbejdspligt efter integrationslovens § 20 d, kan hjælp til rimelige transportudgifter efter integrationslovens § 23 f, stk. 2, ydes til udgifter til transport mellem bopæl og tilbud, jobsamtaler og øvrige aktiviteter samt mellem tilbud, jobsamtaler og øvrige aktiviteter, som kan medregnes i indsatsen i arbejdspligten efter integrationslovens § 20 d, jf. dog stk. 2. Stk. 2. Der kan ikke ydes hjælp til udgifter til transport til og fra et arbejds- eller tilbudssted i forbindelse med personens 1) ordinære ansættelse som lønmodtager, 2) ansættelse med løntilskud hos en privat arbejdsgiver efter integrationslovens § 23 c, 3) ansættelse som vikar i en jobrotationsordning efter kapitel 22 i lov om en aktiv beskæftigelsesindsats, 4) ansættelse med løntilskud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v., eller 5) deltagelse i indsatser efter social- og sundhedslovgivningen. Stk. 3. Hjælpen kan forudbetales. Der skal foreligge tilstrækkelig dokumentation for, at udgifterne har været afholdt i forbindelse med deltagelse i tilbud, samtaler og aktiviteter. Er hjælpen forudbetalt, skal dokumentationen foreligge efterfølgende. Stk. 4. Ved udbetaling afrundes hjælpen til nærmeste hele kronebeløb."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Kommunalbestyrelsen kan undtage en udlænding, som er omfattet af introduktionsprogrammet, jf. integrationslovens § 16, stk. 2, helt eller delvist fra beskæftigelsesrettede tilbud efter integrationslovens § 23, stk. 1, og § 23 g, når den pågældende har nået folkepensionsalderen og alene modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, fordi den pågældende ikke opfylder optjeningsbetingelserne for at få folkepension efter lov om social pension. Stk. 2. En udlænding som nævnt i stk. 1 kan endvidere undtages fra reglerne i integrationslovens §§ 26, 26 a, 26 b, 27 og 27 b, når den pågældende har nået folkepensionsalderen og alene modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, fordi den pågældende ikke opfylder optjeningsbetingelserne for at få folkepension efter lov om social pension. Stk. 3. Er udlændingen undtaget helt fra deltagelse i beskæftigelsesrettede tilbud, jf. stk. 1, eller fra integrationslovens §§ 26, 26 a, 26 b, 27 og 27 b, jf. stk. 2, skal kommunalbestyrelsen alene følge op på kontrakten efter integrationslovens § 20, stk. 1, hvis der opstår et behov for det."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Kommunalbestyrelsen kan undtage en udlænding, der er omfattet af introduktionsprogrammet, jf. integrationslovens § 16, stk. 2, fra beskæftigelsesrettede tilbud efter integrationslovens § 23, stk. 1, og § 23 g, hvis den pågældende alene modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, fordi den pågældende ikke opfylder optjeningsbetingelserne for at få førtidspension efter lov om social pension. Stk. 2. En udlænding som nævnt i stk. 1 kan endvidere undtages fra reglerne fra integrationslovens §§ 26, 26 a, 26 b, 27 og 27 b, hvis den pågældende alene modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, fordi den pågældende ikke opfylder optjeningsbetingelserne for at få førtidspension efter lov om social pension. Stk. 3. Er udlændingen undtaget fra beskæftigelsesrettede tilbud, jf. stk. 1, eller fra integrationslovens §§ 26, 26 a, 26 b, 27 og 27 b, jf. stk. 2, skal kommunalbestyrelsen alene følge op på kontrakten efter integrationslovens § 20, stk. 1, hvis der opstår et behov for det."
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1307 af 7. september 2020 om udarbejdelse af kontrakt og om selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for udlændinge med opholdstilladelse efter lov om midlertidig opholdstilladelse til personer, der er fordrevet fra Ukraine, som er omfattet af integrationslovens § 2, stk. 2, nr. 6. For disse udlændinge finder de hidtil gældende regler i bekendtgørelse nr. 1307 af 7. september 2020 om udarbejdelse af kontrakt og om selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med kontrakten efter integrationslovens § 19 er at sikre kvaliteten af den enkelte udlændings integrationsforløb ved, at kommunalbestyrelsen på et så tidligt tidspunkt som muligt i samarbejde med udlændingen fastlægger et konkret og individuelt introduktionsprogram for udlændingen. Kontrakten skal medvirke til at fastholde og understrege såvel kommunalbestyrelsens som den enkelte udlændings ansvar og pligter i forbindelse med udlændingens integration i det danske samfund, herunder udlændingens ansvar for hurtigst muligt at blive selvforsørgende gennem beskæftigelse. Stk. 2. Formålet med kontrakten er endvidere at sikre kvaliteten af den beskæftigelsesrettede indsats efter lov om en aktiv beskæftigelsesindsats over for ledige udlændinge efter udløbet af introduktionsprogrammet, jf. § 47, stk. 6, i lov om en aktiv beskæftigelsesindsats.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. For udlændinge, der modtager hjælp til forsørgelse efter lov om aktiv socialpolitik eller dagpenge efter lov om arbejdsløshedsforsikring m.v., skal kontrakten være rettet mod, at udlændingen hurtigst muligt og så vidt muligt inden for 1 år opnår ordinær beskæftigelse. Stk. 2. For udlændinge, der ikke modtager hjælp til forsørgelse efter lov om aktiv socialpolitik eller dagpenge efter lov om arbejdsløshedsforsikring m.v., skal kontrakten ligeledes være rettet mod, at udlændingen hurtigst muligt og så vidt muligt inden for 1 år opnår ordinær beskæftigelse, hvis udlændingen ønsker dette.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kontrakten udarbejdes på baggrund af en individuel samtale i et samarbejde mellem kommunalbestyrelsen og udlændingen. Stk. 2. Indholdet af kontrakten skal drøftes med udlændingen. Det skal i den forbindelse drøftes, hvilke mål og delmål der skal opstilles, samt hvilke aktiviteter og hvilket tidsmæssigt forhold mellem aktiviteterne, der bedst øger den pågældendes muligheder for hurtigst muligt at opnå de opstillede mål. Stk. 3. Der skal tages hensyn til udlændingens ønsker i det omfang, disse er realistiske i forhold til den pågældendes færdigheder og forudsætninger og arbejdsmarkedets behov. Stk. 4. Kommunalbestyrelsen skal tilrettelægge udlændingens deltagelse i introduktionsprogrammet på en sådan måde, at der tages hensyn til den enkelte udlændings særlige behov, herunder særlige behandlingsbehov eller behov som følge af handicap.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kontrakten indgås skriftligt og underskrives af kommunalbestyrelsen og udlændingen, jf. integrationslovens § 19, stk. 1. Stk. 2. Hvis udlændingen af fysiske grunde ikke er i stand til at underskrive kontrakten, men forstår indholdet heraf, markeres udlændingens accept af kontrakten på anden vis. Stk. 3. Hvis udlændingen på grund af handicap eller psykisk sygdom ikke forstår betydningen af kontrakten, skal kommunalbestyrelsen anføre dette i kontrakten som begrundelse for manglende underskrift. Stk. 4. Kommunalbestyrelsen kan anvende »Min Plan« på Jobnet, når der skal udarbejdes en kontrakt, jf. integrationslovens § 20 a. Anvender kommunalbestyrelsen »Min Plan«, skal beskæftigelses- og uddannelsesmål, planer for tilbud, uddannelsespålæg, sanktioner m.v., jf. § 19, stk. 4-7, i integrationsloven samt øvrige oplysninger, der er relevant for integrationsindsatsen, fremgå heraf, jf. integrationslovens § 20 a.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Udlændingen skal samtidig med underskrivelsen af kontrakten underskrive en opholds- og selvforsørgelseserklæring, jf. integrationslovens § 19, stk. 1, 3. pkt. Stk. 2. § 4, stk. 2 og 3, finder tilsvarende anvendelse for underskrivelse af erklæringen. Stk. 3. Kommunalbestyrelsen skal forud for underskrivelsen af kontrakten i fornødent omfang vejlede udlændingen om pligten til at underskrive erklæringen og om konsekvenserne for selvforsørgelses- og hjemrejseydelsen eller overgangsydelsen, hvis udlændingen afslår at underskrive erklæringen, jf. integrationslovens § 52, stk. 1.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Kontrakten skal være indgået inden 1 måned efter, at kommunalbestyrelsen har overtaget ansvaret for udlændingen, jf. integrationslovens § 19, stk. 1, 1. pkt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Inden kontrakten indgås, skal kommunalbestyrelsen for udlændinge, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, foretage en samlet vurdering af udlændingens situation med henblik på at fastlægge den pågældendes aktuelle færdigheder, forudsætninger og behov. Stk. 2. I denne vurdering skal kommunalbestyrelsen blandt andet inddrage udlændingens tidligere uddannelse og beskæftigelse samt udlændingens familiemæssige, sundhedsmæssige og sociale baggrund, herunder for så vidt angår flygtninge relevante oplysninger, der er tilvejebragt i asylfasen og videregivet til kommunen. Stk. 3. Inden kontrakten indgås, skal kommunalbestyrelsen for udlændinge, der ikke modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, foretage en vurdering efter stk. 1, såfremt udlændingen ønsker at opnå beskæftigelse, jf. § 2, stk. 2.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. I forbindelse med udarbejdelsen af kontrakten skal kommunalbestyrelsen inddrage den relevante udbyder af danskuddannelse med henblik på at sikre, at udlændingen indplaceres på den danskuddannelse og det modul, der svarer til den pågældendes forudsætninger og mål med danskuddannelsen. Der skal arbejdes efter fælles mål med henblik på at sikre sammenhæng, herunder den tidsmæssige sammenhæng, med de øvrige dele af udlændingens introduktionsprogram. Stk. 2. Kommunalbestyrelsen skal efter behov inddrage Uddannelses- og Forskningsstyrelsen, uddannelsesinstitutioner samt organisationer og virksomheder m.v., der forestår aktiviteter i forbindelse med gennemførelsen af introduktionsprogrammer med henblik på at sikre, at udlændingens introduktionsprogram bliver så sammenhængende, målrettet og effektivt som muligt. Stk. 3. Kommunalbestyrelsen skal oplyse udlændingen om muligheden for at få foretaget en formel vurdering af udlændingens uddannelseskvalifikationer efter reglerne i lov om vurdering af udenlandske uddannelseskvalifikationer m.v. i de tilfælde, hvor uddannelsen ikke tidligere er blevet vurderet, jf. integrationslovens § 16 b.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kan der ikke mellem kommunalbestyrelsen og udlændingen opnås enighed om kontraktens indhold som følge af udlændingens udeblivelse fra samtaler, fastsætter kommunalbestyrelsen indholdet af den enkelte udlændings kontrakt, jf. integrationslovens § 19, stk. 8. Stk. 2. Kommunalbestyrelsens afgørelse kan indbringes for Ankestyrelsens Beskæftigelsesudvalg, jf. integrationslovens § 53, stk. 2.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kommunalbestyrelsen skal anse en udlænding omfattet af integrationslovens § 16, stk. 2, som er berettiget til at modtage selvforsørgelses- og hjemrejseydelse eller overgangsydelse, for jobparat i de første 3 måneder efter kommunens overtagelse af ansvaret for den pågældende, medmindre det er åbenbart, at udlændingen ikke er i stand til at deltage i et virksomhedsrettet tilbud efter integrationslovens §§ 23 b eller 23 c, jf. integrationslovens § 17, stk. 1. Det kan være tilfældet, hvis udlændingen har væsentlige sociale og sundhedsmæssige problemer, der gør det åbenbart, at udlændingen ikke kan deltage i tilbuddet, f.eks. i tilfælde af stærk traumatisering eller anden alvorlig sygdom. Det forhold, at en udlænding på grund af manglende sprogkundskaber eller uddannelseskvalifikationer kan have vanskeligt ved at opnå beskæftigelse, er ikke i sig selv tilstrækkelig grund til at vurdere udlændingen aktivitetsparat. Stk. 2. Kommunalbestyrelsen skal 3 måneder efter at have overtaget ansvaret for en udlænding, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, visitere den pågældende som jobparat eller aktivitetsparat, jf. integrationslovens § 17, stk. 2, 1. pkt. Ved visitationen finder de regler, som er fastsat i kapitel 2 vedrørende visitation og kapitel 23 vedrørende forberedelsesskema i bekendtgørelse om en aktiv beskæftigelsesindsats, tilsvarende anvendelse, jf. integrationslovens § 17, stk. 2, 2. pkt. Visitationen skal som minimum omfatte en samtale og status for udlændingens forudsætninger og behov.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Kontrakten skal beskrive udlændingens beskæftigelses- eller uddannelsesmål og fastlægge indholdet af de aktiviteter, der skal sikre, at de i kontrakten opstillede mål opfyldes. Af kontrakten skal det fremgå i hvilket omfang, udlændingen skal have tilbud i medfør af introduktionsprogrammet samt det nærmere indhold heraf, herunder hvorledes forholdet mellem danskuddannelse, jf. integrationslovens § 21, og beskæftigelsesrettede tilbud, jf. integrationslovens § 23, § 23 g og aktiviteter efter bestemmelser fastsat i medfør af § 20 d, stk. 4, skal være. Stk. 2. De mål og indsatser, der fastsættes i kontrakten, skal sigte mod, at udlændingen kan opnå beskæftigelse inden for 1 år. Stk. 3. Har kommunalbestyrelsen givet udlændingen tilbud om fleksjob eller revalidering, jf. kapitel 20 og 21 i lov om en aktiv beskæftigelsesindsats og kapitel 6 c i lov om aktiv socialpolitik, beskrives visitationsgrundlaget i kontrakten. Stk. 4. Har udlændingen fået meddelt uddannelsespålæg efter integrationslovens § 16 a, skal dette fremgå af kontrakten.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen og udlændingen har pligt til at opfylde kontrakten. Stk. 2. Kan kommunalbestyrelsen ikke opfylde kontrakten, skal kommunalbestyrelsen tilbyde udlændingen deltagelse i en anden aktivitet, der så vidt muligt svarer til den oprindelig aftalte aktivitet. Stk. 3. Af kontrakten skal det fremgå, at udlændingen kan klage over kommunalbestyrelsens manglende overholdelse af kontrakten til Ankestyrelsens Beskæftigelsesudvalg, jf. integrationslovens § 53, stk. 2.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Af kontrakten skal det fremgå, hvilke sanktioner der efter lov om aktiv socialpolitik gælder over for en udlænding, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, hvis udlændingen uden rimelig grund afviser at tage imod arbejde, udebliver fra eller afviser en eller flere af de aktiviteter, der er aftalt eller fastsat i kontrakten. Stk. 2. Kommunalbestyrelsen skal senest ved den første jobsamtale med udlændingen vejlede udlændingen skriftligt om alle rettigheder og pligter i forhold til rådighed og sanktioner forbundet med selvforsørgelses- og hjemrejseydelsen eller overgangsydelsen, jf. § 35, stk. 1, i lov om aktiv socialpolitik. Har kommunalbestyrelsen ikke vejledt udlændingen inden indkaldelsen til den første jobsamtale, kan kommunalbestyrelsen, når den indkalder udlændingen til den første jobsamtale, vejlede udlændingen skriftligt om, at udlændingen skal møde til jobsamtalen, og at udlændingen vil blive sanktioneret med en sanktionssats for hver dag, udlændingen udebliver, hvis udlændingen udebliver uden rimelig grund fra jobsamtalen. Stk. 3. Kommunalbestyrelsen skal ved kontraktens indgåelse gøre udlændingen opmærksom på hovedbetingelserne for at opnå tidsubegrænset opholdstilladelse, jf. udlændingelovens § 11.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen skal løbende påse, at udlændingen overholder kontrakten, jf. integrationslovens § 20, stk. 1. Kommunalbestyrelsen har pligt til at følge op på kontraktens indhold og målsætninger i forhold til den pågældende udlændings aktuelle færdigheder, forudsætninger og behov. Stk. 2. For udlændinge, der benytter sig af en ret til fravær i medfør af barselsloven, skal opfølgning først finde sted 6 måneder efter barnets fødsel og derefter i forbindelse med den lovlige fraværsperiodes udløb, medmindre der er behov for hyppigere opfølgning. Stk. 3. Har udlændingen opfyldt målene i kontrakten, skal kommunalbestyrelsen alene følge op på kontrakten, hvis der opstår behov herfor. Stk. 4. Opfølgningen skal ske ved en individuel samtale, hvor udlændingen møder personligt frem. Dette gælder dog ikke, hvis kommunalbestyrelsen finder det hensigtsmæssigt at foretage opfølgningen på anden måde, f.eks. telefonisk, digitalt eller ved brev. Kommunalbestyrelsen kan for grupper af udlændinge, hvor helt særlige forhold gør sig gældende, fastsætte retningslinjer for, at der i stedet for afholdelse af en samtale kan være anden form for kontakt, f.eks. for udlændinge der modtager behandling på rehabiliteringscenter eller er indlagt på sygehus. Stk. 5. Som led i opfølgningen skal kommunalbestyrelsen vurdere, om udlændingen skal tilmeldes som jobsøgende i jobcenteret. Stk. 6. For udlændinge, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, skal kommunalbestyrelsen løbende påse, at udlændingen opfylder betingelserne for at modtage hjælpen. Stk. 7. Vurderer kommunalbestyrelsen i forbindelse med opfølgningen, at udlændingen ikke er opmærksom på betingelserne for meddelelse af tidsubegrænset opholdstilladelse, jf. udlændingelovens § 11, skal kommunalbestyrelsen vejlede udlændingen generelt om betingelserne for meddelelse heraf, herunder at meddelelse af tidsubegrænset opholdstilladelse er betinget af, at udlændingen har bestået en danskprøve og har opnået ordinær beskæftigelse. Stk. 8. Det skal fremgå af udlændingens kontrakt, at kommunalbestyrelsen i forbindelse med meddelelse efter integrationslovens § 20, stk. 9, om de mulige konsekvenser af manglende dansktilegnelse har vejledt udlændingen om, 1) at det er vigtigt at tilegne sig det danske sprog for den pågældendes mulighed for at kunne begå sig i det danske samfund, 2) at der er mulighed for at ansøge om danskbonus, hvis udlændingen har bestået en danskprøve, i medfør af § 22, stk. 4, i lov om aktiv socialpolitik, 3) at meddelelse af tidsubegrænset opholdstilladelse er betinget af, at udlændingen har bestået en danskprøve, jf. udlændingelovens § 11, stk. 3, nr. 7, jf. dog udlændingelovens § 11, stk. 17, og 4) at det blandt andet er en betingelse for meddelelse af dansk indfødsret ved naturalisation, jf. § 6, stk. 1, i lov om dansk indfødsret, at udlændingen har bestået en danskprøve og indfødsretsprøven af 2015, jf. § 24, stk. 1 og 3, i cirkulæreskrivelse nr. 9461 af 17. juni 2021 om naturalisation. Stk. 9. Hvis udlændingen har fået opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 1, eller § 9 c, stk. 1, på grundlag af ægteskab eller fast samlivsforhold af længere varighed, skal det endvidere fremgå af kontrakten, at kommunalbestyrelsen i forbindelse med vejledning efter stk. 7 har vejledt udlændingen om, at opholdstilladelsen, medmindre særlige grunde taler derimod, er betinget af, at udlændingen består en danskprøve på A1-niveau og en danskprøve på A2-niveau eller andre danskprøver på et tilsvarende eller højere niveau senest efter henholdsvis 6 og 9 måneder fra tidspunktet for udlændingens tilmelding til folkeregistret eller, hvis udlændingen allerede har opholdstilladelse her i landet, fra meddelelsen af opholdstilladelsen efter § 9, stk. 1, nr. 1, eller § 9 c, stk. 1. Det skal også fremgå af kontrakten, at kommunalbestyrelsen har vejledt om, at omprøve kan finde sted indtil 3 måneder efter udløbet af fristen på henholdsvis 6 og 9 måneder, jf. udlændingelovens § 9, stk. 37 og 38, og § 9 c, stk. 1, 2. pkt. Det skal endvidere fremgå af kontrakten, at kommunalbestyrelsen har vejledt om, at den økonomiske sikkerhed, der er stillet efter udlændingelovens § 9, stk. 4, 1. pkt., kan nedsættes med henholdsvis 11.400 kr., 7.500 kr., og 7.500 kr., når udlændingen har bestået danskprøven på henholdsvis A1-niveau og A2-niveau, andre danskprøver på et tilsvarende eller højere niveau eller en afsluttende prøve i dansk, jf. § 9 i danskuddannelsesloven, jf. udlændingelovens § 9, stk. 37-39.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Kontrakten skal revideres, hvis det viser sig, at der er behov herfor, herunder hvis resultatet af en gennemført helbredsmæssig vurdering, jf. integrationslovens § 15 d, giver anledning hertil, hvis udlændingens færdigheder og forudsætninger ikke har været tilstrækkeligt afklaret, eller hvis udlændingen ikke har haft mulighed for at opfylde kontrakten. Kontrakten kan endvidere revideres, hvis arbejdsmarkedets behov ændrer sig. Stk. 2. Kontrakten skal desuden revideres, hvis udlændingen ikke er kommet i arbejde inden for 1 år efter påbegyndelse af introduktionsprogrammet. Stk. 3. Anvender kommunalbestyrelsen ikke »Min Plan« på Jobnet, skal ændring af kontrakten ske ved, at udlændingen underskriver, og kommunalbestyrelsen påtegner den reviderede kontrakt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Der skal foretages opfølgning på kontrakten, hvis udlændingen flytter til en anden kommune, og kommunalbestyrelsen i denne kommune overtager ansvaret for introduktionsprogrammet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. For udlændinge omfattet af integrationslovens § 16, stk. 2, og dermed arbejdspligten efter integrationslovens § 20 d, skal indsatsen i arbejdspligten tilrettelægges på en sådan måde, at den tidsmæssigt og geografisk kan kombineres med den enkelte udlændings deltagelse i danskuddannelse, jf. integrationslovens § 21.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Tilbud om vejledning og opkvalificering efter integrationslovens § 23 a, stk. 1, kan til udlændinge, der er omfattet af arbejdspligten, jf. integrationslovens § 16, stk. 2, alene gives inden for rammerne af integrationslovens § 23, stk. 4, 1. pkt., hvorefter tilbud om vejledning og opkvalificering alene kan gives i særlige tilfælde, hvor der er tale om korte kurser med et klart og tydeligt beskæftigelsesrettet fokus, der kan føre til, at udlændingen kan påbegynde et konkret job. Stk. 2. Tilbud efter integrationslovens § 23 a omfatter ikke undervisning i medfør af danskuddannelsesloven.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Korte vejlednings- og afklaringsforløb efter integrationslovens § 23 a, stk. 1, nr. 1, er kortvarige forløb, der har til formål at skabe klarhed over en udlændings uddannelses- og beskæftigelsesmuligheder med henblik på den videre tilrettelæggelse af den pågældendes introduktionsprogram.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Særligt tilrettelagte projekter og særligt tilrettelagte uddannelsesforløb, herunder højskoleophold, praktik under uddannelsesforløbet samt fagspecifik danskuddannelse, jf. integrationslovens § 23 a, stk. 1, nr. 2, er henholdsvis projekter rettet mod særlige målgrupper og forløb, der ikke kan rummes inden for de ordinære uddannelsesprogrammer. Stk. 2. Praktikperioder under særligt tilrettelagte uddannelsesforløb kan sammenlagt have en varighed på højst 3 måneder, og hver enkelt praktikperiode kan højst have en varighed på 1 måned. I praktikperioden finder § 21, stk. 1, tilsvarende anvendelse. Stk. 3. Fagspecifik danskundervisning er danskundervisning, der har til formål at opkvalificere udlændingens ordforråd på et snævert fagligt område.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ordinære uddannelsesforløb efter integrationslovens § 23 a, stk. 1, nr. 3, er forløb, der udbydes som et på forhånd defineret og samlet uddannelsesforløb, og hvor udlændingen optages på ordinære vilkår. Stk. 2. Det er en betingelse for at give tilbud om ordinær uddannelse, at uddannelsen ikke berettiger til Statens Uddannelsesstøtte (SU), jf. dog integrationslovens § 23 a, stk. 6.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Særlige opkvalificerende forløb efter integrationslovens § 23 a, stk. 1, nr. 4, er uddannelsesaktiviteter udbudt af private eller offentlige virksomheder og uddannelsesinstitutioner af sammenlagt op til 3 måneders varighed. Det særlige opkvalificerende forløb af 3 måneders varighed kan afbrydes af perioder med tilbud om ansættelse med løntilskud eller virksomhedspraktik. Forløbet skal dog være afsluttet senest 6 måneder efter dets påbegyndelse. Stk. 2. Kommunalbestyrelsen kan kun tilbyde forløb, der er specielt tilrettelagt med henblik på hurtig opkvalificering til arbejdsmarkedet, og forløbet kan kun tilbydes, hvis der er en realistisk mulighed for, at udlændingen ved at gennemføre forløbet kan opnå ordinær ansættelse inden for den pågældendes uddannelses- eller erhvervsområde. Stk. 3. Udlændinge med en uddannelse på et niveau svarende til en dansk professionsbacheloruddannelse eller lang videregående uddannelse kan få tilbudt særlige opkvalificerende forløb. Stk. 4. En udlænding kan kun modtage tilbud om særligt opkvalificerende forløb én gang i løbet af sit introduktionsprogram.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Det er en betingelse for at give tilbud om virksomhedspraktik, jf. integrationslovens § 23 b, at udlændingen kun vanskeligt kan opnå beskæftigelse på normale løn- og arbejdsvilkår, herunder ansættelse på særlige løn- og ansættelsesvilkår anvist af de forhandlingsberettigede organisationer, eller ansættelse med løntilskud.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Under tilbud om virksomhedspraktik er virksomheden ansvarlig for den daglige instruktion, og udlændingen kan varetage arbejdsfunktioner, der ellers ville blive udført som almindeligt lønnet arbejde.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Når en udlænding i virksomhedspraktik er fraværende på grund af sygdom, skal den pågældende den første sygedag give kommunalbestyrelsen og virksomheden meddelelse herom.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Kommunalbestyrelsen og virksomheden aftaler efter reglerne i integrationslovens § 23 b formålet med, indholdet i samt varigheden og omfanget af praktikopholdet. Stk. 2. Deltagelse i virksomhedspraktik skal ligge inden for virksomhedens normale arbejdstid og må ikke have et omfang, der overstiger normal, fuld arbejdstid pr. uge.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Kommunalbestyrelsen skal løbende tage stilling til, om betingelserne for tilbuddet fortsat er opfyldt, eller om der er behov for et andet tilbud for at sikre den kortest mulige vej til ordinær beskæftigelse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Reglerne i §§ 63 og 64 i lov om en aktiv beskæftigelsesindsats om forholdet til de ansatte hos arbejdsgiveren og konkurrenceforvridning samt kapitel 10 om virksomhedspraktik i bekendtgørelse om en aktiv beskæftigelsesindsats finder tilsvarende anvendelse over for udlændinge, der tilbydes virksomhedspraktik.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Et tilbud om ansættelse med løntilskud efter integrationslovens § 23 c kan gives i op til 1 år.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. §§ 70-72 om løn- og arbejdsvilkår, §§ 78-79 om merbeskæftigelse m.v. og §§ 75, 76 og 80 om løntilskud i lov om en aktiv beskæftigelsesindsats over for personer, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse efter lov om aktiv socialpolitik samt §§ 67, stk. 1-3, 75-76 og 84-94 om løntilskud m.v., §§ 69-71 om løn- og arbejdsvilkår, §§ 66, 78-82 i bekendtgørelse om en aktiv beskæftigelsesindsats finder tilsvarende anvendelse. Stk. 2. Bruttostøtteintensiteten for støtte til private virksomheder i tilknytning til ansættelse af personer omfattet af Udlændinge- og Integrationsministeriets målgrupper skal ske i overensstemmelse med EU’s gruppefritagelsesordning på statsstøtteområdet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Ved etablering af nytteindsats skal arbejdsgiveren orientere en tillidsrepræsentant fra den relevante faggruppe på det pågældende P.nr. om etableringen og drøfte den praktiske gennemførelse af tilbuddet, jf. dog stk. 2. Stk. 2. Stk. 1 finder ikke anvendelse ved etablering af særligt tilrettelagt nytteindsats efter integrationslovens § 23 g, stk. 2.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. De regler om erstatning, som beskæftigelsesministeren har fastsat i kapitel 21 i bekendtgørelse om en aktiv beskæftigelsesindsats, jf. § 191 i lov om en aktiv beskæftigelsesindsats, finder tilsvarende anvendelse, når en udlænding deltager i tilbud om vejledning og opkvalificering efter integrationslovens § 23 a, jf. kapitel 5, samt i tilbud om virksomhedspraktik efter integrationslovens § 23 b, og tilbud om nytteindsats eller særligt tilrettelagt nytteindsats efter integrationslovens § 23 g.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Virksomheden kan få tilskud til faktisk afholdte udgifter til iværksættelse af vejlednings- og opkvalificeringsforløb inden for rammerne af integrationslovens § 23, stk. 5, og tilknytte en mentor efter integrationslovens § 23 d samt til faktisk afholdte udgifter til administration. Stk. 2. De faktisk afholdte udgifter skal kunne dokumenteres af virksomheden i form af f.eks. en kopi af faktura. Stk. 3. Lønudgift til egne ansatte i forbindelse med mentorordning, interne kurser og administration under en partnerskabsaftale skal kunne dokumenteres ved oplysning om anvendt tid og lønudgift. Stk. 4. Kommunens tilskud, der udbetales som led i en partnerskabsaftale, finansieres efter reglerne i integrationslovens § 45.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Kommunalbestyrelsen kan tilbyde udlændinge, der ansættes eller er ansat uden løntilskud, herunder udlændinge der ansættes efter særlige løn- og ansættelsesvilkår anvist af de forhandlingsberettigede organisationer, tilskud til udgifter til opkvalificering af udlændingen. Stk. 2. Forløbet tilrettelægges efter nærmere aftale mellem kommunalbestyrelsen, virksomheden og den pågældende udlænding. Stk. 3. Det er en betingelse for at give tilskud til opkvalificering, at opkvalificeringen ligger ud over den opkvalificering, som arbejdsgiveren almindeligvis forudsættes at give, f.eks. i form af oplæring i arbejdsfunktioner eller arbejdsredskaber, der er særlige for den enkelte arbejdsgiver. Stk. 4. Tilskud til udgifter ved opkvalificering bevilges på baggrund af arbejdsgiverens ansøgning herom til kommunalbestyrelsen. Tilskuddet udbetales på baggrund af dokumenterede udgifter.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. For udlændinge omfattet af arbejdspligt skal tilbud om sundhedsfaglig vejledning efter integrationslovens § 23, stk. 4, 2. pkt., være tilrettelagt sådan, at udlændingen kun vil skulle deltage i tilbuddet under sygefravær fra et eller flere af de øvrige tilbud, som udlændingen ellers skulle have deltaget i. Stk. 2. Timetallet for de øvrige tilbud, som udlændingen skal deltage i som led i arbejdspligten, kan ikke reduceres med antallet af timer med sundhedsfaglig vejledning, da tilbuddet træder i stedet for et eller flere af de tilbud, som udlændingen ikke deltager i på grund af sygefravær.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. For udlændinge omfattet af arbejdspligt efter integrationslovens § 20 d, kan forberedelsestid til danskuddannelse og jobsøgning uden for hjemmet medregnes i indsatsen i op til 4 timer i alt om ugen. Stk. 2. Timerne med forberedelse og jobsøgning skal foregå et sted, som kommunalbestyrelsen har anvist. Stedet skal registrere udlændingens fremmøde og give kommunalbestyrelsen besked, hvis udlændingen udebliver helt eller delvist.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:37",
      "chapter": "9",
      "section": "37",
      "content": "§ 37. For udlændinge omfattet af arbejdspligt efter integrationslovens § 20 d, kan transporttid mellem tilbud og øvrige aktiviteter medregnes i indsatsen. Det gælder transporttid mellem alle tilbud og øvrige aktiviteter, som kan medregnes i indsatsen efter § 20 d. Transporttid til og fra udlændingens bopæl kan ikke medregnes. Stk. 2. Kommunalbestyrelsen opgør transporttiden.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. For udlændinge omfattet af arbejdspligt efter integrationslovens § 20 d, kan hjælp til rimelige transportudgifter efter integrationslovens § 23 f, stk. 2, ydes til udgifter til transport mellem bopæl og tilbud, jobsamtaler og øvrige aktiviteter samt mellem tilbud, jobsamtaler og øvrige aktiviteter, som kan medregnes i indsatsen i arbejdspligten efter integrationslovens § 20 d, jf. dog stk. 2. Stk. 2. Der kan ikke ydes hjælp til udgifter til transport til og fra et arbejds- eller tilbudssted i forbindelse med personens 1) ordinære ansættelse som lønmodtager, 2) ansættelse med løntilskud hos en privat arbejdsgiver efter integrationslovens § 23 c, 3) ansættelse som vikar i en jobrotationsordning efter kapitel 22 i lov om en aktiv beskæftigelsesindsats, 4) ansættelse med løntilskud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v., eller 5) deltagelse i indsatser efter social- og sundhedslovgivningen. Stk. 3. Hjælpen kan forudbetales. Der skal foreligge tilstrækkelig dokumentation for, at udgifterne har været afholdt i forbindelse med deltagelse i tilbud, samtaler og aktiviteter. Er hjælpen forudbetalt, skal dokumentationen foreligge efterfølgende. Stk. 4. Ved udbetaling afrundes hjælpen til nærmeste hele kronebeløb.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Kommunalbestyrelsen kan undtage en udlænding, som er omfattet af introduktionsprogrammet, jf. integrationslovens § 16, stk. 2, helt eller delvist fra beskæftigelsesrettede tilbud efter integrationslovens § 23, stk. 1, og § 23 g, når den pågældende har nået folkepensionsalderen og alene modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, fordi den pågældende ikke opfylder optjeningsbetingelserne for at få folkepension efter lov om social pension. Stk. 2. En udlænding som nævnt i stk. 1 kan endvidere undtages fra reglerne i integrationslovens §§ 26, 26 a, 26 b, 27 og 27 b, når den pågældende har nået folkepensionsalderen og alene modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, fordi den pågældende ikke opfylder optjeningsbetingelserne for at få folkepension efter lov om social pension. Stk. 3. Er udlændingen undtaget helt fra deltagelse i beskæftigelsesrettede tilbud, jf. stk. 1, eller fra integrationslovens §§ 26, 26 a, 26 b, 27 og 27 b, jf. stk. 2, skal kommunalbestyrelsen alene følge op på kontrakten efter integrationslovens § 20, stk. 1, hvis der opstår et behov for det.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Kommunalbestyrelsen kan undtage en udlænding, der er omfattet af introduktionsprogrammet, jf. integrationslovens § 16, stk. 2, fra beskæftigelsesrettede tilbud efter integrationslovens § 23, stk. 1, og § 23 g, hvis den pågældende alene modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, fordi den pågældende ikke opfylder optjeningsbetingelserne for at få førtidspension efter lov om social pension. Stk. 2. En udlænding som nævnt i stk. 1 kan endvidere undtages fra reglerne fra integrationslovens §§ 26, 26 a, 26 b, 27 og 27 b, hvis den pågældende alene modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, fordi den pågældende ikke opfylder optjeningsbetingelserne for at få førtidspension efter lov om social pension. Stk. 3. Er udlændingen undtaget fra beskæftigelsesrettede tilbud, jf. stk. 1, eller fra integrationslovens §§ 26, 26 a, 26 b, 27 og 27 b, jf. stk. 2, skal kommunalbestyrelsen alene følge op på kontrakten efter integrationslovens § 20, stk. 1, hvis der opstår et behov for det.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:41",
      "chapter": "12",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1307 af 7. september 2020 om udarbejdelse af kontrakt og om selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for udlændinge med opholdstilladelse efter lov om midlertidig opholdstilladelse til personer, der er fordrevet fra Ukraine, som er omfattet af integrationslovens § 2, stk. 2, nr. 6. For disse udlændinge finder de hidtil gældende regler i bekendtgørelse nr. 1307 af 7. september 2020 om udarbejdelse af kontrakt og om selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven anvendelse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
