{
  "id": "2024:1687",
  "type": "statute",
  "title": "Lov om ændring af børneloven, adoptionsloven, forældreansvarsloven og forskellige andre love (Familiedannelse ved surrogataftaler, medfar som retlig forælder, forenkling af familiedannelse ved voksenadoption m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2024-12-30",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1687/xml",
  "description": "Retsinformation source. DocumentId=DH002290; AccessionNumber=A20240168730; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1b:3d",
      "chapter": "1b",
      "section": "3d",
      "content": "§ 3 d. Fødes et barn af en surrogatmor som led i en dansk altruistisk surrogataftale, der er godkendt efter § 30 b, registrerer Familieretshuset i forbindelse med fødslen som forældre eller forælder til barnet dem eller den, der efter § 30 c anses som mor, far, medmor eller medfar til barnet. Ved en surrogatmor forstås en kvinde, der efter aftale føder et barn, som et par eller en enkelt person skal være forældre eller forælder til i stedet for surrogatmoren. Stk. 2. Registrering efter stk. 1 er betinget af, at følgende fremlægges: 1) Erklæring fra surrogatmoren om, at hun genbekræfter den danske altruistiske surrogataftale, og at hun i anledning af aftalen hverken har modtaget eller vil modtage vederlag, herunder erstatning for tabt arbejdsfortjeneste. Surrogatmorens eventuelle ægtefælle eller registrerede partner skal tiltræde erklæringen. 2) Anmodning fra dem eller den, der efter § 30 c anses som mor, far, medmor eller medfar til barnet, om at blive registreret som forældre eller forælder til barnet i overensstemmelse med surrogataftalen og erklæring fra dem eller den om, at der i anledning af aftalen hverken er eller vil blive ydet vederlag, herunder erstatning for tabt arbejdsfortjeneste, til surrogatmoren. 3) Erklæring fra surrogatmorens eventuelle ægtefælle, registrerede partner eller samlever om, at ægtefællen, den registrerede partner eller samleveren i anledning af aftalen hverken har modtaget eller vil modtage vederlag, herunder erstatning for tabt arbejdsfortjeneste. Stk. 3. Er barnet dødfødt, eller dør barnet, før registreringen af barnets fødsel finder sted, kan de eller den, der efter § 30 c anses som mor, far, medmor eller medfar til barnet, efter anmodning registreres som forældre eller forælder til barnet, hvis surrogatmoren skriftligt erklærer, at hun er indforstået med det. Stk. 4. Der kan ikke ske registrering efter stk. 1 eller 3, hvis surrogataftalen er bortfaldet efter § 30 d."
    },
    {
      "provision_ref": "5b:30a",
      "chapter": "5b",
      "section": "30a",
      "content": "§ 30 a. Ved en dansk altruistisk surrogataftale forstås en aftale, ifølge hvilken en surrogatmor bosat i Danmark uden at modtage vederlag, herunder erstatning for tabt arbejdsfortjeneste, føder et barn, med henblik på at et tiltænkt forældrepar sammen skal være forældre til barnet i stedet for surrogatmoren eller at en tiltænkt eneforælder skal være forælder til barnet i stedet for surrogatmoren. Stk. 2. En aftale efter stk. 1 skal godkendes af Familieretshuset, jf. § 30 b. Stk. 3. Sager om moderskab, faderskab, medmoderskab og medfaderskab på grundlag af en dansk altruistisk surrogataftale behandles efter reglerne i dette kapitel, kapitel 1 b, 6 a og 7, § 7, stk. 2, og §§ 32 a og 34 og regler udstedt i medfør af § 33."
    },
    {
      "provision_ref": "5b:30b",
      "chapter": "5b",
      "section": "30b",
      "content": "§ 30 b. Familieretshuset godkender en dansk altruistisk surrogataftale efter § 30 a, når følgende betingelser er opfyldt: 1) Surrogatmoren var ved indgåelsen af aftalen fyldt 25 år og bosat i Danmark, og hun havde født mindst ét barn. Endvidere var hun ved godkendelsen af aftalen ikke under værgemål efter værgemålslovens § 5, værgemål med fratagelse af den retlige handleevne efter værgemålslovens § 6 eller samværgemål efter værgemålslovens § 7. 2) Surrogatmoren har hverken modtaget eller vil modtage vederlag, herunder erstatning for tabt arbejdsfortjeneste, som led i aftalen. Der er en formodning om, at surrogatmoren har modtaget eller vil modtage vederlag i strid med 1. pkt., hvis der ikke er en nær relation mellem surrogatmoren og de tiltænkte forældre eller den tiltænkte eneforælder. 3) Aftalen indeholder oplysninger om relationen mellem surrogatmoren og de tiltænkte forældre eller den tiltænkte eneforælder. 4) De tiltænkte forældre eller den tiltænkte eneforælder var fyldt 18 år ved indgåelsen af aftalen. 5) De tiltænkte forældre eller den tiltænkte eneforælder erklærer, at der vil være en genetisk forbindelse mellem barnet og mindst én tiltænkt forælder. 6) De tiltænkte forældre eller den tiltænkte eneforælder erklærer, at de hverken har udnyttet eller vil udnytte surrogatmorens eventuelle vanskelige situation. 7) Aftalen er indgået på en blanket, der er godkendt af Familieretshuset, og aftalen er underskrevet af surrogatmoren og de tiltænkte forældre eller den tiltænkte eneforælder. Er surrogatmoren gift eller registreret partner, eller har hun en samlever, skal hendes ægtefælle, registrerede partner eller samlever også underskrive aftalen. Stk. 2. En aftale efter stk. 1 kan ikke danne grundlag for etablering af moderskab, faderskab, medmoderskab og medfaderskab, hvis Familieretshuset har godkendt aftalen, efter at surrogatmoren blev gravid."
    },
    {
      "provision_ref": "5b:30c",
      "chapter": "5b",
      "section": "30c",
      "content": "§ 30 c. Moderskab, faderskab, medmoderskab og medfaderskab som følge af en dansk altruistisk surrogataftale, der er godkendt efter § 30 b, fastlægges således: 1) Er aftalen indgået mellem en surrogatmor og et par bestående af en kvinde og en mand, anses sidstnævnte kvinde og manden som henholdsvis barnets mor og far. 2) Er aftalen indgået mellem en surrogatmor og et par bestående af to mænd, anses den mand, der er genetisk far til barnet, som barnets far og den anden mand som barnets medfar. 3) Er aftalen indgået mellem en surrogatmor og et par bestående af to kvinder, anses den kvinde, der er genetisk mor til barnet, som barnets mor og den anden kvinde som barnets medmor. 4) Er aftalen indgået mellem surrogatmoren og en mand, anses manden som barnets far, hvis han er genetisk far til barnet. 5) Er aftalen indgået mellem en surrogatmor og en kvinde, anses sidstnævnte kvinde som barnets mor, hvis hun er genetisk mor til barnet."
    },
    {
      "provision_ref": "5b:30d",
      "chapter": "5b",
      "section": "30d",
      "content": "§ 30 d. En dansk altruistisk surrogataftale, der er godkendt efter § 30 b, bortfalder i følgende situationer: 1) Surrogatmoren meddeler Familieretshuset, at hun fortryder den danske altruistiske surrogataftale, jf. dog 2. pkt. Surrogatmorens adgang efter 1. pkt. til at fortryde aftalen ophører, når moderskab, faderskab, medmoderskab eller medfaderskab på grundlag af aftalen er registreret eller anerkendt eller der er truffet afgørelse herom. 2) Surrogatmoren har ikke inden 6 måneder efter fødslen genbekræftet aftalen i forbindelse med registrering af, anerkendelse af eller afgørelse om moderskab, faderskab, medmoderskab og medfaderskab på grundlag af aftalen. 1. pkt. finder ikke anvendelse, hvis surrogatmoren er død inden udløbet af fristen i 1. pkt. 3) Der er ikke inden for 2 år fra godkendelsen af aftalen anmodet om registrering af, anerkendelse af eller afgørelse om moderskab, faderskab, medmoderskab og medfaderskab på grundlag af aftalen, jf. dog 2. pkt. Familieretshuset forlænger fristen efter 1. pkt. med 1 år, hvis surrogatmoren er blevet gravid og hun inden udløbet af fristen efter 1. pkt. anmoder herom. 4) Faderskab eller medmoderskab til barnet er registreret efter §§ 2 eller 3 b. 5) En tiltænkt forælder fortryder den danske altruistiske surrogataftale og meddeler dette til surrogatmoren, den eventuelle anden tiltænkte forælder og Familieretshuset. En tiltænkt forælders adgang efter 1. pkt. til at fortryde aftalen ophører, når surrogatmoren er blevet gravid. 6) Betingelserne for at godkende aftalen efter § 30 b var ikke opfyldt."
    },
    {
      "provision_ref": "5b:30e",
      "chapter": "5b",
      "section": "30e",
      "content": "§ 30 e. Moderskab, faderskab, medmoderskab og medfaderskab som følge af en dansk altruistisk surrogataftale, der er godkendt efter § 30 b, kan efter barnets fødsel anerkendes. Anerkendelse efter 1. pkt. er betinget af, at de erklæringer og anmodninger, der fremgår af § 3 d, stk. 2, fremlægges, og at surrogataftalen ikke er bortfaldet efter § 30 d."
    },
    {
      "provision_ref": "5b:30f",
      "chapter": "5b",
      "section": "30f",
      "content": "§ 30 f. Anerkendes moderskab, faderskab, medmoderskab og medfaderskab som følge af en dansk altruistisk surrogataftale, der er godkendt efter § 30 b, ikke efter § 30 e, træffer Familieretshuset afgørelse efter stk. 2 og 3. Stk. 2. Familieretshuset træffer afgørelse om, at en kvinde er mor eller medmor, hvis hun efter § 30 b, jf. § 30 c, anses som mor eller medmor til barnet, jf. dog stk. 4. Stk. 3. Familieretshuset træffer afgørelse om, at en mand er far eller medfar, hvis han efter § 30 b, jf. § 30 c, anses som far eller medfar til barnet, jf. dog stk. 4. Stk. 4. Der kan ikke træffes afgørelse efter stk. 2 og 3 i følgende situationer: 1) Surrogatmoren har modtaget eller vil modtage vederlag som led i aftalen, herunder erstatning for tabt arbejdsfortjeneste. 2) Den altruistiske surrogataftale er bortfaldet efter § 30 d. 3) Der er ikke en genetisk forbindelse mellem barnet og mindst én tiltænkt forælder, jf. § 30 b, stk. 1, nr. 4. Stk. 5. Parterne i en sag efter stk. 2 og 3 er surrogatmoren og det tiltænkte forældrepar eller den tiltænkte eneforælder og disses dødsboer."
    },
    {
      "provision_ref": "5b:30g",
      "chapter": "5b",
      "section": "30g",
      "content": "§ 30 g. Familieretshuset kan i følgende situationer med virkning for fremtiden ophæve moderskab, faderskab, medmoderskab og medfaderskab, der er fastslået på grundlag af en dansk altruistisk surrogataftale, der er godkendt efter § 30 b: 1) Betingelserne for at godkende aftalen efter § 30 b var ikke opfyldt. 2) Aftalen var bortfaldet efter § 30 d. 3) Der blev begået fejl ved fastslåelsen af moderskabet, faderskabet, medmoderskabet eller medfaderskabet. Stk. 2. Moderskab, faderskab, medmoderskab og medfaderskab ophæves ikke efter stk. 1, hvis en af parterne protesterer mod ophævelsen og denne part ikke havde kendskab til de omstændigheder, der kan begrunde ophævelsen. Stk. 3. Ved vurderingen af, om moderskab, faderskab, medmoderskab og medfaderskab skal ophæves efter stk. 1, jf. stk. 2, skal der tages hensyn til barnets bedste. Stk. 4. Ved ophævelse efter stk. 1 fastslås moderskab, faderskab eller medmoderskab til barnet efter kapitel 2, 3, og 5 a. Fastslåelse af moderskab, faderskab eller medmoderskab efter 1. pkt. har kun virkning for fremtiden."
    },
    {
      "provision_ref": "5c:30h",
      "chapter": "5c",
      "section": "30h",
      "content": "§ 30 h. Ved en udenlandsk surrogataftale forstås en aftale, ifølge hvilken en surrogatmor, der ved indgåelsen af surrogataftalen har og de seneste 6 måneder har haft bopæl i udlandet, føder et barn, med henblik på at et tiltænkt forældrepar sammen skal være forældre til barnet i stedet for surrogatmoren, eller at en tiltænkt eneforælder skal være forælder til barnet i stedet for surrogatmoren. Aftalen efter 1. pkt. skal være indgået, inden surrogatmoren blev gravid."
    },
    {
      "provision_ref": "5c:30i",
      "chapter": "5c",
      "section": "30i",
      "content": "§ 30 i. Familieretshuset træffer afgørelse om moderskab, faderskab, medmoderskab og medfaderskab på grundlag af en udenlandsk surrogataftale, jf. § 30 h, når følgende fremlægges: 1) Dokumentation for, at der er en genetisk forbindelse mellem barnet og mindst én tiltænkt forælder. 2) Notarerklæring el.lign. udstedt i barnets fødeland, ifølge hvilken surrogatmoren efter barnets fødsel har bekræftet, at hun ønsker at overdrage forældreskabet og barnet til det tiltænkte forældrepar eller den tiltænkte eneforælder. 3) Surrogataftalen. 4) Fødselsattest el.lign. for barnet. Stk. 2. Ved afgørelse efter stk. 1 skal Familieretshuset foretage en vurdering af barnets bedste baseret på en formodning om, at fastlæggelse af forældreskab i overensstemmelse med surrogataftalen vil være bedst for barnet. Stk. 3. Moderskab, faderskab, medmoderskab og medfaderskab som følge af en afgørelse efter stk. 1 fastlægges efter § 30 c. Stk. 4. Sager efter stk. 1 behandles efter reglerne i dette kapitel, kapitel 6 a og 7, §§ 32 a og 34 og regler udstedt i medfør af § 33."
    },
    {
      "provision_ref": "5d:30j",
      "chapter": "5d",
      "section": "30j",
      "content": "§ 30 j. Der må ikke ydes eller modtages hjælp med henblik på at etablere forbindelse mellem en kvinde og en eller flere personer, med henblik på at denne eller disse personer skal være forælder eller forældre til et barn, som kvinden føder. Annoncering må ikke foretages med henblik på at etablere en forbindelse som nævnt i 1. pkt."
    },
    {
      "provision_ref": "5e:30k",
      "chapter": "5e",
      "section": "30k",
      "content": "§ 30 k. Efter en graviditet er indtrådt, må barnet ikke overdrages mod betaling eller andet vederlag eller mod løfte om betaling eller andet vederlag, med henblik på at andre end barnets forældre opfostrer barnet."
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Med bøde eller fængsel indtil 4 måneder straffes den, der overtræder § 30 j. Stk. 2. Med bøde eller fængsel indtil 1 år straffes den, der forsætligt overtræder § 30 k. Stk. 3. Der kan efter reglerne i straffelovens 5. kapitel pålægges selskaber m.v. (juridiske personer) strafansvar efter stk. 1 og 2 for overtrædelse af §§ 30 j og 30 k."
    },
    {
      "provision_ref": "1a:15b",
      "chapter": "1a",
      "section": "15b",
      "content": "§ 15 b. Familieretshuset må kun bevilge adoption af en person, der er fyldt 18 år, når den, der ønskes adopteret, og adoptanten er enige herom og adoptionen antages at være bedst for dem begge. Stk. 2. Stk. 1 omfatter også adoption af en nuværende eller tidligere ægtefælles eller samlevers barn, der er fyldt 18 år (stedbarnsadoption). Stk. 3. §§ 3, 13 og 14 finder tilsvarende anvendelse ved adoption efter stk. 1 og 2."
    },
    {
      "provision_ref": "1a:15c",
      "chapter": "1a",
      "section": "15c",
      "content": "§ 15 c. Social- og boligministeren fastsætter regler om betaling af gebyr ved indgivelse af ansøgning om adoption efter § 15 b, herunder om gebyrets størrelse."
    },
    {
      "provision_ref": "7b",
      "section": "7b",
      "content": "§ 7 b. Ved registrering og anerkendelse af og afgørelse om moderskab, faderskab, medmoderskab og medfaderskab efter børnelovens kapitel 1 b, 5 b og 5 c har forældrene fælles forældremyndighed. Har barnet kun én forælder, har denne forældremyndigheden alene."
    },
    {
      "provision_ref": "5a:18b",
      "chapter": "5a",
      "section": "18b",
      "content": "§ 18 b. Når et barn ulovligt er ført fra Danmark til eller ulovligt tilbageholdes i en stat, som Danmark ikke samarbejder med efter de i § 1 og § 2, stk. 1 og 2, nævnte konventioner, modtager og formidler centralmyndigheden efter § 3, stk. 2, henvendelser om tilbagegivelse af barnet. 1. pkt. gælder ikke for børn, der er fyldt 18 år."
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Forældre, der har fået fastslået forældreskab på grundlag af en surrogataftale efter børnelovens kapitel 1 b, 5 b eller 5 c, har i de første 10 uger efter barnets fødsel hver ret til fravær i 6 uger. Hver forælder har ret til at overdrage op til 4 uger af fraværsretten efter 1. pkt. til den anden forælder."
    },
    {
      "provision_ref": "8b",
      "section": "8b",
      "content": "§ 8 b. En forælder, der har adopteret et barn efter § 5 a i adoptionsloven inden 1 år efter barnets fødsel, har ret til fravær i op til 32 uger efter § 9, stk. 1, 1. pkt., og § 10 inden for det første år efter barnets fødsel. Retten til fravær efter 1. pkt. kan påbegyndes inden for de første 10 uger efter barnets fødsel."
    },
    {
      "provision_ref": "21d",
      "section": "21d",
      "content": "§ 21 d. En forælder, der har ret til barselsdagpenge efter § 20, § 21, stk. 1, og §§ 21 b og 21 c for fravær efter § 7, § 8, stk. 6, § 8 a, stk. 1, §§ 9, 13 og 14 og § 14 a, stk. 1, i mere end 52 uger efter børnenes fødsel eller modtagelse, kan få udbetalt barselsdagpenge under fravær efter § 9 for det antal uger, forælderen har ret til ud over 52 uger, der holdes senest 16 måneder efter barnets fødsel eller modtagelse, jf. dog § 21, stk. 3."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1b:3d",
      "chapter": "1b",
      "section": "3d",
      "content": "§ 3 d. Fødes et barn af en surrogatmor som led i en dansk altruistisk surrogataftale, der er godkendt efter § 30 b, registrerer Familieretshuset i forbindelse med fødslen som forældre eller forælder til barnet dem eller den, der efter § 30 c anses som mor, far, medmor eller medfar til barnet. Ved en surrogatmor forstås en kvinde, der efter aftale føder et barn, som et par eller en enkelt person skal være forældre eller forælder til i stedet for surrogatmoren. Stk. 2. Registrering efter stk. 1 er betinget af, at følgende fremlægges: 1) Erklæring fra surrogatmoren om, at hun genbekræfter den danske altruistiske surrogataftale, og at hun i anledning af aftalen hverken har modtaget eller vil modtage vederlag, herunder erstatning for tabt arbejdsfortjeneste. Surrogatmorens eventuelle ægtefælle eller registrerede partner skal tiltræde erklæringen. 2) Anmodning fra dem eller den, der efter § 30 c anses som mor, far, medmor eller medfar til barnet, om at blive registreret som forældre eller forælder til barnet i overensstemmelse med surrogataftalen og erklæring fra dem eller den om, at der i anledning af aftalen hverken er eller vil blive ydet vederlag, herunder erstatning for tabt arbejdsfortjeneste, til surrogatmoren. 3) Erklæring fra surrogatmorens eventuelle ægtefælle, registrerede partner eller samlever om, at ægtefællen, den registrerede partner eller samleveren i anledning af aftalen hverken har modtaget eller vil modtage vederlag, herunder erstatning for tabt arbejdsfortjeneste. Stk. 3. Er barnet dødfødt, eller dør barnet, før registreringen af barnets fødsel finder sted, kan de eller den, der efter § 30 c anses som mor, far, medmor eller medfar til barnet, efter anmodning registreres som forældre eller forælder til barnet, hvis surrogatmoren skriftligt erklærer, at hun er indforstået med det. Stk. 4. Der kan ikke ske registrering efter stk. 1 eller 3, hvis surrogataftalen er bortfaldet efter § 30 d.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5b:30a",
      "chapter": "5b",
      "section": "30a",
      "content": "§ 30 a. Ved en dansk altruistisk surrogataftale forstås en aftale, ifølge hvilken en surrogatmor bosat i Danmark uden at modtage vederlag, herunder erstatning for tabt arbejdsfortjeneste, føder et barn, med henblik på at et tiltænkt forældrepar sammen skal være forældre til barnet i stedet for surrogatmoren eller at en tiltænkt eneforælder skal være forælder til barnet i stedet for surrogatmoren. Stk. 2. En aftale efter stk. 1 skal godkendes af Familieretshuset, jf. § 30 b. Stk. 3. Sager om moderskab, faderskab, medmoderskab og medfaderskab på grundlag af en dansk altruistisk surrogataftale behandles efter reglerne i dette kapitel, kapitel 1 b, 6 a og 7, § 7, stk. 2, og §§ 32 a og 34 og regler udstedt i medfør af § 33.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5b:30b",
      "chapter": "5b",
      "section": "30b",
      "content": "§ 30 b. Familieretshuset godkender en dansk altruistisk surrogataftale efter § 30 a, når følgende betingelser er opfyldt: 1) Surrogatmoren var ved indgåelsen af aftalen fyldt 25 år og bosat i Danmark, og hun havde født mindst ét barn. Endvidere var hun ved godkendelsen af aftalen ikke under værgemål efter værgemålslovens § 5, værgemål med fratagelse af den retlige handleevne efter værgemålslovens § 6 eller samværgemål efter værgemålslovens § 7. 2) Surrogatmoren har hverken modtaget eller vil modtage vederlag, herunder erstatning for tabt arbejdsfortjeneste, som led i aftalen. Der er en formodning om, at surrogatmoren har modtaget eller vil modtage vederlag i strid med 1. pkt., hvis der ikke er en nær relation mellem surrogatmoren og de tiltænkte forældre eller den tiltænkte eneforælder. 3) Aftalen indeholder oplysninger om relationen mellem surrogatmoren og de tiltænkte forældre eller den tiltænkte eneforælder. 4) De tiltænkte forældre eller den tiltænkte eneforælder var fyldt 18 år ved indgåelsen af aftalen. 5) De tiltænkte forældre eller den tiltænkte eneforælder erklærer, at der vil være en genetisk forbindelse mellem barnet og mindst én tiltænkt forælder. 6) De tiltænkte forældre eller den tiltænkte eneforælder erklærer, at de hverken har udnyttet eller vil udnytte surrogatmorens eventuelle vanskelige situation. 7) Aftalen er indgået på en blanket, der er godkendt af Familieretshuset, og aftalen er underskrevet af surrogatmoren og de tiltænkte forældre eller den tiltænkte eneforælder. Er surrogatmoren gift eller registreret partner, eller har hun en samlever, skal hendes ægtefælle, registrerede partner eller samlever også underskrive aftalen. Stk. 2. En aftale efter stk. 1 kan ikke danne grundlag for etablering af moderskab, faderskab, medmoderskab og medfaderskab, hvis Familieretshuset har godkendt aftalen, efter at surrogatmoren blev gravid.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5b:30c",
      "chapter": "5b",
      "section": "30c",
      "content": "§ 30 c. Moderskab, faderskab, medmoderskab og medfaderskab som følge af en dansk altruistisk surrogataftale, der er godkendt efter § 30 b, fastlægges således: 1) Er aftalen indgået mellem en surrogatmor og et par bestående af en kvinde og en mand, anses sidstnævnte kvinde og manden som henholdsvis barnets mor og far. 2) Er aftalen indgået mellem en surrogatmor og et par bestående af to mænd, anses den mand, der er genetisk far til barnet, som barnets far og den anden mand som barnets medfar. 3) Er aftalen indgået mellem en surrogatmor og et par bestående af to kvinder, anses den kvinde, der er genetisk mor til barnet, som barnets mor og den anden kvinde som barnets medmor. 4) Er aftalen indgået mellem surrogatmoren og en mand, anses manden som barnets far, hvis han er genetisk far til barnet. 5) Er aftalen indgået mellem en surrogatmor og en kvinde, anses sidstnævnte kvinde som barnets mor, hvis hun er genetisk mor til barnet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5b:30d",
      "chapter": "5b",
      "section": "30d",
      "content": "§ 30 d. En dansk altruistisk surrogataftale, der er godkendt efter § 30 b, bortfalder i følgende situationer: 1) Surrogatmoren meddeler Familieretshuset, at hun fortryder den danske altruistiske surrogataftale, jf. dog 2. pkt. Surrogatmorens adgang efter 1. pkt. til at fortryde aftalen ophører, når moderskab, faderskab, medmoderskab eller medfaderskab på grundlag af aftalen er registreret eller anerkendt eller der er truffet afgørelse herom. 2) Surrogatmoren har ikke inden 6 måneder efter fødslen genbekræftet aftalen i forbindelse med registrering af, anerkendelse af eller afgørelse om moderskab, faderskab, medmoderskab og medfaderskab på grundlag af aftalen. 1. pkt. finder ikke anvendelse, hvis surrogatmoren er død inden udløbet af fristen i 1. pkt. 3) Der er ikke inden for 2 år fra godkendelsen af aftalen anmodet om registrering af, anerkendelse af eller afgørelse om moderskab, faderskab, medmoderskab og medfaderskab på grundlag af aftalen, jf. dog 2. pkt. Familieretshuset forlænger fristen efter 1. pkt. med 1 år, hvis surrogatmoren er blevet gravid og hun inden udløbet af fristen efter 1. pkt. anmoder herom. 4) Faderskab eller medmoderskab til barnet er registreret efter §§ 2 eller 3 b. 5) En tiltænkt forælder fortryder den danske altruistiske surrogataftale og meddeler dette til surrogatmoren, den eventuelle anden tiltænkte forælder og Familieretshuset. En tiltænkt forælders adgang efter 1. pkt. til at fortryde aftalen ophører, når surrogatmoren er blevet gravid. 6) Betingelserne for at godkende aftalen efter § 30 b var ikke opfyldt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5b:30e",
      "chapter": "5b",
      "section": "30e",
      "content": "§ 30 e. Moderskab, faderskab, medmoderskab og medfaderskab som følge af en dansk altruistisk surrogataftale, der er godkendt efter § 30 b, kan efter barnets fødsel anerkendes. Anerkendelse efter 1. pkt. er betinget af, at de erklæringer og anmodninger, der fremgår af § 3 d, stk. 2, fremlægges, og at surrogataftalen ikke er bortfaldet efter § 30 d.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5b:30f",
      "chapter": "5b",
      "section": "30f",
      "content": "§ 30 f. Anerkendes moderskab, faderskab, medmoderskab og medfaderskab som følge af en dansk altruistisk surrogataftale, der er godkendt efter § 30 b, ikke efter § 30 e, træffer Familieretshuset afgørelse efter stk. 2 og 3. Stk. 2. Familieretshuset træffer afgørelse om, at en kvinde er mor eller medmor, hvis hun efter § 30 b, jf. § 30 c, anses som mor eller medmor til barnet, jf. dog stk. 4. Stk. 3. Familieretshuset træffer afgørelse om, at en mand er far eller medfar, hvis han efter § 30 b, jf. § 30 c, anses som far eller medfar til barnet, jf. dog stk. 4. Stk. 4. Der kan ikke træffes afgørelse efter stk. 2 og 3 i følgende situationer: 1) Surrogatmoren har modtaget eller vil modtage vederlag som led i aftalen, herunder erstatning for tabt arbejdsfortjeneste. 2) Den altruistiske surrogataftale er bortfaldet efter § 30 d. 3) Der er ikke en genetisk forbindelse mellem barnet og mindst én tiltænkt forælder, jf. § 30 b, stk. 1, nr. 4. Stk. 5. Parterne i en sag efter stk. 2 og 3 er surrogatmoren og det tiltænkte forældrepar eller den tiltænkte eneforælder og disses dødsboer.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5b:30g",
      "chapter": "5b",
      "section": "30g",
      "content": "§ 30 g. Familieretshuset kan i følgende situationer med virkning for fremtiden ophæve moderskab, faderskab, medmoderskab og medfaderskab, der er fastslået på grundlag af en dansk altruistisk surrogataftale, der er godkendt efter § 30 b: 1) Betingelserne for at godkende aftalen efter § 30 b var ikke opfyldt. 2) Aftalen var bortfaldet efter § 30 d. 3) Der blev begået fejl ved fastslåelsen af moderskabet, faderskabet, medmoderskabet eller medfaderskabet. Stk. 2. Moderskab, faderskab, medmoderskab og medfaderskab ophæves ikke efter stk. 1, hvis en af parterne protesterer mod ophævelsen og denne part ikke havde kendskab til de omstændigheder, der kan begrunde ophævelsen. Stk. 3. Ved vurderingen af, om moderskab, faderskab, medmoderskab og medfaderskab skal ophæves efter stk. 1, jf. stk. 2, skal der tages hensyn til barnets bedste. Stk. 4. Ved ophævelse efter stk. 1 fastslås moderskab, faderskab eller medmoderskab til barnet efter kapitel 2, 3, og 5 a. Fastslåelse af moderskab, faderskab eller medmoderskab efter 1. pkt. har kun virkning for fremtiden.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5c:30h",
      "chapter": "5c",
      "section": "30h",
      "content": "§ 30 h. Ved en udenlandsk surrogataftale forstås en aftale, ifølge hvilken en surrogatmor, der ved indgåelsen af surrogataftalen har og de seneste 6 måneder har haft bopæl i udlandet, føder et barn, med henblik på at et tiltænkt forældrepar sammen skal være forældre til barnet i stedet for surrogatmoren, eller at en tiltænkt eneforælder skal være forælder til barnet i stedet for surrogatmoren. Aftalen efter 1. pkt. skal være indgået, inden surrogatmoren blev gravid.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5c:30i",
      "chapter": "5c",
      "section": "30i",
      "content": "§ 30 i. Familieretshuset træffer afgørelse om moderskab, faderskab, medmoderskab og medfaderskab på grundlag af en udenlandsk surrogataftale, jf. § 30 h, når følgende fremlægges: 1) Dokumentation for, at der er en genetisk forbindelse mellem barnet og mindst én tiltænkt forælder. 2) Notarerklæring el.lign. udstedt i barnets fødeland, ifølge hvilken surrogatmoren efter barnets fødsel har bekræftet, at hun ønsker at overdrage forældreskabet og barnet til det tiltænkte forældrepar eller den tiltænkte eneforælder. 3) Surrogataftalen. 4) Fødselsattest el.lign. for barnet. Stk. 2. Ved afgørelse efter stk. 1 skal Familieretshuset foretage en vurdering af barnets bedste baseret på en formodning om, at fastlæggelse af forældreskab i overensstemmelse med surrogataftalen vil være bedst for barnet. Stk. 3. Moderskab, faderskab, medmoderskab og medfaderskab som følge af en afgørelse efter stk. 1 fastlægges efter § 30 c. Stk. 4. Sager efter stk. 1 behandles efter reglerne i dette kapitel, kapitel 6 a og 7, §§ 32 a og 34 og regler udstedt i medfør af § 33.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5d:30j",
      "chapter": "5d",
      "section": "30j",
      "content": "§ 30 j. Der må ikke ydes eller modtages hjælp med henblik på at etablere forbindelse mellem en kvinde og en eller flere personer, med henblik på at denne eller disse personer skal være forælder eller forældre til et barn, som kvinden føder. Annoncering må ikke foretages med henblik på at etablere en forbindelse som nævnt i 1. pkt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5e:30k",
      "chapter": "5e",
      "section": "30k",
      "content": "§ 30 k. Efter en graviditet er indtrådt, må barnet ikke overdrages mod betaling eller andet vederlag eller mod løfte om betaling eller andet vederlag, med henblik på at andre end barnets forældre opfostrer barnet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "35",
      "section": "35",
      "content": "§ 35. Med bøde eller fængsel indtil 4 måneder straffes den, der overtræder § 30 j. Stk. 2. Med bøde eller fængsel indtil 1 år straffes den, der forsætligt overtræder § 30 k. Stk. 3. Der kan efter reglerne i straffelovens 5. kapitel pålægges selskaber m.v. (juridiske personer) strafansvar efter stk. 1 og 2 for overtrædelse af §§ 30 j og 30 k.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "1a:15b",
      "chapter": "1a",
      "section": "15b",
      "content": "§ 15 b. Familieretshuset må kun bevilge adoption af en person, der er fyldt 18 år, når den, der ønskes adopteret, og adoptanten er enige herom og adoptionen antages at være bedst for dem begge. Stk. 2. Stk. 1 omfatter også adoption af en nuværende eller tidligere ægtefælles eller samlevers barn, der er fyldt 18 år (stedbarnsadoption). Stk. 3. §§ 3, 13 og 14 finder tilsvarende anvendelse ved adoption efter stk. 1 og 2.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "1a:15c",
      "chapter": "1a",
      "section": "15c",
      "content": "§ 15 c. Social- og boligministeren fastsætter regler om betaling af gebyr ved indgivelse af ansøgning om adoption efter § 15 b, herunder om gebyrets størrelse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "7b",
      "section": "7b",
      "content": "§ 7 b. Ved registrering og anerkendelse af og afgørelse om moderskab, faderskab, medmoderskab og medfaderskab efter børnelovens kapitel 1 b, 5 b og 5 c har forældrene fælles forældremyndighed. Har barnet kun én forælder, har denne forældremyndigheden alene.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5a:18b",
      "chapter": "5a",
      "section": "18b",
      "content": "§ 18 b. Når et barn ulovligt er ført fra Danmark til eller ulovligt tilbageholdes i en stat, som Danmark ikke samarbejder med efter de i § 1 og § 2, stk. 1 og 2, nævnte konventioner, modtager og formidler centralmyndigheden efter § 3, stk. 2, henvendelser om tilbagegivelse af barnet. 1. pkt. gælder ikke for børn, der er fyldt 18 år.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Forældre, der har fået fastslået forældreskab på grundlag af en surrogataftale efter børnelovens kapitel 1 b, 5 b eller 5 c, har i de første 10 uger efter barnets fødsel hver ret til fravær i 6 uger. Hver forælder har ret til at overdrage op til 4 uger af fraværsretten efter 1. pkt. til den anden forælder.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "8b",
      "section": "8b",
      "content": "§ 8 b. En forælder, der har adopteret et barn efter § 5 a i adoptionsloven inden 1 år efter barnets fødsel, har ret til fravær i op til 32 uger efter § 9, stk. 1, 1. pkt., og § 10 inden for det første år efter barnets fødsel. Retten til fravær efter 1. pkt. kan påbegyndes inden for de første 10 uger efter barnets fødsel.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "21d",
      "section": "21d",
      "content": "§ 21 d. En forælder, der har ret til barselsdagpenge efter § 20, § 21, stk. 1, og §§ 21 b og 21 c for fravær efter § 7, § 8, stk. 6, § 8 a, stk. 1, §§ 9, 13 og 14 og § 14 a, stk. 1, i mere end 52 uger efter børnenes fødsel eller modtagelse, kan få udbetalt barselsdagpenge under fravær efter § 9 for det antal uger, forælderen har ret til ud over 52 uger, der holdes senest 16 måneder efter barnets fødsel eller modtagelse, jf. dog § 21, stk. 3.",
      "valid_from": "2024-12-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en surrogatmor",
      "definition": "en kvinde, der efter aftale føder et barn, som et par eller en enkelt person skal være forældre eller forælder til i stedet for surrogatmoren",
      "source_provision": "1b:3d"
    },
    {
      "term": "en dansk altruistisk surrogataftale",
      "definition": "en aftale, ifølge hvilken en surrogatmor bosat i Danmark uden at modtage vederlag, herunder erstatning for tabt arbejdsfortjeneste, føder et barn, med henblik på at et tiltænkt forældrepar sammen skal være forældre til barnet i stedet for surrogatmoren eller at en tiltænkt eneforælder skal være forælder til barnet i stedet for surrogatmoren",
      "source_provision": "5b:30a"
    },
    {
      "term": "en udenlandsk surrogataftale",
      "definition": "en aftale, ifølge hvilken en surrogatmor, der ved indgåelsen af surrogataftalen har og de seneste 6 måneder har haft bopæl i udlandet, føder et barn, med henblik på at et tiltænkt forældrepar sammen skal være forældre til barnet i stedet for surrogatmoren, eller at en tiltænkt eneforælder skal være forælder til barnet i stedet for surrogatmoren",
      "source_provision": "5c:30h"
    }
  ]
}
