{
  "id": "2024:317",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om registrering af faderskab og medmoderskab i forbindelse med barnets fødsel",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-03-27",
  "url": "https://www.retsinformation.dk/eli/lta/2024/317/xml",
  "description": "Retsinformation source. DocumentId=DH001778; AccessionNumber=B20240031705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse ved registrering af faderskab og medmoderskab efter børneloven, som sat i kraft for Grønland ved kongelig anordning, i forbindelse med anmeldelse af et barns fødsel efter Inatsisartutlov om anmeldelse af fødsler og dødsfald, begravelse og kirkegårde."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Registrering af faderskab efter anordningens §§ 1, 2 og 3 foretages af den kirkebogsførende præst i det præstegæld, hvortil barnets fødsel anmeldes. Når den kirkebogsførende præst registrerer et faderskab, sker dette i overensstemmelse med Inatsisartutlov om anmeldelse af fødsler og dødsfald, begravelse og kirkegårde. Stk. 2. Registrering af faderskab efter anordningens § 1 a foretages af Rigsombudsmanden."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den kirkebogsførende præsts registrering af faderskab efter anordningens § 1 sker på grundlag af oplysninger i fødselsanmeldelsen og oplysninger om ægteskab. Stk. 2. Efter registreringen sender den kirkebogsførende præst meddelelse om registreringen til forældrene eller til disses eventuelle dødsboer og til den kommune i Grønland, hvor barnets mor bor."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En omsorgs- og ansvarserklæring efter anordningens § 2, stk. 1, indgives til den kirkebogsførende præst eller til kateketen på en blanket, jf. § 18, nr. 1. Kateketen videresender erklæringen til den kirkebogsførende præst. Erklæringen skal være underskrevet af begge forældre. Forældrenes underskrifter og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre begge forældre underskriver blanketten ved møde hos den kirkebogsførende præst eller hos kateketen. Jordemoderen, lægen, den kirkebogsførende præst eller kateketen vejleder forældrene herom, og de kan henvise forældrene til Rigsombudsmanden for yderligere vejledning. Stk. 2. Efter registreringen sender den kirkebogsførende præst meddelelse om registreringen til forældrene og til den kommune i Grønland, hvor barnets mor bor. Den originale omsorgs- og ansvarserklæring opbevares i den kirkebogsførende præsts arkiv i 30 år."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En erklæring om registrering af faderskab efter anordningens § 2, stk. 2, indgives til den kirkebogsførende præst eller til kateketen på en blanket, jf. § 18, nr. 3. Kateketen videresender erklæringen til den kirkebogsførende præst. Erklæringen skal være underskrevet af begge forældre. Forældrenes underskrifter og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre begge forældre underskriver blanketten ved møde hos den kirkebogsførende præst eller hos kateketen. Jordemoderen, lægen, den kirkebogsførende præst eller kateketen vejleder forældrene herom, og de kan henvise forældrene til Rigsombudsmanden for yderligere vejledning. Stk. 2. Efter registreringen sender den kirkebogsførende præst meddelelse om registreringen til forældrene og til den kommune i Grønland, hvor barnets mor bor. Den originale erklæring opbevares i den kirkebogsførende præsts arkiv i 30 år."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved registrering af faderskab efter anordningens § 3 skal en blanket med en omsorgs- og ansvarserklæring eller en blanket om anerkendelse af faderskab indgives til den kirkebogsførende præst eller til kateketen. Kateketen videresender blanketten til den kirkebogsførende præst. Blanketten skal være påtegnet af Rigsombudsmanden eller Familieretshuset. Stk. 2. Efter registreringen sender den kirkebogsførende præst meddelelse om registreringen til forældrene og til den kommune, hvor barnets mor bor. Den originale blanket opbevares i den kirkebogsførende præsts arkiv i 30 år."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Til brug for Rigsombudsmandens registrering af faderskab efter anordningens § 1 a skal parterne fremlægge en blanket med samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om faderskab, jf. § 18, nr. 7. Er behandlingen med assisteret reproduktion foretaget i Danmark, fremlægges blanket med samtykke til behandling med assisteret reproduktion og erklæring om faderskab, der er godkendt efter § 33, stk. 2, i børneloven. Blanketterne kan indgives i en kopi. Rigsombudsmanden kan i tvivlstilfælde kræve den originale blanket fremlagt. Stk. 2. Blanket efter stk. 1 skal være underskrevet af begge forældre og morens kvindelige ægtefælle eller registrerede partner. Underskrifterne og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre parterne har underskrevet blanketten ved møde hos en sundhedsperson. Blanketten skal være påtegnet af en sundhedsperson. Sundhedspersonen vejleder parterne herom, og sundhedspersonen kan henvise parterne til Rigsombudsmanden for yderligere vejledning. Stk. 3. Efter registreringen sender Rigsombudsmanden meddelelse om registreringen til forældrene og morens kvindelige ægtefælle eller registrerede partner eller til disses eventuelle dødsboer og indberetter registreringen til Det Centrale Personregister. Den originale blanket opbevares i Rigsombudsmandens arkiv i 30 år."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Den kirkebogsførende præst sender straks kopi af fødselspapirerne til Rigsombudsmanden i følgende situationer: 1) Betingelserne for at registrere faderskab efter anordningens §§ 1, 2 eller 3 er ikke opfyldt. 2) Betingelserne i §§ 3-6 eller 17 er ikke opfyldt. 3) Der er tvivl om, hvorvidt betingelserne for at registrere faderskab er opfyldt. 4) Der er forløbet 4 uger fra fødslen, og der er hverken registreret faderskab eller medmoderskab til barnet."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En sag om Rigsombudsmandens registrering af faderskab efter anordningens § 1 a overgår til behandling efter anordningens kapitel 2, jf. dog anordningens § 7, stk. 2, i følgende situationer: 1) Betingelserne for at registrere faderskab efter anordningens § 1 a er ikke opfyldt. 2) Betingelserne i §§ 7 eller 17 er ikke opfyldt. 3) Der er tvivl om, hvorvidt betingelserne for at registrere faderskab er opfyldt. 4) Der er forløbet 4 uger fra fødslen, og der er hverken registreret faderskab eller medmoderskab til barnet."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Registrering af medmoderskab efter anordningens § 3 c foretages af den kirkebogsførende præst i det præstegæld, hvortil barnets fødsel anmeldes. Stk. 2. Registrering af medmoderskab efter anordningens §§ 3 a og 3 b foretages af Rigsombudsmanden."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Rigsombudsmandens registrering af medmoderskab efter anordningens § 3 a sker på grundlag af oplysninger i fødselsanmeldelsen og oplysninger om ægteskab eller registreret partnerskab. Stk. 2. Til brug for registrering af medmoderskab efter stk. 1 skal parterne fremlægge blanket med samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om medmoderskab, jf. § 18, nr. 8. Er behandlingen med assisteret reproduktion foretaget i Danmark, skal parterne fremlægge blanket med samtykke til behandling med assisteret reproduktion og erklæring om medmoderskab, der er godkendt i medfør af § 33, stk. 2, i børneloven. Stk. 3. Blanketter efter stk. 2 skal være underskrevet af begge forældre og en eventuel kendt sæddonor. Underskrifterne og dateringens rigtighed skal være bekræftet af en advokat eller af to vitterlighedsvidner. Dette gælder dog ikke, hvis blanketten er underskrevet ved møde hos en sundhedsperson. Blanketten skal være påtegnet af en sundhedsperson. Sundhedspersonen vejleder parterne herom, og sundhedspersonen kan henvise parterne til Rigsombudsmanden for yderligere vejledning. Stk. 4. Efter registreringen sender Rigsombudsmanden meddelelse om registreringen til forældrene eller til disses eventuelle dødsboer og indberetter registreringen til Det Centrale Personregister. Den originale blanket opbevares i Rigsombudsmandens arkiv i 30 år."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En omsorgs- og ansvarserklæring efter anordningens § 3 b, stk. 1, indgives til Rigsombudsmanden på en blanket, jf. § 18, nr. 2, der skal underskrives af begge forældre. Forældrenes underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre forældrene underskriver erklæringen ved møde hos Rigsombudsmanden eller med den, som Rigsombudsmanden bemyndiger til at afholde mødet. Jordemoderen, lægen eller Rigsombudsmanden vejleder forældrene herom. Jordemoderen og lægen kan henvise forældrene til Rigsombudsmanden for yderligere vejledning. Stk. 2. § 11, stk. 2 og 3, finder tilsvarende anvendelse. Stk. 3. Efter registreringen sender Rigsombudsmanden meddelelse om registreringen til forældrene og indberetter registreringen til Det Centrale Personregister. De originale erklæringer og blanketter opbevares i Rigsombudsmandens arkiv i 30 år."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En erklæring om registrering af medmoderskab efter anordningens § 3 b, stk. 2, indgives til Rigsombudsmanden på en blanket, jf. § 18, nr. 4, der skal underskrives af begge forældre. Forældrenes underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner. Dette gælder dog ikke, hvis forældrene underskriver erklæringen ved møde hos Rigsombudsmanden eller med den, som Rigsombudsmanden bemyndiger til at afholde mødet. Jordemoderen, lægen eller Rigsombudsmanden vejleder den ugifte mor herom. Jordemoderen og lægen kan henvise forældrene til Rigsombudsmanden for yderligere vejledning. Stk. 2. § 11, stk. 2 og 3, finder tilsvarende anvendelse. Stk. 3. Efter registreringen sender Rigsombudsmanden meddelelse om registreringen til forældrene og indberetter registreringen til Det Centrale Personregister. De originale erklæringer og blanketter opbevares i Rigsombudsmandens arkiv i 30 år."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ved registrering af medmoderskab efter anordningens § 3 c skal en blanket med en omsorgs- og ansvarserklæring indgives til den kirkebogsførende præst eller til kateketen. Kateketen videresender erklæringen til den kirkebogsførende præst. Blanketten skal være påtegnet af Rigsombudsmanden eller Familieretshuset. Når den kirkebogsførende præst registrerer et medmoderskab, finder Inatsisartutlov om anmeldelse af fødsler og dødsfald, begravelse og kirkegårde tilsvarende anvendelse. Stk. 2. Efter registreringen sender den kirkebogsførende præst meddelelse om registreringen til forældrene og til den kommune, hvor barnets mor bor."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Den kirkebogsførende præst sender straks kopi af fødselspapirerne til Rigsombudsmanden i følgende situationer: 1) Betingelserne for at registrere medmoderskab efter anordningens § 3 c er ikke opfyldt. 2) Betingelserne i §§ 14 eller 17 ikke er opfyldt. 3) Der er tvivl om, hvorvidt betingelserne for at registrere medmoderskab er opfyldt. 4) Der er forløbet 4 uger fra fødslen, og der er hverken registreret faderskab eller medmoderskab til barnet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En sag om Rigsombudsmandens registrering af medmoderskab overgår til behandling efter anordningens kapitel 2, jf. dog anordningens § 7, stk. 2, i følgende situationer: 1) Betingelserne for at registrere medmoderskabet efter anordningens §§ 3 a eller 3 b er ikke opfyldt. 2) Betingelserne i §§ 11-13 eller 17 er ikke opfyldt. 3) Der er tvivl om, hvorvidt betingelserne for at registrere medmoderskabet er opfyldt. 4) Der er forløbet 4 uger fra fødslen, og der er hverken registreret faderskab eller medmoderskab til barnet."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Den myndighed, der skal registrere et faderskab eller medmoderskab, kan anmode en part om at indsende anden dokumentation end den, der er nævnt i kapitel 2 og 3. Stk. 2. Dokumenter udstedt af myndigheder i Grønland eller Danmark eller på Færøerne kan indsendes i kopi. I tvivlstilfælde kan et dokument dog kræves fremlagt i original. Udenlandske dokumenter og eventuelle oversættelser heraf kan kræves indsendt i original."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Følgende blanketter godkendes af social- og boligministeren: 1) Omsorgs- og ansvarserklæring om faderskab. 2) Omsorgs- og ansvarserklæring om medmoderskab. 3) Erklæring om registrering af faderskab. 4) Erklæring om registrering af medmoderskab. 5) Anerkendelse af faderskab. 6) Anerkendelse af medmoderskab. 7) Samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om faderskab. 8) Samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om medmoderskab."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. april 2024."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen finder ikke anvendelse for børn, der er født før bekendtgørelsens ikrafttræden. For sådanne børn finder de hidtil gældende regler anvendelse. Stk. 2. Bestemmelserne om registrering af faderskab og medmoderskab for børn, der er blevet til ved assisteret reproduktion eller lignende behandling, finder ikke anvendelse, hvis samtykke hertil og erklæring efter anordningens §§ 27 eller 27 a er afgivet før bekendtgørelsens ikrafttræden. For sådanne børn finder de hidtil gældende regler anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse ved registrering af faderskab og medmoderskab efter børneloven, som sat i kraft for Grønland ved kongelig anordning, i forbindelse med anmeldelse af et barns fødsel efter Inatsisartutlov om anmeldelse af fødsler og dødsfald, begravelse og kirkegårde.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Registrering af faderskab efter anordningens §§ 1, 2 og 3 foretages af den kirkebogsførende præst i det præstegæld, hvortil barnets fødsel anmeldes. Når den kirkebogsførende præst registrerer et faderskab, sker dette i overensstemmelse med Inatsisartutlov om anmeldelse af fødsler og dødsfald, begravelse og kirkegårde. Stk. 2. Registrering af faderskab efter anordningens § 1 a foretages af Rigsombudsmanden.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den kirkebogsførende præsts registrering af faderskab efter anordningens § 1 sker på grundlag af oplysninger i fødselsanmeldelsen og oplysninger om ægteskab. Stk. 2. Efter registreringen sender den kirkebogsførende præst meddelelse om registreringen til forældrene eller til disses eventuelle dødsboer og til den kommune i Grønland, hvor barnets mor bor.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En omsorgs- og ansvarserklæring efter anordningens § 2, stk. 1, indgives til den kirkebogsførende præst eller til kateketen på en blanket, jf. § 18, nr. 1. Kateketen videresender erklæringen til den kirkebogsførende præst. Erklæringen skal være underskrevet af begge forældre. Forældrenes underskrifter og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre begge forældre underskriver blanketten ved møde hos den kirkebogsførende præst eller hos kateketen. Jordemoderen, lægen, den kirkebogsførende præst eller kateketen vejleder forældrene herom, og de kan henvise forældrene til Rigsombudsmanden for yderligere vejledning. Stk. 2. Efter registreringen sender den kirkebogsførende præst meddelelse om registreringen til forældrene og til den kommune i Grønland, hvor barnets mor bor. Den originale omsorgs- og ansvarserklæring opbevares i den kirkebogsførende præsts arkiv i 30 år.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. En erklæring om registrering af faderskab efter anordningens § 2, stk. 2, indgives til den kirkebogsførende præst eller til kateketen på en blanket, jf. § 18, nr. 3. Kateketen videresender erklæringen til den kirkebogsførende præst. Erklæringen skal være underskrevet af begge forældre. Forældrenes underskrifter og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre begge forældre underskriver blanketten ved møde hos den kirkebogsførende præst eller hos kateketen. Jordemoderen, lægen, den kirkebogsførende præst eller kateketen vejleder forældrene herom, og de kan henvise forældrene til Rigsombudsmanden for yderligere vejledning. Stk. 2. Efter registreringen sender den kirkebogsførende præst meddelelse om registreringen til forældrene og til den kommune i Grønland, hvor barnets mor bor. Den originale erklæring opbevares i den kirkebogsførende præsts arkiv i 30 år.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ved registrering af faderskab efter anordningens § 3 skal en blanket med en omsorgs- og ansvarserklæring eller en blanket om anerkendelse af faderskab indgives til den kirkebogsførende præst eller til kateketen. Kateketen videresender blanketten til den kirkebogsførende præst. Blanketten skal være påtegnet af Rigsombudsmanden eller Familieretshuset. Stk. 2. Efter registreringen sender den kirkebogsførende præst meddelelse om registreringen til forældrene og til den kommune, hvor barnets mor bor. Den originale blanket opbevares i den kirkebogsførende præsts arkiv i 30 år.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Til brug for Rigsombudsmandens registrering af faderskab efter anordningens § 1 a skal parterne fremlægge en blanket med samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om faderskab, jf. § 18, nr. 7. Er behandlingen med assisteret reproduktion foretaget i Danmark, fremlægges blanket med samtykke til behandling med assisteret reproduktion og erklæring om faderskab, der er godkendt efter § 33, stk. 2, i børneloven. Blanketterne kan indgives i en kopi. Rigsombudsmanden kan i tvivlstilfælde kræve den originale blanket fremlagt. Stk. 2. Blanket efter stk. 1 skal være underskrevet af begge forældre og morens kvindelige ægtefælle eller registrerede partner. Underskrifterne og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre parterne har underskrevet blanketten ved møde hos en sundhedsperson. Blanketten skal være påtegnet af en sundhedsperson. Sundhedspersonen vejleder parterne herom, og sundhedspersonen kan henvise parterne til Rigsombudsmanden for yderligere vejledning. Stk. 3. Efter registreringen sender Rigsombudsmanden meddelelse om registreringen til forældrene og morens kvindelige ægtefælle eller registrerede partner eller til disses eventuelle dødsboer og indberetter registreringen til Det Centrale Personregister. Den originale blanket opbevares i Rigsombudsmandens arkiv i 30 år.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Den kirkebogsførende præst sender straks kopi af fødselspapirerne til Rigsombudsmanden i følgende situationer: 1) Betingelserne for at registrere faderskab efter anordningens §§ 1, 2 eller 3 er ikke opfyldt. 2) Betingelserne i §§ 3-6 eller 17 er ikke opfyldt. 3) Der er tvivl om, hvorvidt betingelserne for at registrere faderskab er opfyldt. 4) Der er forløbet 4 uger fra fødslen, og der er hverken registreret faderskab eller medmoderskab til barnet.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. En sag om Rigsombudsmandens registrering af faderskab efter anordningens § 1 a overgår til behandling efter anordningens kapitel 2, jf. dog anordningens § 7, stk. 2, i følgende situationer: 1) Betingelserne for at registrere faderskab efter anordningens § 1 a er ikke opfyldt. 2) Betingelserne i §§ 7 eller 17 er ikke opfyldt. 3) Der er tvivl om, hvorvidt betingelserne for at registrere faderskab er opfyldt. 4) Der er forløbet 4 uger fra fødslen, og der er hverken registreret faderskab eller medmoderskab til barnet.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Registrering af medmoderskab efter anordningens § 3 c foretages af den kirkebogsførende præst i det præstegæld, hvortil barnets fødsel anmeldes. Stk. 2. Registrering af medmoderskab efter anordningens §§ 3 a og 3 b foretages af Rigsombudsmanden.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Rigsombudsmandens registrering af medmoderskab efter anordningens § 3 a sker på grundlag af oplysninger i fødselsanmeldelsen og oplysninger om ægteskab eller registreret partnerskab. Stk. 2. Til brug for registrering af medmoderskab efter stk. 1 skal parterne fremlægge blanket med samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om medmoderskab, jf. § 18, nr. 8. Er behandlingen med assisteret reproduktion foretaget i Danmark, skal parterne fremlægge blanket med samtykke til behandling med assisteret reproduktion og erklæring om medmoderskab, der er godkendt i medfør af § 33, stk. 2, i børneloven. Stk. 3. Blanketter efter stk. 2 skal være underskrevet af begge forældre og en eventuel kendt sæddonor. Underskrifterne og dateringens rigtighed skal være bekræftet af en advokat eller af to vitterlighedsvidner. Dette gælder dog ikke, hvis blanketten er underskrevet ved møde hos en sundhedsperson. Blanketten skal være påtegnet af en sundhedsperson. Sundhedspersonen vejleder parterne herom, og sundhedspersonen kan henvise parterne til Rigsombudsmanden for yderligere vejledning. Stk. 4. Efter registreringen sender Rigsombudsmanden meddelelse om registreringen til forældrene eller til disses eventuelle dødsboer og indberetter registreringen til Det Centrale Personregister. Den originale blanket opbevares i Rigsombudsmandens arkiv i 30 år.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. En omsorgs- og ansvarserklæring efter anordningens § 3 b, stk. 1, indgives til Rigsombudsmanden på en blanket, jf. § 18, nr. 2, der skal underskrives af begge forældre. Forældrenes underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre forældrene underskriver erklæringen ved møde hos Rigsombudsmanden eller med den, som Rigsombudsmanden bemyndiger til at afholde mødet. Jordemoderen, lægen eller Rigsombudsmanden vejleder forældrene herom. Jordemoderen og lægen kan henvise forældrene til Rigsombudsmanden for yderligere vejledning. Stk. 2. § 11, stk. 2 og 3, finder tilsvarende anvendelse. Stk. 3. Efter registreringen sender Rigsombudsmanden meddelelse om registreringen til forældrene og indberetter registreringen til Det Centrale Personregister. De originale erklæringer og blanketter opbevares i Rigsombudsmandens arkiv i 30 år.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En erklæring om registrering af medmoderskab efter anordningens § 3 b, stk. 2, indgives til Rigsombudsmanden på en blanket, jf. § 18, nr. 4, der skal underskrives af begge forældre. Forældrenes underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner. Dette gælder dog ikke, hvis forældrene underskriver erklæringen ved møde hos Rigsombudsmanden eller med den, som Rigsombudsmanden bemyndiger til at afholde mødet. Jordemoderen, lægen eller Rigsombudsmanden vejleder den ugifte mor herom. Jordemoderen og lægen kan henvise forældrene til Rigsombudsmanden for yderligere vejledning. Stk. 2. § 11, stk. 2 og 3, finder tilsvarende anvendelse. Stk. 3. Efter registreringen sender Rigsombudsmanden meddelelse om registreringen til forældrene og indberetter registreringen til Det Centrale Personregister. De originale erklæringer og blanketter opbevares i Rigsombudsmandens arkiv i 30 år.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ved registrering af medmoderskab efter anordningens § 3 c skal en blanket med en omsorgs- og ansvarserklæring indgives til den kirkebogsførende præst eller til kateketen. Kateketen videresender erklæringen til den kirkebogsførende præst. Blanketten skal være påtegnet af Rigsombudsmanden eller Familieretshuset. Når den kirkebogsførende præst registrerer et medmoderskab, finder Inatsisartutlov om anmeldelse af fødsler og dødsfald, begravelse og kirkegårde tilsvarende anvendelse. Stk. 2. Efter registreringen sender den kirkebogsførende præst meddelelse om registreringen til forældrene og til den kommune, hvor barnets mor bor.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Den kirkebogsførende præst sender straks kopi af fødselspapirerne til Rigsombudsmanden i følgende situationer: 1) Betingelserne for at registrere medmoderskab efter anordningens § 3 c er ikke opfyldt. 2) Betingelserne i §§ 14 eller 17 ikke er opfyldt. 3) Der er tvivl om, hvorvidt betingelserne for at registrere medmoderskab er opfyldt. 4) Der er forløbet 4 uger fra fødslen, og der er hverken registreret faderskab eller medmoderskab til barnet.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. En sag om Rigsombudsmandens registrering af medmoderskab overgår til behandling efter anordningens kapitel 2, jf. dog anordningens § 7, stk. 2, i følgende situationer: 1) Betingelserne for at registrere medmoderskabet efter anordningens §§ 3 a eller 3 b er ikke opfyldt. 2) Betingelserne i §§ 11-13 eller 17 er ikke opfyldt. 3) Der er tvivl om, hvorvidt betingelserne for at registrere medmoderskabet er opfyldt. 4) Der er forløbet 4 uger fra fødslen, og der er hverken registreret faderskab eller medmoderskab til barnet.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Den myndighed, der skal registrere et faderskab eller medmoderskab, kan anmode en part om at indsende anden dokumentation end den, der er nævnt i kapitel 2 og 3. Stk. 2. Dokumenter udstedt af myndigheder i Grønland eller Danmark eller på Færøerne kan indsendes i kopi. I tvivlstilfælde kan et dokument dog kræves fremlagt i original. Udenlandske dokumenter og eventuelle oversættelser heraf kan kræves indsendt i original.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Følgende blanketter godkendes af social- og boligministeren: 1) Omsorgs- og ansvarserklæring om faderskab. 2) Omsorgs- og ansvarserklæring om medmoderskab. 3) Erklæring om registrering af faderskab. 4) Erklæring om registrering af medmoderskab. 5) Anerkendelse af faderskab. 6) Anerkendelse af medmoderskab. 7) Samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om faderskab. 8) Samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om medmoderskab.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. april 2024.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen finder ikke anvendelse for børn, der er født før bekendtgørelsens ikrafttræden. For sådanne børn finder de hidtil gældende regler anvendelse. Stk. 2. Bestemmelserne om registrering af faderskab og medmoderskab for børn, der er blevet til ved assisteret reproduktion eller lignende behandling, finder ikke anvendelse, hvis samtykke hertil og erklæring efter anordningens §§ 27 eller 27 a er afgivet før bekendtgørelsens ikrafttræden. For sådanne børn finder de hidtil gældende regler anvendelse.",
      "valid_from": "2024-03-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
