{
  "id": "2024:916",
  "type": "statute",
  "title": "Bekendtgørelse af lov om Arbejdsmarkedets Fond for Udstationerede",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2024-06-23",
  "url": "https://www.retsinformation.dk/eli/lta/2024/916/xml",
  "description": "Retsinformation source. DocumentId=BE009968; AccessionNumber=A20240091629; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdsmarkedets Fond for Udstationerede oprettes som en selvstændig, selvejende institution til sikring af udstationerede lønmodtageres løntilgodehavender i forbindelse med levering af en tjenesteydelse i Danmark."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Fonden dækker et løntilgodehavende, som er fastslået ved fagretlig behandling, når 1) lønmodtageren er udstationeret til Danmark fra et andet EU- eller EØS-land i forbindelse med levering af en tjenesteydelse, 2) arbejdsgiveren ikke har betalt løntilgodehavendet trods påkrav fra lønmodtageren eller den faglige organisation og 3) løntilgodehavendet ikke er forældet. Stk. 2. Afgørelsen eller forliget fra den fagretlige behandling, jf. stk. 1, skal være påtegnet af Arbejdsretten, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. Stk. 3. Overdrager lønmodtageren et løntilgodehavende som nævnt i stk. 1, bortfalder adgangen til at opnå betaling fra fonden, medmindre overdragelsen sker til vedkommende faglige organisation. Stk. 4. Hvis betingelserne herfor er opfyldt, jf. stk. 1, udbetaler fonden et beløb til dækning af løntilgodehavendet, når fonden har sendt påkrav om betaling til arbejdsgiveren, jf. § 5, stk. 1, og betalingsfristen er udløbet. Stk. 5. Er der afgivet urigtige oplysninger af lønmodtageren eller den faglige organisation, eller har lønmodtageren eller den faglige organisation undladt at give oplysninger af betydning for udbetaling fra fonden, kan fonden beslutte, at udbetalingen bortfalder helt eller delvis, og at uberettiget udbetalte beløb skal tilbagebetales. Stk. 6. Beskæftigelsesministeren fastsætter regler om anmeldelse til fonden, herunder om dokumentation for løntilgodehavendet, om identifikation af lønmodtageren og om udbetaling fra fonden."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Arbejdsgivere indbetaler et ordinært bidrag til fonden til dækning af fondens udgifter. Stk. 2. Opkrævning af ordinært bidrag fra arbejdsgivere, der indbetaler ATP-bidrag for deres ansatte til Arbejdsmarkedets Tillægspension, sker ved fælles opkrævning sammen med de øvrige bidrag, som Arbejdsmarkedets Tillægspension i henhold til lov opkræver fra arbejdsgiverne. Restancer for betaling kan indgå i den fælles opkrævning. Stk. 3. Opkrævning af ordinært bidrag fra arbejdsgivere, der midlertidigt leverer en tjenesteydelse i Danmark, og som ikke indbetaler ATP-bidrag for deres ansatte, sker på baggrund af anmeldelsen i Registret for Udenlandske Tjenesteydere. Stk. 4. Beskæftigelsesministeren fastsætter efter indstilling fra fondens bestyrelse regler om bidragets størrelse, jf. stk. 1. Der kan endvidere fastsættes regler om beregning af bidrag og opkrævning af bidrag for arbejdsgivere omfattet af stk. 3. Stk. 5. Beskæftigelsesministeren kan fastsætte regler om, at arbejdsgivere fritages for at betale bidrag for særlige lønmodtagergrupper. Stk. 6. Beskæftigelsesministeren fastsætter nærmere regler om opkrævning, modregning og betaling af bidrag, der indgår i en fælles opkrævning, jf. stk. 2. Der kan endvidere fastsættes regler om beløbsgrænser for opkrævning og tilbagebetaling af bidrag og regler om, at Arbejdsmarkedets Tillægspension kan give henstand med indbetaling og eftergive bidrag og renter og omkostninger forbundet med inddrivelse heraf."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fonden påligner arbejdsgiveren et ekstraordinært bidrag til dækning af fondens udgifter, når fonden har foretaget udbetaling efter § 2, stk. 4. Stk. 2. Fonden påligner en erhvervsdrivende hvervgiver et ekstraordinært bidrag til dækning af fondens udgifter, når 1) hvervgiveren er første danske hvervgiver i forbindelse med levering af en tjenesteydelse i Danmark, jf. dog stk. 5, 2) arbejdsgiveren, der har leveret den pågældende tjenesteydelse, har givet anledning til udbetaling fra fonden, jf. § 2, stk. 4, og 3) arbejdsgiveren ikke betaler et pålignet ekstraordinært bidrag, jf. stk. 1. Stk. 3. Ekstraordinært bidrag udgør 25 pct. af det samlede løntilgodehavende, som er fastslået ved den fagretlige behandling. Giver en arbejdsgiver anledning til udbetaling fra fonden flere gange inden for en periode på 36 måneder, forhøjes det ekstraordinære bidrag til 40 pct. af det samlede løntilgodehavende anden gang og 50 pct. af det samlede løntilgodehavende de følgende gange. Ekstraordinært bidrag forhøjes kun for hvervgiveren, når denne på tidspunktet, hvor aftalen om tjenesteydelsen indgås, vidste eller burde vide, at arbejdsgiveren har givet anledning til udbetaling fra fonden inden for de seneste 36 måneder. Stk. 4. Fonden træffer afgørelse om, hvem der er første danske hvervgiver ved levering af tjenesteydelsen, jf. stk. 2, nr. 1. Stk. 5. Er første danske hvervgiver erklæret konkurs eller ophørt, påligner fonden et ekstraordinært bidrag til hvervgiverens moderselskab, jf. selskabslovens §§ 6 og 7. Stk. 6. Hvervgiveren, jf. stk. 2, nr. 1, kan gøre indsigelse mod et ekstraordinært bidrag, hvis hvervgiveren dokumenterer, at denne i henhold til et særligt protokollat har betalt bod for den udenlandske arbejdsgivers manglende efterlevelse af en kollektiv overenskomst. I sådanne tilfælde kan det ekstraordinære bidrag nedsættes med det beløb, som boden udgør. Stk. 7. Ekstraordinært bidrag, der er pålignet arbejdsgiveren, bortfalder helt eller delvis, hvis hvervgiveren betaler et pålignet ekstraordinært bidrag. Det samme gælder for ekstraordinært bidrag, der er pålignet hvervgiveren, hvis arbejdsgiveren betaler et pålignet ekstraordinært bidrag. Stk. 8. Beskæftigelsesministeren fastsætter nærmere regler om påligning, opkrævning og inddrivelse af ekstraordinært bidrag."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Når et løntilgodehavende er anmeldt til fonden i overensstemmelse med regler udstedt i medfør af § 2, stk. 6, indtræder fonden i kravet mod arbejdsgiveren og sender påkrav om betaling. Stk. 2. Fonden kan inddrive en bod, som er tilkendt ved fagretlig behandling, efter anmodning fra en faglig organisation, når 1) boden vedrører arbejde udført i Danmark af lønmodtagere, der er udstationeret til Danmark fra et andet EU- eller EØS-land i forbindelse med levering af en tjenesteydelse, 2) arbejdsgiveren ikke har betalt boden trods påkrav fra den faglige organisation, 3) boden ikke er forældet og 4) afgørelsen eller forliget fra den fagretlige behandling er påtegnet af Arbejdsretten, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. Stk. 3. Fonden kan i forbindelse med inddrivelsen, jf. stk. 1 og 2, inddrive ubetalte restancer til fonden. Stk. 4. Beskæftigelsesministeren fastsætter nærmere regler om fondens inddrivelse efter stk. 1-3, herunder om anmodning til fonden og dokumentation for en bod. Beskæftigelsesministeren kan endvidere fastsætte regler om fordeling af de omkostninger, der er forbundet med inddrivelsen."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Fonden gør en liste offentligt tilgængelig med oplysninger om de arbejdsgivere, der har givet anledning til udbetaling fra fonden, jf. § 2, stk. 4."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Fonden administreres af Arbejdsmarkedets Tillægspension, jf. kapitel 7 i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Der indgås en administrationsaftale mellem fonden og Arbejdsmarkedets Tillægspension."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Arbejdsmarkedets Tillægspension kan på vegne af fonden indhente de oplysninger hos skattemyndigheder og andre offentlige myndigheder om arbejdsgivere, lønmodtagere og hvervgivere, som er nødvendige for at foretage udbetaling fra fonden og for at varetage opkrævningen og inddrivelsen af skyldige løntilgodehavender, bod, bidrag, og renter og omkostninger forbundet med inddrivelse heraf. Stk. 2. Til brug for beregning, opkrævning og behandling af bidrag videregiver Arbejdsmarkedets Tillægspension i nødvendigt omfang oplysninger fra sine registre til fonden. Stk. 3. Arbejdsgivere, lønmodtagere, hvervgivere og faglige organisationer skal efter anmodning give fonden alle oplysninger, der er nødvendige for betaling til og udbetalinger fra fonden."
    },
    {
      "provision_ref": "1:8a",
      "chapter": "1",
      "section": "8a",
      "content": "§ 8 a. Til brug for fondens administration, jf. § 7, herunder beregning og opkrævning af bidrag, jf. § 3, stk. 3, og § 4, skal fonden behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, hvervgivere og lønmodtagere. Stk. 2. Fonden vil i medfør af stk. 1 behandle personoplysninger om virksomhedsidentitet, personnummer, kontaktoplysninger, indkomstoplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 3. Fonden indsamler de personoplysninger, der er nævnt i stk. 2, fra CVR-registeret, CPR-registeret, told- og skatteforvaltningen, Arbejdsmarkedets Tillægspension og Register for Udenlandske Tjenesteydere. Stk. 4. Til brug for beregning og opkrævning af bidrag, jf. § 3, stk. 2, skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere og hvervgivere. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og told- og skatteforvaltningen."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Fonden kan udveksle oplysninger med partsrepræsentanter, offentlige myndigheder og domstole i andre EU- og EØS-lande samt disse landes garantiinstitutioner om afgørelser om opkrævning, udbetaling og inddrivelse. Stk. 2. Medmindre fonden har lønmodtagerens udtrykkelige samtykke til at videregive oplysninger om lønmodtagerens identitet og andre oplysninger, ud fra hvilke lønmodtagerens identitet direkte eller indirekte kan udledes, skal fonden og ansatte i fonden samt personer, der gennem deres virke for fonden behandler sådanne oplysninger, iagttage ubetinget tavshedspligt over for uvedkommende under ansvar efter straffelovens § 152, jf. dog stk. 4. Stk. 3. Forvaltningslovens kapitel 4-6 om partsaktindsigt, partshøring og begrundelse m.v. finder ikke anvendelse på de oplysninger, der er nævnt i stk. 2. Stk. 4. Beskæftigelsesministeren kan efter inddragelse af arbejdsmarkedets parter fastsætte regler om, at fonden i nærmere angivne situationer uden lønmodtagerens samtykke kan videregive oplysninger om lønmodtagerens identitet til arbejdsgiveren."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Beskæftigelsesministeren kan fastsætte nærmere regler om administration af fonden, herunder om kontrol med indbetalinger til og udbetalinger fra fonden."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Arbejdsmarkedets Tillægspension kan give henstand med indbetaling og eftergive skyldige beløb til fonden, herunder bidrag og renter og omkostninger forbundet med inddrivelse heraf. Stk. 2. Sker indbetaling af ordinært bidrag ikke rettidigt, skal arbejdsgiveren fra forfaldsdatoen betale renter af bidraget med den rentesats, der til enhver tid er fastsat i medfør af § 5 i renteloven. Sker indbetaling af øvrige restancer til fonden ikke rettidigt, betales renter af restancerne i medfør af renteloven. Stk. 3. Arbejdsmarkedets Tillægspension har udpantningsret for fondens krav efter §§ 3-5. Det samme gælder for renter, jf. stk. 2, og omkostninger forbundet med inddrivelse."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Fonden kan optage lån i et pengeinstitut eller lignende til dækning af et midlertidigt likviditetsunderskud i løbet af året. Beløbet indregnes med tillæg af renter i bidraget for de følgende år, såfremt den samlede likviditet i fonden nødvendiggør dette."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Afgørelser efter denne lov kan inden for en frist på 4 uger fra den dag, hvor afgørelsen er meddelt til modtageren af afgørelsen, indbringes for det ankenævn, der er nedsat af beskæftigelsesministeren i medfør af § 28 i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Klage i henhold til stk. 1 indgives til Arbejdsmarkedets Fond for Udstationerede. Fonden vurderer, om der er grundlag for at give en klager helt eller delvist medhold. Giver fonden ikke klageren fuldt medhold, sender fonden klagen, begrundelsen for afgørelsen og genvurderingen videre til ankenævnet."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Loven træder i kraft den 18. juni 2016, jf. dog stk. 2, 4 og 5. Stk. 2. Beskæftigelsesministeren fastsætter tidspunktet for ikrafttræden af denne lovs § 3, stk. 1-3. Stk. 3. Størrelsen af ordinært bidrag for 2016, jf. § 3, stk. 1, fastsættes efter indstilling fra ATP. Stk. 4. Loven omfatter kun løntilgodehavender for arbejde udført efter lovens ikrafttræden. Stk. 5. Der kan ske anmeldelse til fonden fra den 1. oktober 2016."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Loven gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdsmarkedets Fond for Udstationerede oprettes som en selvstændig, selvejende institution til sikring af udstationerede lønmodtageres løntilgodehavender i forbindelse med levering af en tjenesteydelse i Danmark.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Fonden dækker et løntilgodehavende, som er fastslået ved fagretlig behandling, når 1) lønmodtageren er udstationeret til Danmark fra et andet EU- eller EØS-land i forbindelse med levering af en tjenesteydelse, 2) arbejdsgiveren ikke har betalt løntilgodehavendet trods påkrav fra lønmodtageren eller den faglige organisation og 3) løntilgodehavendet ikke er forældet. Stk. 2. Afgørelsen eller forliget fra den fagretlige behandling, jf. stk. 1, skal være påtegnet af Arbejdsretten, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. Stk. 3. Overdrager lønmodtageren et løntilgodehavende som nævnt i stk. 1, bortfalder adgangen til at opnå betaling fra fonden, medmindre overdragelsen sker til vedkommende faglige organisation. Stk. 4. Hvis betingelserne herfor er opfyldt, jf. stk. 1, udbetaler fonden et beløb til dækning af løntilgodehavendet, når fonden har sendt påkrav om betaling til arbejdsgiveren, jf. § 5, stk. 1, og betalingsfristen er udløbet. Stk. 5. Er der afgivet urigtige oplysninger af lønmodtageren eller den faglige organisation, eller har lønmodtageren eller den faglige organisation undladt at give oplysninger af betydning for udbetaling fra fonden, kan fonden beslutte, at udbetalingen bortfalder helt eller delvis, og at uberettiget udbetalte beløb skal tilbagebetales. Stk. 6. Beskæftigelsesministeren fastsætter regler om anmeldelse til fonden, herunder om dokumentation for løntilgodehavendet, om identifikation af lønmodtageren og om udbetaling fra fonden.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Arbejdsgivere indbetaler et ordinært bidrag til fonden til dækning af fondens udgifter. Stk. 2. Opkrævning af ordinært bidrag fra arbejdsgivere, der indbetaler ATP-bidrag for deres ansatte til Arbejdsmarkedets Tillægspension, sker ved fælles opkrævning sammen med de øvrige bidrag, som Arbejdsmarkedets Tillægspension i henhold til lov opkræver fra arbejdsgiverne. Restancer for betaling kan indgå i den fælles opkrævning. Stk. 3. Opkrævning af ordinært bidrag fra arbejdsgivere, der midlertidigt leverer en tjenesteydelse i Danmark, og som ikke indbetaler ATP-bidrag for deres ansatte, sker på baggrund af anmeldelsen i Registret for Udenlandske Tjenesteydere. Stk. 4. Beskæftigelsesministeren fastsætter efter indstilling fra fondens bestyrelse regler om bidragets størrelse, jf. stk. 1. Der kan endvidere fastsættes regler om beregning af bidrag og opkrævning af bidrag for arbejdsgivere omfattet af stk. 3. Stk. 5. Beskæftigelsesministeren kan fastsætte regler om, at arbejdsgivere fritages for at betale bidrag for særlige lønmodtagergrupper. Stk. 6. Beskæftigelsesministeren fastsætter nærmere regler om opkrævning, modregning og betaling af bidrag, der indgår i en fælles opkrævning, jf. stk. 2. Der kan endvidere fastsættes regler om beløbsgrænser for opkrævning og tilbagebetaling af bidrag og regler om, at Arbejdsmarkedets Tillægspension kan give henstand med indbetaling og eftergive bidrag og renter og omkostninger forbundet med inddrivelse heraf.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Fonden påligner arbejdsgiveren et ekstraordinært bidrag til dækning af fondens udgifter, når fonden har foretaget udbetaling efter § 2, stk. 4. Stk. 2. Fonden påligner en erhvervsdrivende hvervgiver et ekstraordinært bidrag til dækning af fondens udgifter, når 1) hvervgiveren er første danske hvervgiver i forbindelse med levering af en tjenesteydelse i Danmark, jf. dog stk. 5, 2) arbejdsgiveren, der har leveret den pågældende tjenesteydelse, har givet anledning til udbetaling fra fonden, jf. § 2, stk. 4, og 3) arbejdsgiveren ikke betaler et pålignet ekstraordinært bidrag, jf. stk. 1. Stk. 3. Ekstraordinært bidrag udgør 25 pct. af det samlede løntilgodehavende, som er fastslået ved den fagretlige behandling. Giver en arbejdsgiver anledning til udbetaling fra fonden flere gange inden for en periode på 36 måneder, forhøjes det ekstraordinære bidrag til 40 pct. af det samlede løntilgodehavende anden gang og 50 pct. af det samlede løntilgodehavende de følgende gange. Ekstraordinært bidrag forhøjes kun for hvervgiveren, når denne på tidspunktet, hvor aftalen om tjenesteydelsen indgås, vidste eller burde vide, at arbejdsgiveren har givet anledning til udbetaling fra fonden inden for de seneste 36 måneder. Stk. 4. Fonden træffer afgørelse om, hvem der er første danske hvervgiver ved levering af tjenesteydelsen, jf. stk. 2, nr. 1. Stk. 5. Er første danske hvervgiver erklæret konkurs eller ophørt, påligner fonden et ekstraordinært bidrag til hvervgiverens moderselskab, jf. selskabslovens §§ 6 og 7. Stk. 6. Hvervgiveren, jf. stk. 2, nr. 1, kan gøre indsigelse mod et ekstraordinært bidrag, hvis hvervgiveren dokumenterer, at denne i henhold til et særligt protokollat har betalt bod for den udenlandske arbejdsgivers manglende efterlevelse af en kollektiv overenskomst. I sådanne tilfælde kan det ekstraordinære bidrag nedsættes med det beløb, som boden udgør. Stk. 7. Ekstraordinært bidrag, der er pålignet arbejdsgiveren, bortfalder helt eller delvis, hvis hvervgiveren betaler et pålignet ekstraordinært bidrag. Det samme gælder for ekstraordinært bidrag, der er pålignet hvervgiveren, hvis arbejdsgiveren betaler et pålignet ekstraordinært bidrag. Stk. 8. Beskæftigelsesministeren fastsætter nærmere regler om påligning, opkrævning og inddrivelse af ekstraordinært bidrag.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Når et løntilgodehavende er anmeldt til fonden i overensstemmelse med regler udstedt i medfør af § 2, stk. 6, indtræder fonden i kravet mod arbejdsgiveren og sender påkrav om betaling. Stk. 2. Fonden kan inddrive en bod, som er tilkendt ved fagretlig behandling, efter anmodning fra en faglig organisation, når 1) boden vedrører arbejde udført i Danmark af lønmodtagere, der er udstationeret til Danmark fra et andet EU- eller EØS-land i forbindelse med levering af en tjenesteydelse, 2) arbejdsgiveren ikke har betalt boden trods påkrav fra den faglige organisation, 3) boden ikke er forældet og 4) afgørelsen eller forliget fra den fagretlige behandling er påtegnet af Arbejdsretten, hvis dette er en forudsætning for, at kravet er eksigibelt i EU- og EØS-lande. Stk. 3. Fonden kan i forbindelse med inddrivelsen, jf. stk. 1 og 2, inddrive ubetalte restancer til fonden. Stk. 4. Beskæftigelsesministeren fastsætter nærmere regler om fondens inddrivelse efter stk. 1-3, herunder om anmodning til fonden og dokumentation for en bod. Beskæftigelsesministeren kan endvidere fastsætte regler om fordeling af de omkostninger, der er forbundet med inddrivelsen.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Fonden gør en liste offentligt tilgængelig med oplysninger om de arbejdsgivere, der har givet anledning til udbetaling fra fonden, jf. § 2, stk. 4.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Fonden administreres af Arbejdsmarkedets Tillægspension, jf. kapitel 7 i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Der indgås en administrationsaftale mellem fonden og Arbejdsmarkedets Tillægspension.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Arbejdsmarkedets Tillægspension kan på vegne af fonden indhente de oplysninger hos skattemyndigheder og andre offentlige myndigheder om arbejdsgivere, lønmodtagere og hvervgivere, som er nødvendige for at foretage udbetaling fra fonden og for at varetage opkrævningen og inddrivelsen af skyldige løntilgodehavender, bod, bidrag, og renter og omkostninger forbundet med inddrivelse heraf. Stk. 2. Til brug for beregning, opkrævning og behandling af bidrag videregiver Arbejdsmarkedets Tillægspension i nødvendigt omfang oplysninger fra sine registre til fonden. Stk. 3. Arbejdsgivere, lønmodtagere, hvervgivere og faglige organisationer skal efter anmodning give fonden alle oplysninger, der er nødvendige for betaling til og udbetalinger fra fonden.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:8a",
      "chapter": "1",
      "section": "8a",
      "content": "§ 8 a. Til brug for fondens administration, jf. § 7, herunder beregning og opkrævning af bidrag, jf. § 3, stk. 3, og § 4, skal fonden behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere, hvervgivere og lønmodtagere. Stk. 2. Fonden vil i medfør af stk. 1 behandle personoplysninger om virksomhedsidentitet, personnummer, kontaktoplysninger, indkomstoplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 3. Fonden indsamler de personoplysninger, der er nævnt i stk. 2, fra CVR-registeret, CPR-registeret, told- og skatteforvaltningen, Arbejdsmarkedets Tillægspension og Register for Udenlandske Tjenesteydere. Stk. 4. Til brug for beregning og opkrævning af bidrag, jf. § 3, stk. 2, skal Arbejdsmarkedets Tillægspension behandle, herunder indsamle, almindelige personoplysninger om arbejdsgivere og hvervgivere. Der vil blive behandlet oplysninger om virksomhedsidentitet, navn, personnummer, kontaktoplysninger, kontooplysninger, beregnet og skyldigt bidrag, oplysninger om betalingsevne, der indhentes i forbindelse med inddrivelse af bidrag, og oplysninger om indberettet ATP-bidrag. Stk. 5. Arbejdsmarkedets Tillægspension indsamler de personoplysninger, der behandles i medfør af stk. 4, fra CPR-registeret, CVR-registeret og told- og skatteforvaltningen.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Fonden kan udveksle oplysninger med partsrepræsentanter, offentlige myndigheder og domstole i andre EU- og EØS-lande samt disse landes garantiinstitutioner om afgørelser om opkrævning, udbetaling og inddrivelse. Stk. 2. Medmindre fonden har lønmodtagerens udtrykkelige samtykke til at videregive oplysninger om lønmodtagerens identitet og andre oplysninger, ud fra hvilke lønmodtagerens identitet direkte eller indirekte kan udledes, skal fonden og ansatte i fonden samt personer, der gennem deres virke for fonden behandler sådanne oplysninger, iagttage ubetinget tavshedspligt over for uvedkommende under ansvar efter straffelovens § 152, jf. dog stk. 4. Stk. 3. Forvaltningslovens kapitel 4-6 om partsaktindsigt, partshøring og begrundelse m.v. finder ikke anvendelse på de oplysninger, der er nævnt i stk. 2. Stk. 4. Beskæftigelsesministeren kan efter inddragelse af arbejdsmarkedets parter fastsætte regler om, at fonden i nærmere angivne situationer uden lønmodtagerens samtykke kan videregive oplysninger om lønmodtagerens identitet til arbejdsgiveren.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Beskæftigelsesministeren kan fastsætte nærmere regler om administration af fonden, herunder om kontrol med indbetalinger til og udbetalinger fra fonden.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Arbejdsmarkedets Tillægspension kan give henstand med indbetaling og eftergive skyldige beløb til fonden, herunder bidrag og renter og omkostninger forbundet med inddrivelse heraf. Stk. 2. Sker indbetaling af ordinært bidrag ikke rettidigt, skal arbejdsgiveren fra forfaldsdatoen betale renter af bidraget med den rentesats, der til enhver tid er fastsat i medfør af § 5 i renteloven. Sker indbetaling af øvrige restancer til fonden ikke rettidigt, betales renter af restancerne i medfør af renteloven. Stk. 3. Arbejdsmarkedets Tillægspension har udpantningsret for fondens krav efter §§ 3-5. Det samme gælder for renter, jf. stk. 2, og omkostninger forbundet med inddrivelse.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Fonden kan optage lån i et pengeinstitut eller lignende til dækning af et midlertidigt likviditetsunderskud i løbet af året. Beløbet indregnes med tillæg af renter i bidraget for de følgende år, såfremt den samlede likviditet i fonden nødvendiggør dette.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Afgørelser efter denne lov kan inden for en frist på 4 uger fra den dag, hvor afgørelsen er meddelt til modtageren af afgørelsen, indbringes for det ankenævn, der er nedsat af beskæftigelsesministeren i medfør af § 28 i lov om Arbejdsmarkedets Tillægspension. Stk. 2. Klage i henhold til stk. 1 indgives til Arbejdsmarkedets Fond for Udstationerede. Fonden vurderer, om der er grundlag for at give en klager helt eller delvist medhold. Giver fonden ikke klageren fuldt medhold, sender fonden klagen, begrundelsen for afgørelsen og genvurderingen videre til ankenævnet.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Loven træder i kraft den 18. juni 2016, jf. dog stk. 2, 4 og 5. Stk. 2. Beskæftigelsesministeren fastsætter tidspunktet for ikrafttræden af denne lovs § 3, stk. 1-3. Stk. 3. Størrelsen af ordinært bidrag for 2016, jf. § 3, stk. 1, fastsættes efter indstilling fra ATP. Stk. 4. Loven omfatter kun løntilgodehavender for arbejde udført efter lovens ikrafttræden. Stk. 5. Der kan ske anmeldelse til fonden fra den 1. oktober 2016.",
      "valid_from": "2024-06-23",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2024-06-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
