{
  "id": "2024:65",
  "type": "statute",
  "title": "Bekendtgørelse om systematisk arbejdsmiljøarbejde",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-01-22",
  "url": "https://www.retsinformation.dk/eli/lta/2024/65/xml",
  "description": "Retsinformation source. DocumentId=BE009830; AccessionNumber=B20240006505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for arbejde for en arbejdsgiver, jf. lov om arbejdsmiljø § 2 og § 3. Stk. 2. Bestemmelserne i §§ 8-9 om samarbejde mellem flere arbejdsgivere, der lader arbejde udføre på samme arbejdssted, gælder også for arbejde, der ikke udføres for en arbejdsgiver."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Arbejdsgiveren skal sørge for, at der gennemføres en arbejdspladsvurdering af arbejdsmiljøet på arbejdspladsen. Stk. 2. Arbejdsgiveren vælger hvilken metode en arbejdspladsvurdering skal gennemføres efter. Der skal dog være en skriftlig behandlingsmåde, og ved den valgte metode skal det sikres, at følgende elementer indgår: 1) En risikovurdering af virksomhedens arbejdsmiljøproblemer. Risikovurderingen skal foretages på baggrund af en afdækning af virksomhedens arbejdsmiljøforhold. 2) En inddragelse af virksomhedens sygefravær med henblik på vurdering af, om forhold i virksomhedens arbejdsmiljø kan medvirke til sygefraværet. 3) En skriftlig handlingsplan til løsning af arbejdsmiljøproblemer, som ikke kan løses umiddelbart. Handlingsplanen skal indeholde en beskrivelse af problemernes art, alvor, omfang og årsager samt oplysninger om hvornår og hvordan problemerne skal løses, herunder hvem der har ansvaret for at gennemføre løsningerne. 4) En gennemførelse af handlingsplanen og opfølgning på de iværksatte foranstaltninger, herunder opfølgning på om igangsatte løsninger er fyldestgørende og effektive. Stk. 3. Arbejdsgiveren skal sørge for at gennemføre en arbejdspladsvurdering, når der sker ændringer i arbejdet, arbejdsmetoderne, arbejdsprocesserne m.v., som kan have betydning for virksomhedens arbejdsmiljø. Arbejdsgiveren skal derudover sørge for, at virksomhedens arbejdsmiljøforhold, herunder om der er arbejdsmiljøproblemer, afdækkes mindst hvert tredje år. Stk. 4. En arbejdspladsvurdering skal gennemføres under hensyntagen til arbejdets art, de tekniske hjælpemidler, stoffer og materialer, arbejdsmetoder og arbejdsprocesser, der anvendes i virksomheden, arbejdsstedets indretning samt virksomhedens størrelse og organisering. Stk. 5. En arbejdspladsvurdering skal gennemføres under iagttagelse af de forebyggelsesprincipper, der er angivet i bilag 1. Stk. 6. Arbejdsgiveren skal gennemføre en arbejdspladsvurdering, når virksomheden har mindst én ansat, og arbejdspladsvurderingen skal omfatte samtlige ansatte. Stk. 7. Handlingsplanen, jf. stk. 2, nr. 3, skal forefindes i virksomheden og være til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Arbejdsgiveren skal sørge for, at virksomhedens arbejdsmiljøorganisation, jf. kapitel 5, deltager i hele processen vedrørende planlægning, tilrettelæggelse, gennemførelse, opfølgning og ajourføring af arbejdspladsvurderingen. Det skal gennem arbejdsmiljøorganisationens påtegning på handlingsplanen, jf. § 2, stk. 2, nr. 3, dokumenteres, at arbejdsmiljøorganisationen har deltaget. Stk. 2. I virksomheder, hvor der ikke skal oprettes arbejdsmiljøorganisation, skal de ansatte på tilsvarende måde deltage. Stk. 3. Hvis arbejdsgiveren ikke selv råder over fornøden indsigt til at gennemføre arbejdspladsvurderingen, skal arbejdsgiveren indhente ekstern, sagkyndig bistand. Selvom der indhentes ekstern, sagkyndig bistand, er det stadig arbejdsgiverens ansvar, at der gennemføres en arbejdspladsvurdering, og at kravene, der fremgår af §§ 2 og 3, er opfyldt."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejdsgiveren skal hvert år i samarbejde med arbejdsmiljøorganisationen, eller på virksomheder uden arbejdsmiljøorganisation i samarbejde med eventuelle arbejdsledere og øvrige ansatte, gennemføre en arbejdsmiljødrøftelse, hvor deltagerne 1) tilrettelægger indholdet af samarbejdet om sikkerhed og sundhed for det kommende år, 2) fastlægger, hvordan samarbejdet skal foregå, herunder samarbejdsformer og mødeintervaller, 3) vurderer, om det foregående års mål er nået, 4) fastlægger mål for det kommende års samarbejde og 5) drøfter, om der er den nødvendige sagkundskab om arbejdsmiljø til stede i virksomheden. Stk. 2. På virksomheder med arbejdsmiljøorganisation, jf. kapitel 5, skal arbejdsmiljøudvalget desuden drøfte den supplerende uddannelse af arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen. Stk. 3. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at den årlige arbejdsmiljødrøftelse har fundet sted."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at sikre, at arbejdsmiljøet til stadighed er sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal arbejdsgiveren sørge for, 1) at sagkyndig bistand indhentes, når dette er nødvendigt for at konstatere, at arbejdsforholdene er sikkerheds- og sundhedsmæssigt forsvarlige, og 2) at føre en liste over og udarbejde rapporter om arbejdsulykker i overensstemmelse med bekendtgørelse om anmeldelse af arbejdsulykker m.v. til Arbejdstilsynet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Arbejdsgiveren skal ved henvendelse til særlig sagkyndig om bistand ved løsning af virksomhedens arbejdsmiljøspørgsmål give den sagkyndige adgang til alle nødvendige oplysninger af betydning for sikkerhed og sundhed i virksomheden."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Sikkerheds- og sundhedsarbejdet i den enkelte virksomhed varetages gennem samarbejde mellem arbejdsgiveren, arbejdslederne og de øvrige ansatte, jf. arbejdsmiljølovens §§ 5, 19, 25 og 27. Stk. 2. Samarbejdet skal skabe rammer for de overordnede og daglige arbejdsmiljøopgaver i virksomheden."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Flere arbejdsgivere, der lader arbejde udføre på samme arbejdssted, og alle, der er beskæftiget på arbejdsstedet, skal samarbejde om at skabe sikre og sunde arbejdsforhold for alle beskæftigede. Stk. 2. Med henblik på at samordne deres foranstaltninger til varetagelse af sikkerhed og sundhed skal arbejdsgiverne oplyse hinanden om risici forbundet med den enkelte arbejdsgivers arbejdsopgaver på arbejdsstedet. Den enkelte arbejdsgiver skal videregive de modtagne oplysninger til sine ansatte."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De, der arbejder på et arbejdssted, hvor flere arbejdsgivere lader arbejde udføre, skal foruden de regler, der gælder for det arbejde, de skal udføre, tillige rette sig efter de regler, der gælder for virksomhedernes samarbejde, jf. § 8, stk. 1, samt for så vidt angår bygge- og anlægsarbejde også reglerne i bekendtgørelsen om bygherrens pligter. Stk. 2. De, der arbejder på en fremmed virksomheds område, skal foruden de regler, der gælder for det arbejde, de skal udføre, tillige rette sig efter de regler om sikkerhed og sundhed, der gælder for denne virksomhed."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. I virksomheder med 1-9 ansatte er der ikke pligt til at oprette arbejdsmiljøorganisation, jf. dog § 13 om arbejdsmiljøorganisation på midlertidige eller skiftende arbejdssteder ved bygge- og anlægsarbejde. Stk. 2. Arbejdsgiveren skal i virksomheder med 1-9 ansatte sørge for, at samarbejdet om sikkerhed og sundhed kan finde sted. Samarbejdet sker ved løbende direkte kontakt og dialog mellem arbejdsgiveren, eventuelle arbejdsledere og de øvrige ansatte."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Arbejdsgiveren i virksomheder med 1-9 ansatte skal sørge for, at de ansatte får alle nødvendige oplysninger af betydning for sikkerhed og sundhed og sikre, at de ansatte får adgang til at fremsætte forslag vedrørende sikkerhed og sundhed. Stk. 2. Arbejdsgiveren skal sørge for, at de ansatte høres ved planlægning og indførelse af ny teknologi, herunder om konsekvenser for sikkerhed og sundhed ved valg af udstyr, personlige værnemidler og tekniske hjælpemidler m.v."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. I virksomheder med 10 eller flere ansatte skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation. Stk. 2. Arbejdsmiljøorganisationen omfatter alle ansatte i virksomheden."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Ved bygge- og anlægsarbejde, der helt eller delvist udføres på midlertidige eller skiftende arbejdssteder uden for virksomhedens faste arbejdssted, skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation, når 5 eller flere ansatte arbejder for samme arbejdsgiver på udearbejdsstedet, og arbejdet foregår i en periode på mindst 14 dage."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Alle ansatte, der ikke er virksomhedsledere eller arbejdsledere i henhold til arbejdsmiljølovens § 23 og § 24, medregnes efter § 12, stk. 1, § 13 og § 20. Stk. 2. Ved kontorarbejde, andet administrativt arbejde og ved arbejde i butikker og lignende, medregnes efter § 12, stk. 1, § 13 og § 20 kun ansatte, der er beskæftiget 10 timer eller mere ugentligt. Stk. 3. Ansatte, der alene er antaget til at udføre et bestemt bygge- og anlægsarbejde på et midlertidigt eller skiftende arbejdssted, medregnes ikke efter § 12, stk. 1, og § 20 på virksomhedens faste arbejdssted. Stk. 4. Ved sæsonbetonet virksomhed skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation, når 10 eller flere ansatte er beskæftiget samtidigt i mindst 3 ud af 12 sammenhængende måneder."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved bygge- og anlægsarbejde deltager arbejdsgiverne eller disses repræsentanter, arbejdsmiljørepræsentanterne og arbejdslederne i arbejdsmiljøorganisationen på byggepladsen i de sikkerhedsmøder, herunder i de opstartsmøder, som bygherren indkalder til efter bekendtgørelse om bygherrens pligter. Stk. 2. Hvor det besluttes på sikkerhedsmøderne, deltager den i stk. 1 nævnte personkreds i de sikkerhedsrunderinger, der gennemføres efter bekendtgørelse om bygherrens pligter."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Arbejdsmiljøorganisationen er et formaliseret samarbejde om arbejdsmiljø. Arbejdsmiljøorganisationens rolle er at medvirke aktivt til det systematiske arbejdsmiljøarbejde og medvirke til en effektiv forebyggelse. Arbejdsmiljøorganisationen medvirker både i forhold til det overordnede og det daglige arbejdsmiljøarbejde, jf. §§ 30-31."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Arbejdsmiljørepræsentanten er valgt af de ansatte, der ikke har ledelsesansvar, i virksomheden eller i et område af virksomheden til at indgå i virksomhedens arbejdsmiljøorganisation. Arbejdsmiljørepræsentantens rolle er inden for det område, som arbejdsmiljøgruppen dækker, at repræsentere de ansatte i samarbejdet om sikkerhed og sundhed og i den forbindelse 1) bidrage med viden og erfaringer om de ansattes arbejdsmiljø, herunder være i kontakt med de ansatte og 2) bidrage med forslag til forebyggelse af risici i arbejdsmiljøet og løsninger på sikkerheds- og sundhedsmæssige spørgsmål. Stk. 2. Arbejdsmiljørepræsentanten skal desuden 1) samarbejde med de øvrige medlemmer af arbejdsmiljøorganisationen og 2) bidrage til at varetage arbejdsmiljøorganisationens opgaver."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Arbejdslederen er udpeget af arbejdsgiveren til at indgå i virksomhedens arbejdsmiljøorganisation. Den udpegede arbejdsleder dækker hele virksomheden eller det område, som arbejdsmiljøgruppen dækker. Den udpegede arbejdsleders rolle er inden for det område, som arbejdsmiljøgruppen dækker, at repræsentere ledelsen i samarbejdet om sikkerhed og sundhed og i den forbindelse 1) bidrage med viden og erfaringer om virksomhedens produktion, ydelse og arbejdsmiljøforhold, herunder være i kontakt med de ansatte og 2) bidrage med forslag til forebyggelse af risici i arbejdsmiljøet og løsninger på sikkerheds- og sundhedsmæssige spørgsmål. Stk. 2. Den udpegede arbejdsleder skal desuden 1) samarbejde med de øvrige medlemmer af arbejdsmiljøorganisationen og 2) bidrage til at varetage arbejdsmiljøorganisationens opgaver."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. I virksomheder med 10-34 ansatte og ved arbejde omfattet af § 13, hvor der er 5-34 ansatte, skal arbejdsgiveren etablere en arbejdsmiljøorganisation i 1 niveau. Stk. 2. Arbejdsmiljøorganisationen består af 1 eller flere arbejdsledere og 1 eller flere valgte arbejdsmiljørepræsentanter med arbejdsgiveren eller dennes repræsentant som formand. Formanden skal kunne handle på arbejdsgiverens vegne i arbejdsmiljøspørgsmål. Stk. 3. Det nødvendige antal medlemmer i arbejdsmiljøorganisationen fastsættes efter nærhedsprincippet i § 24. Der skal være mindst det samme antal arbejdsmiljørepræsentanter som arbejdsledere i arbejdsmiljøorganisationen. Stk. 4. Hvis et eller flere medlemmer ikke er til stede, varetager de tilstedeværende arbejdsmiljøorganisationens opgaver. Foranstaltninger, der er truffet i medlemmers fravær, skal hurtigst muligt meddeles disse. Stk. 5. I virksomheder med arbejdsmiljøorganisation i 1 niveau varetager arbejdsmiljøorganisationen både de overordnede opgaver i § 30 og de daglige opgaver i § 31."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. I virksomheder med 35 eller flere ansatte skal arbejdsgiveren etablere en arbejdsmiljøorganisation i 2 niveauer bestående af 1) 1 niveau med en eller flere arbejdsmiljøgrupper og 2) 1 niveau med et eller flere arbejdsmiljøudvalg. Stk. 2. En arbejdsmiljøgruppe består af 1 udpeget arbejdsleder og 1 valgt arbejdsmiljørepræsentant. Stk. 3. Et arbejdsmiljøudvalg består af arbejdsledere og arbejdsmiljørepræsentanter fra en eller flere arbejdsmiljøgrupper med arbejdsgiveren eller dennes repræsentant som formand. Formanden skal kunne handle på arbejdsgiverens vegne i arbejdsmiljøspørgsmål. Stk. 4. Antallet af arbejdsmiljøgrupper i en arbejdsmiljøorganisation fastsættes efter nærhedsprincippet i § 24. Ved arbejde omfattet af § 13 skal der dog oprettes 1 eller flere arbejdsmiljøgrupper på hvert udearbejdssted. Stk. 5. Virksomheder kan oprette arbejdsmiljøorganisation i mere end 2 niveauer. Stk. 6. I virksomheder med arbejdsmiljøorganisation i 2 eller flere niveauer varetager arbejdsmiljøudvalget de overordnede opgaver i § 30 og arbejdsmiljøgrupperne de daglige opgaver i § 31."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ved etablering af en arbejdsmiljøgruppe skal der tages stilling til, inden for hvilken del af virksomheden arbejdsmiljøgruppen skal varetage sine opgaver. Virksomhedens arbejdsmiljøgrupper skal tilsammen omfatte alle ansatte i hele virksomheden, jf. § 12, stk. 2. Stk. 2. Hvis arbejdsleder og arbejdsmiljørepræsentant ikke er til stede samtidigt, varetager det tilstedeværende medlem arbejdsmiljøgruppens opgaver. Foranstaltninger, der er truffet i den andens fravær, skal hurtigst muligt meddeles denne."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Er der 1 eller 2 arbejdsmiljøgrupper i virksomheden, består arbejdsmiljøudvalget af arbejdsmiljøgruppens eller arbejdsmiljøgruppernes medlemmer. Er der mere end 2 arbejdsmiljøgrupper, vælger arbejdsmiljørepræsentanterne mellem sig 2 medlemmer, og arbejdslederne i arbejdsmiljøgrupperne mellem sig 2 medlemmer til arbejdsmiljøudvalget. Formandskabet varetages af arbejdsgiveren eller dennes repræsentant. Stk. 2. Arbejdsmiljøudvalgets medlemmer vælges for 2 år. Der vælges suppleanter til arbejdsmiljøudvalget efter samme regler som for valg af medlemmer til arbejdsmiljøudvalget, jf. stk. 1. Hvis en arbejdsleder eller en arbejdsmiljørepræsentant ophører som medlem af en arbejdsmiljøgruppe, ophører den pågældende som medlem af arbejdsmiljøudvalget. Er der i virksomheden indgået aftale efter § 37, stk. 4, om en valgperiode for arbejdsmiljørepræsentanterne på mere end 2 år, er denne valgperiode også gældende for arbejdsmiljøudvalgets medlemmer."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ved bygge- og anlægsarbejde på midlertidige eller skiftende arbejdssteder skal arbejdsgiveren oprette et arbejdsmiljøudvalg for det midlertidige eller skiftende arbejdssted, når arbejdsgiveren har 35 eller flere ansatte beskæftiget på stedet i et tidsrum på mindst 4 uger. Stk. 2. Medlemmer af en arbejdsmiljøgruppe, der er oprettet efter § 13, har valgret og er valgbare til det i stk. 1 nævnte arbejdsmiljøudvalg."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Arbejdsgiveren fastsætter i samarbejde med de ansatte og arbejdslederne det nødvendige antal medlemmer og arbejdsmiljøgrupper i arbejdsmiljøorganisationen ud fra et nærhedsprincip, jf. stk. 2-4. Stk. 2. Antallet af medlemmer og arbejdsmiljøgrupper skal fastsættes således, at arbejdsmiljøorganisationen til enhver tid kan løse sine opgaver på tilfredsstillende måde i forhold til 1) virksomhedens ledelsesstruktur, 2) virksomhedens øvrige struktur, herunder geografiske forhold, størrelse og beliggenhed, 3) virksomhedens arbejdsmiljøforhold, herunder arbejdets art, farlighed, risici og positive arbejdsmiljøfaktorer, 4) arbejdets organisering, 5) særlige ansættelsesformer og 6) andre hensyn, som påvirker arbejdsmiljøopgaverne i arbejdsmiljøorganisationen. Stk. 3. Antallet af arbejdsmiljørepræsentanter skal endvidere fastsættes således, at alle ansatte kan komme i kontakt med deres arbejdsmiljørepræsentanter, og således at de ansatte kan drøfte arbejdsmiljøforhold med medlemmer af arbejdsmiljøorganisationen inden for de ansattes arbejdstid. Stk. 4. Antallet af arbejdsledere i arbejdsmiljøorganisationen skal fastsættes, således at der sikres viden om virksomhedens produktion og ydelse. Stk. 5. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at stk. 1-4 er iagttaget ved etablering af arbejdsmiljøorganisationen samt ved større væsentlige ændringer i virksomheden."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Bestemmelserne i § 4 og §§ 19-24 finder ikke anvendelse i det omfang, der for at styrke og effektivisere virksomhedens samarbejde om sikkerhed og sundhed 1) er indgået en aftale mellem en eller flere lønmodtagerorganisationer og den eller de modstående arbejdsgiverorganisationer eller arbejdsgivere eller dem, de bemyndiger hertil og 2) på virksomheder, der er omfattet af en aftale indgået efter nr. 1, er indgået en aftale mellem arbejdsgiveren, herunder eventuelle arbejdsledere og de ansatte i virksomheden eller de ansatte i en del af virksomheden. Stk. 2. Arbejdsgiveren skal kunne dokumentere over for Arbejdstilsynet, at virksomheden er omfattet af en aftale i henhold til stk. 1. Virksomhedsaftalen efter stk. 1, nr. 2, skal være skriftlig, og være tilgængelig for de ansatte på virksomheden. Stk. 3. En aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter stk. 1 berører ikke varetagelsen af de opgaver, funktioner, pligter og rettigheder m.v., der er fastsat i bekendtgørelsen. Stk. 4. En virksomhedsaftale, der er indgået efter stk. 1, nr. 2, skal sikre, at organiseringen af virksomhedens samarbejde om sikkerhed og sundhed er i overensstemmelse med virksomhedens struktur, og at den ændrede organisering styrker og effektiviserer samarbejdet. Stk. 5. Virksomhedsaftalen skal som minimum indeholde følgende elementer: 1) Beskrivelse af de aktiviteter/metoder, der kan anvendes for at sikre, at den ændrede organisering af samarbejdet om sikkerhed og sundhed styrker og effektiviserer funktionsvaretagelsen. 2) Beskrivelse af en procedure for gennemførelse og opfølgning af virksomhedsaftalen på virksomheden. 3) Beskrivelse af, hvordan opgaver og funktioner varetages, herunder de ansattes og arbejdsledernes deltagelse i sikkerheds- og sundhedsarbejdet. 4) Beskrivelse af, hvordan virksomhedsaftalen kan ændres og opsiges. 5) Oversigt over den aftalte organisering af samarbejdet om sikkerhed og sundhed i form af en organisationsplan."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. En arbejdsmiljøorganisation kan omfatte 1) flere driftsmæssigt forbundne virksomheder, 2) flere arbejdsgivere på samme arbejdssted, eller 3) kommuner eller regioner og selvejende institutioner, som kommunen eller regionen har indgået driftsoverenskomst med. Stk. 2. Organisering efter stk. 1 er betinget af, at 1) der er indgået aftale i henhold til § 25 for hver af de virksomheder, der er omfattet af den fælles arbejdsmiljøorganisation, 2) arbejdsgiveren i hver af de virksomheder, der er omfattet af den fælles arbejdsmiljøorganisation, selv deltager eller udpeger mindst 1 ansat til at repræsentere sig i den fælles arbejdsmiljøorganisation, 3) der derudover deltager mindst 1 valgt arbejdsmiljørepræsentant, jf. § 37, fra hver af de virksomheder, der er omfattet af den fælles arbejdsmiljøorganisation, 4) der er mindst det samme antal arbejdsmiljørepræsentanter som arbejdsledere i arbejdsmiljøorganisationen og 5) det samlede antal medlemmer i den fælles arbejdsmiljøorganisation er tilstrækkeligt til, at arbejdsmiljøorganisationen kan varetage de daglige, planlæggende og koordinerende opgaver på tilfredsstillende måde i alle de deltagende virksomheder."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Med henblik på at styrke samarbejdet om sikkerhed og sundhed mellem samarbejdsudvalg, de lokale aftaleparter og arbejdsmiljøorganisationen kan opgaverne i forbindelse med sikkerhed og sundhed varetages af et samarbejdsorgan, hvis 1) der er indgået aftale i henhold til § 25, og 2) personer, der er valgt til at varetage sikkerheds- og sundhedsarbejdet, er repræsenteret i samarbejdsorganet."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Arbejdsmiljø- og tillidsrepræsentantarbejdet kan varetages af én og samme person, hvis 1) valg til henholdsvis arbejdsmiljørepræsentant og tillidsrepræsentant foregår særskilt, og 2) alle ansatte, der ikke er virksomhedsledere eller arbejdsledere i henhold til arbejdsmiljølovens §§ 23 og 24, er sikret valgret og er valgbare til funktionen som arbejdsmiljørepræsentant, jf. § 37, stk. 2-3 og stk. 8."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Spørgsmål om fortolkning af og brud på de indgåede aftaler efter § 25 afgøres efter de sædvanlige fagretlige regler for området. Brud på aftaler indgået efter § 25, stk. 1, nr. 2, kan dog ikke indbringes for Arbejdsretten, men afgøres ved faglig voldgift."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Arbejdsmiljøudvalget planlægger og koordinerer virksomhedens samarbejde om sikkerhed og sundhed og medvirker til overordnede og tværgående aktiviteter til forebyggelse af risici og beskyttelse af de ansatte. Stk. 2. Arbejdsmiljøudvalgets opgaver er: 1) At deltage i den årlige arbejdsmiljødrøftelse, jf. § 4. 2) At deltage i processen vedrørende virksomhedens arbejdspladsvurdering, jf. § 2. 3) At deltage i fastsættelse af arbejdsmiljøorganisationens størrelse, jf. § 24. 4) At kontrollere sikkerheds- og sundhedsarbejdet og sørge for, at arbejdsmiljøgrupperne orienteres og vejledes herom. 5) At bidrage med viden og forslag til forebyggelse og løsning af sikkerheds- og sundhedsmæssige spørgsmål og til, hvordan arbejdsmiljø integreres i virksomhedens strategiske ledelse og daglige drift. 6) At sørge for, at årsagerne til ulykker, forgiftninger og sundhedsskader samt tilløb hertil undersøges, og sørge for at få gennemført foranstaltninger, der hindrer gentagelse. Arbejdsmiljøudvalget skal en gang årligt udarbejde en samlet oversigt over ulykker, forgiftninger og sundhedsskader i virksomheden. 7) At opstille principper for nødvendig oplæring og instruktion tilpasset arbejdsforholdene på virksomheden og de ansattes behov samt sørge for, at der føres kontrol med overholdelse af instruktionerne, jf. bekendtgørelse om arbejdets udførelse. 8) At deltage i at koordinere arbejdet for sikkerhed og sundhed med andre virksomheder, når der udføres arbejde på samme arbejdssted, jf. § 8. Stk. 3. Når arbejdsmiljøudvalget har bidraget med forslag til forebyggelse og løsning af sikkerheds- og sundhedsmæssige spørgsmål til arbejdsgiveren, og arbejdsgiveren ikke følger forslaget, har arbejdsmiljøudvalget ret til en begrundelse herfor inden for 3 uger."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Arbejdsmiljøgruppen samarbejder om at planlægge og udføre arbejdsmiljøarbejdet inden for den del af virksomheden, som arbejdsmiljøgruppen dækker, med fokus på forebyggelse af risici og beskyttelse af ansatte. Stk. 2. Arbejdsmiljøgruppens opgaver er: 1) At deltage i processen vedrørende virksomhedens arbejdspladsvurdering inden for arbejdsmiljøgruppens område, jf. § 2. 2) At kontrollere, at arbejdsforholdene er sikkerheds- og sundhedsmæssigt fuldt forsvarlige. 3) At kontrollere, at der gives tilstrækkelig og hensigtsmæssig oplæring og instruktion, jf. reglerne om oplæring og instruktion i arbejdsmiljøloven. 4) At deltage i undersøgelse af ulykker, forgiftninger og sundhedsskader samt tilløb hertil og medvirke til at gennemføre foranstaltninger, der forebygger gentagelse, jf. § 33, stk. 4. 5) At orientere arbejdsgiveren eller dennes repræsentant om arbejdsulykker. 6) At understøtte, at arbejdet i virksomheden udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. 7) At virke som kontaktled mellem de ansatte og arbejdsmiljøudvalget. 8) At forelægge sikkerheds- og sundhedsmæssige problemer, som ikke umiddelbart kan løses, eller som er generelle for virksomheden, for arbejdsmiljøudvalget."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Arbejdsmiljøgruppen skal imødegå risici i forbindelse med opståede sikkerheds- og sundhedsmæssige problemer og underrette arbejdsmiljøudvalgets formand eller virksomhedens ledelse, hvis risikoen ikke kan imødegås på stedet. Stk. 2. Hvor der ikke er tid til at underrette arbejdsmiljøudvalgets formand eller virksomhedens ledelse, og arbejdsmiljøgruppen skønner, at der er tale om en overhængende betydelig fare for de ansattes sikkerhed og sundhed, som den ikke selv kan afværge, kan arbejdsmiljøgruppen standse arbejdet eller arbejdsprocessen i det omfang, det er nødvendigt for at afværge faren. Arbejdsmiljøgruppen skal omgående give meddelelse om standsningen til arbejdsmiljøudvalgets formand eller virksomhedens ledelse og forklare, hvorfor arbejdsstandsningen var nødvendig."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Arbejdsgiveren skal sørge for, at samarbejdet om sikkerhed og sundhed etableres, udvikles og vedligeholdes, således at medlemmerne af arbejdsmiljøorganisationen kan løse opgaverne på tilfredsstillende måde. Arbejdsgiveren skal herunder sikre, at virksomhedens øverste ledelse er repræsenteret i virksomhedens arbejdsmiljøorganisation. Stk. 2. Arbejdsgiveren skal sørge for at lave en plan over arbejdsmiljøorganisationens opbygning med oplysning om medlemmer og sørge for, at de ansatte bliver bekendt med planen. Stk. 3. Arbejdsgiveren skal sikre, at medlemmerne af arbejdsmiljøorganisationen kan deltage i virksomhedens planlægning af sikkerheds- og sundhedsarbejdet inden for deres område, herunder den årlige arbejdsmiljødrøftelse og i gennemførelse af virksomhedens arbejdspladsvurdering. Stk. 4. I virksomheder med arbejdsmiljøorganisation skal arbejdsgiveren sørge for, at arbejdsmiljøorganisationen følger op på ulykker, forgiftninger og sundhedsskader eller tilløb hertil, og når der i øvrigt er særlige forhold, der kræver opfølgning. Stk. 5. I virksomheder med arbejdsmiljøorganisation i mindst 2 niveauer skal arbejdsgiveren sørge for, at samarbejdet mellem arbejdsmiljøudvalg og arbejdsmiljøgrupper koordineres, og give medlemmerne af arbejdsmiljøorganisationen mulighed for at koordinere deres samarbejde."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Arbejdsgiveren skal sørge for, at de ansatte har mulighed for regelmæssig kontakt med den del af arbejdsmiljøorganisationen, som varetager opgaverne inden for deres område. Stk. 2. Hvis arbejdsmiljørepræsentanten eller arbejdslederen i arbejdsmiljøorganisationen ikke er til stede, skal arbejdsgiveren sikre, at de ansatte har mulighed for at tilkalde en ansvarlig repræsentant for virksomheden."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Arbejdsgiveren skal sørge for, at arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen får den tid til rådighed til at varetage deres pligter, der er rimelig i forhold til den pågældende virksomheds art og dens sikkerheds- og sundhedsmæssige standard. Stk. 2. Arbejdsgiveren skal give medlemmerne af arbejdsmiljøorganisationen mulighed for at erhverve sig den fornødne viden om og uddannelse i sikkerheds- og sundhedsmæssige spørgsmål. Stk. 3. Arbejdsgiveren skal sørge for, at der stilles de nødvendige midler til rådighed for samarbejdet om sikkerhed og sundhed, og afholder herunder udgifterne ved arbejdsmiljørepræsentantens hverv og godtgør tab af indtægt, udgifter og indtægtstab i forbindelse med nødvendig deltagelse i uddannelse, jf. §§ 40 og 42. Stk. 4. Uoverensstemmelser herom afgøres ved fagretlig behandling, jf. lov om Arbejdsretten og faglige voldgiftsretter. Stk. 5. Arbejdsmiljøorganisationen, jf. § 19 eller arbejdsmiljøudvalget, jf. § 20, stk. 1, nr. 2, skal have adgang til de lister og de beskrevne hændelsesforløb i rapporter over arbejdsulykker på virksomheden, der udarbejdes i henhold til § 5, nr. 2, i overensstemmelse med bekendtgørelse om anmeldelse af arbejdsulykker m.v. til Arbejdstilsynet. Det samme gælder de enkelte arbejdsmiljøgrupper, jf. § 20, stk. 1, nr. 1, inden for deres område."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Arbejdsgiveren skal sørge for, at arbejdsmiljøorganisationen, jf. § 19, eller arbejdsmiljøudvalget og arbejdsmiljøgruppen, jf. § 20, stk. 1, høres inden henvendelse til særlig sagkyndig om bistand til virksomheden ved løsning af sikkerheds- og sundhedsspørgsmål, der vedrører deres område. Stk. 2. Arbejdsgiveren har pligt til at gøre arbejdsmiljøorganisationens medlemmer bekendt med de afgørelser, som Arbejdstilsynet har truffet, og de påbud, som Arbejdstilsynet skriftligt har afgivet. Arbejdsmiljøorganisationens medlemmer skal desuden gøres bekendt med øvrige skriftlige oplysninger om aktiviteter til beskyttelse og forebyggelse fra Arbejdstilsynet eller andre særligt sagkyndige."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. I virksomheder, der skal etablere en arbejdsmiljøorganisation, jf. §§ 12 og 13, skal de ansatte vælge arbejdsmiljørepræsentanter i det antal, som er fastsat efter § 24 eller følger af en aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter § 25. Stk. 2. Valgret har samtlige ansatte uden ledelsesmæssige beføjelser, jf. dog § 14, stk. 2 og 3. Virksomhedsledere og arbejdsledere i henhold til arbejdsmiljølovens §§ 23 og 24 deltager ikke i valget. Stk. 3. Valg foretages af de ansatte i virksomheden, i den pågældende del af virksomheden eller på det midlertidige eller skiftende arbejdssted, jf. § 21, stk. 1. Stk. 4. Valget gælder for 2 år, eller indtil arbejdsmiljørepræsentantens beskæftigelse ophører i virksomheden, i den pågældende del af virksomheden eller på det midlertidige eller skiftende arbejdssted. Der kan indgås en aftale mellem arbejdsgiveren og de ansatte om, at der for fremtidige valg af arbejdsmiljørepræsentanter gælder en længere valgperiode, dog højst 4 år. Stk. 5. Såfremt arbejdsmiljørepræsentanten er fraværende på grund af orlov, sygdom eller andet fravær i en sammenhængende periode, der forventes eller er planlagt at vare mindst 4 måneder, kan der vælges ny arbejdsmiljørepræsentant for den resterende del af valgperioden eller for en ny valgperiode. Stk. 6. Arbejdsmiljørepræsentanten er beskyttet mod afskedigelse og anden forringelse af sine forhold på samme måde som tillidsrepræsentanter inden for vedkommende eller tilsvarende faglige område. Arbejdsmiljørepræsentanten må ikke stilles ringere på grund af de aktiviteter, der er forbundet med hvervet. Stk. 7. Hvis arbejdsmiljørepræsentanten ikke er beskyttet mod afskedigelse og anden forringelse af sine forhold efter stk. 6, skal den pågældende have et forlænget opsigelsesvarsel på 6 uger. Stk. 8. For så vidt angår valgbarhed og valgenes gyldighed gælder normalt reglerne for valg af tillidsrepræsentant inden for det pågældende eller tilsvarende overenskomstområde."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Uoverensstemmelser om arbejdsmiljørepræsentantens valg, valgbarhed og beskyttelse og valgenes gyldighed, herunder spørgsmål om hvilke regler, der finder anvendelse, og om brud på eller fortolkning af reglerne, afgøres ved fagretlig behandling, jf. lov om Arbejdsretten og faglige voldgiftsretter."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. I virksomheder, der skal etablere en arbejdsmiljøorganisation, jf. §§ 12 og 13, skal arbejdsgiveren udpege arbejdsledere i det antal, som er fastsat efter § 24 eller følger af en aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter § 25. Stk. 2. Arbejdsgiveren skal ved udpegning af arbejdsledere sørge for, at arbejdslederen har det fornødne kendskab til virksomheden, den pågældende del af virksomheden eller det midlertidige eller skiftende arbejdssted, jf. § 21, stk. 1. Stk. 3. En arbejdsleder, der indgår i arbejdsmiljøorganisationen, må ikke stilles ringere på grund af de aktiviteter, der er forbundet hermed. Stk. 4. Hvis en arbejdsleder i arbejdsmiljøorganisationen afskediges efter udløbet af en eventuel prøvetid, og det af en af parterne gøres gældende, at afskedigelsen er begrundet i arbejdslederens deltagelse i virksomhedens samarbejde om sikkerhed og sundhed, kan arbejdslederens ansættelsesforhold i opsigelsesperioden ikke afbrydes, før spørgsmålet har været organisationsmæssigt forhandlet efter reglerne inden for det pågældende overenskomstområde eller behandlet i overensstemmelse med funktionærlovens regler om forhandling og mægling. Forhandlingen og mæglingen skal ske hurtigst muligt."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Arbejdsgiveren skal sørge for, at arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen gennemfører eller har gennemført en obligatorisk arbejdsmiljøuddannelse på 3 dage. Stk. 2. Tilmelding foretages af arbejdsgiveren og skal ske til udbydere af uddannelsen, der er omfattet af godkendelses- og evalueringsordningen, jf. bekendtgørelse om godkendelse af udbydere af de obligatoriske arbejdsmiljøuddannelser. Stk. 3. Arbejdsmiljøuddannelsen skal være gennemført senest 3 måneder efter tiltrædelsen som medlem af arbejdsmiljøorganisationen."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen har ret og pligt til at deltage i den obligatoriske arbejdsmiljøuddannelse."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Arbejdsgiveren skal tilbyde arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen, som har gennemført den obligatoriske arbejdsmiljøuddannelse efter § 40, supplerende arbejdsmiljøuddannelse svarende til 2 dages varighed i deres første funktionsår. Uddannelsen skal være tilbudt og kunne være påbegyndt inden for de første 9 måneder efter den obligatoriske arbejdsmiljøuddannelses afslutning. De 2 dage skal kunne være gennemført inden for de første 12 måneder af funktionsperioden. Stk. 2. Arbejdsgiveren skal i hvert af de efterfølgende funktionsår i funktionsperioden tilbyde arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen supplerende uddannelse svarende til 1½ dags varighed. Uddannelsen skal være tilbudt og kunne være påbegyndt inden for samme funktionsår. Stk. 3. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at den supplerende uddannelse, jf. stk. 1 og stk. 2, er tilbudt arbejdsmiljøorganisationens medlemmer. Stk. 4. Der kan indgås en aftale mellem arbejdsgiveren og de ansatte om, at supplerende uddannelse efter stk. 2 inden for valgperioden sammenlægges og gennemføres samlet i stedet for inden for hvert funktionsår. Der kan dog ikke sammenlægges supplerende uddannelse af mere end 3 dages varighed. Stk. 5. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at der er indgået en aftale efter stk. 4. Stk. 6. Spørgsmål om fortolkning af aftaler efter stk. 4, afgøres efter de sædvanlige fagretlige regler for området."
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen har ret til supplerende arbejdsmiljøuddannelse efter § 42. Udnyttes retten til supplerende arbejdsmiljøuddannelse ikke i det pågældende funktionsår, bortfalder den, medmindre der er indgået en aftale efter § 42, stk. 4."
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Den supplerende arbejdsmiljøuddannelse har til formål at sikre løbende målrettet opdatering, som kan styrke kompetencerne hos arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen. Den supplerende arbejdsmiljøuddannelse skal give viden og kompetencer, som er relevant for arbejdsmiljøarbejdet i virksomheden."
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Arbejdsmiljørådet følger udviklingen i virksomhedernes samarbejde om sikkerhed og sundhed og fremkomme med forslag og initiativer til styrkelse og effektivisering af arbejdsmiljøorganisationens funktion, herunder uddannelse."
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Direktøren for Arbejdstilsynet kan for fag og faglige områder eller enkeltvirksomheder, hvor særlige forhold foreligger, tillade fravigelser fra enkelte bestemmelser i bekendtgørelsen, når det skønnes rimeligt og fuldt forsvarligt og i det omfang, det er foreneligt med direktiv 89/391/EØF af 12. juni 1989 om iværksættelse af foranstaltninger til forbedring af arbejdstagerens sikkerhed og sundhed under arbejdet."
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter lov om arbejdsmiljø § 81."
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Med mindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der: 1) Overtræder §§ 2-3, § 4, stk. 3, § 6, §§ 8-9, §§ 11-13, § 15, § 24, stk. 5, § 30, stk. 3, §§ 34-35, § 37, stk. 1, § 39, stk. 1, § 40 og § 42. 2) Undlader at efterkomme påbud, som Arbejdstilsynet har udstedt i henhold til bekendtgørelsens bestemmelser. Stk. 2. For overtrædelse af §§ 2-3 og § 5, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Bekendtgørelsen træder i kraft den 1. februar 2024. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1181 af 15. oktober 2010 om samarbejde om sikkerhed og sundhed. 2) Bekendtgørelse nr. 1838 af 14. december 2023 om systematisk arbejdsmiljøarbejde. Stk. 3. Bestemmelserne i § 40, stk. 1-3, gælder ikke for medlemmer af arbejdsmiljøorganisationen, der har gennemført en obligatorisk arbejdsmiljøuddannelse eller sikkerhedsuddannelse i perioden 1. april 1991 – 31. januar 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen gælder for arbejde for en arbejdsgiver, jf. lov om arbejdsmiljø § 2 og § 3. Stk. 2. Bestemmelserne i §§ 8-9 om samarbejde mellem flere arbejdsgivere, der lader arbejde udføre på samme arbejdssted, gælder også for arbejde, der ikke udføres for en arbejdsgiver.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Arbejdsgiveren skal sørge for, at der gennemføres en arbejdspladsvurdering af arbejdsmiljøet på arbejdspladsen. Stk. 2. Arbejdsgiveren vælger hvilken metode en arbejdspladsvurdering skal gennemføres efter. Der skal dog være en skriftlig behandlingsmåde, og ved den valgte metode skal det sikres, at følgende elementer indgår: 1) En risikovurdering af virksomhedens arbejdsmiljøproblemer. Risikovurderingen skal foretages på baggrund af en afdækning af virksomhedens arbejdsmiljøforhold. 2) En inddragelse af virksomhedens sygefravær med henblik på vurdering af, om forhold i virksomhedens arbejdsmiljø kan medvirke til sygefraværet. 3) En skriftlig handlingsplan til løsning af arbejdsmiljøproblemer, som ikke kan løses umiddelbart. Handlingsplanen skal indeholde en beskrivelse af problemernes art, alvor, omfang og årsager samt oplysninger om hvornår og hvordan problemerne skal løses, herunder hvem der har ansvaret for at gennemføre løsningerne. 4) En gennemførelse af handlingsplanen og opfølgning på de iværksatte foranstaltninger, herunder opfølgning på om igangsatte løsninger er fyldestgørende og effektive. Stk. 3. Arbejdsgiveren skal sørge for at gennemføre en arbejdspladsvurdering, når der sker ændringer i arbejdet, arbejdsmetoderne, arbejdsprocesserne m.v., som kan have betydning for virksomhedens arbejdsmiljø. Arbejdsgiveren skal derudover sørge for, at virksomhedens arbejdsmiljøforhold, herunder om der er arbejdsmiljøproblemer, afdækkes mindst hvert tredje år. Stk. 4. En arbejdspladsvurdering skal gennemføres under hensyntagen til arbejdets art, de tekniske hjælpemidler, stoffer og materialer, arbejdsmetoder og arbejdsprocesser, der anvendes i virksomheden, arbejdsstedets indretning samt virksomhedens størrelse og organisering. Stk. 5. En arbejdspladsvurdering skal gennemføres under iagttagelse af de forebyggelsesprincipper, der er angivet i bilag 1. Stk. 6. Arbejdsgiveren skal gennemføre en arbejdspladsvurdering, når virksomheden har mindst én ansat, og arbejdspladsvurderingen skal omfatte samtlige ansatte. Stk. 7. Handlingsplanen, jf. stk. 2, nr. 3, skal forefindes i virksomheden og være til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Arbejdsgiveren skal sørge for, at virksomhedens arbejdsmiljøorganisation, jf. kapitel 5, deltager i hele processen vedrørende planlægning, tilrettelæggelse, gennemførelse, opfølgning og ajourføring af arbejdspladsvurderingen. Det skal gennem arbejdsmiljøorganisationens påtegning på handlingsplanen, jf. § 2, stk. 2, nr. 3, dokumenteres, at arbejdsmiljøorganisationen har deltaget. Stk. 2. I virksomheder, hvor der ikke skal oprettes arbejdsmiljøorganisation, skal de ansatte på tilsvarende måde deltage. Stk. 3. Hvis arbejdsgiveren ikke selv råder over fornøden indsigt til at gennemføre arbejdspladsvurderingen, skal arbejdsgiveren indhente ekstern, sagkyndig bistand. Selvom der indhentes ekstern, sagkyndig bistand, er det stadig arbejdsgiverens ansvar, at der gennemføres en arbejdspladsvurdering, og at kravene, der fremgår af §§ 2 og 3, er opfyldt.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Arbejdsgiveren skal hvert år i samarbejde med arbejdsmiljøorganisationen, eller på virksomheder uden arbejdsmiljøorganisation i samarbejde med eventuelle arbejdsledere og øvrige ansatte, gennemføre en arbejdsmiljødrøftelse, hvor deltagerne 1) tilrettelægger indholdet af samarbejdet om sikkerhed og sundhed for det kommende år, 2) fastlægger, hvordan samarbejdet skal foregå, herunder samarbejdsformer og mødeintervaller, 3) vurderer, om det foregående års mål er nået, 4) fastlægger mål for det kommende års samarbejde og 5) drøfter, om der er den nødvendige sagkundskab om arbejdsmiljø til stede i virksomheden. Stk. 2. På virksomheder med arbejdsmiljøorganisation, jf. kapitel 5, skal arbejdsmiljøudvalget desuden drøfte den supplerende uddannelse af arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen. Stk. 3. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at den årlige arbejdsmiljødrøftelse har fundet sted.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. For at sikre, at arbejdsmiljøet til stadighed er sikkerheds- og sundhedsmæssigt fuldt forsvarligt, skal arbejdsgiveren sørge for, 1) at sagkyndig bistand indhentes, når dette er nødvendigt for at konstatere, at arbejdsforholdene er sikkerheds- og sundhedsmæssigt forsvarlige, og 2) at føre en liste over og udarbejde rapporter om arbejdsulykker i overensstemmelse med bekendtgørelse om anmeldelse af arbejdsulykker m.v. til Arbejdstilsynet.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Arbejdsgiveren skal ved henvendelse til særlig sagkyndig om bistand ved løsning af virksomhedens arbejdsmiljøspørgsmål give den sagkyndige adgang til alle nødvendige oplysninger af betydning for sikkerhed og sundhed i virksomheden.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Sikkerheds- og sundhedsarbejdet i den enkelte virksomhed varetages gennem samarbejde mellem arbejdsgiveren, arbejdslederne og de øvrige ansatte, jf. arbejdsmiljølovens §§ 5, 19, 25 og 27. Stk. 2. Samarbejdet skal skabe rammer for de overordnede og daglige arbejdsmiljøopgaver i virksomheden.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Flere arbejdsgivere, der lader arbejde udføre på samme arbejdssted, og alle, der er beskæftiget på arbejdsstedet, skal samarbejde om at skabe sikre og sunde arbejdsforhold for alle beskæftigede. Stk. 2. Med henblik på at samordne deres foranstaltninger til varetagelse af sikkerhed og sundhed skal arbejdsgiverne oplyse hinanden om risici forbundet med den enkelte arbejdsgivers arbejdsopgaver på arbejdsstedet. Den enkelte arbejdsgiver skal videregive de modtagne oplysninger til sine ansatte.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. De, der arbejder på et arbejdssted, hvor flere arbejdsgivere lader arbejde udføre, skal foruden de regler, der gælder for det arbejde, de skal udføre, tillige rette sig efter de regler, der gælder for virksomhedernes samarbejde, jf. § 8, stk. 1, samt for så vidt angår bygge- og anlægsarbejde også reglerne i bekendtgørelsen om bygherrens pligter. Stk. 2. De, der arbejder på en fremmed virksomheds område, skal foruden de regler, der gælder for det arbejde, de skal udføre, tillige rette sig efter de regler om sikkerhed og sundhed, der gælder for denne virksomhed.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. I virksomheder med 1-9 ansatte er der ikke pligt til at oprette arbejdsmiljøorganisation, jf. dog § 13 om arbejdsmiljøorganisation på midlertidige eller skiftende arbejdssteder ved bygge- og anlægsarbejde. Stk. 2. Arbejdsgiveren skal i virksomheder med 1-9 ansatte sørge for, at samarbejdet om sikkerhed og sundhed kan finde sted. Samarbejdet sker ved løbende direkte kontakt og dialog mellem arbejdsgiveren, eventuelle arbejdsledere og de øvrige ansatte.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Arbejdsgiveren i virksomheder med 1-9 ansatte skal sørge for, at de ansatte får alle nødvendige oplysninger af betydning for sikkerhed og sundhed og sikre, at de ansatte får adgang til at fremsætte forslag vedrørende sikkerhed og sundhed. Stk. 2. Arbejdsgiveren skal sørge for, at de ansatte høres ved planlægning og indførelse af ny teknologi, herunder om konsekvenser for sikkerhed og sundhed ved valg af udstyr, personlige værnemidler og tekniske hjælpemidler m.v.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. I virksomheder med 10 eller flere ansatte skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation. Stk. 2. Arbejdsmiljøorganisationen omfatter alle ansatte i virksomheden.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Ved bygge- og anlægsarbejde, der helt eller delvist udføres på midlertidige eller skiftende arbejdssteder uden for virksomhedens faste arbejdssted, skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation, når 5 eller flere ansatte arbejder for samme arbejdsgiver på udearbejdsstedet, og arbejdet foregår i en periode på mindst 14 dage.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Alle ansatte, der ikke er virksomhedsledere eller arbejdsledere i henhold til arbejdsmiljølovens § 23 og § 24, medregnes efter § 12, stk. 1, § 13 og § 20. Stk. 2. Ved kontorarbejde, andet administrativt arbejde og ved arbejde i butikker og lignende, medregnes efter § 12, stk. 1, § 13 og § 20 kun ansatte, der er beskæftiget 10 timer eller mere ugentligt. Stk. 3. Ansatte, der alene er antaget til at udføre et bestemt bygge- og anlægsarbejde på et midlertidigt eller skiftende arbejdssted, medregnes ikke efter § 12, stk. 1, og § 20 på virksomhedens faste arbejdssted. Stk. 4. Ved sæsonbetonet virksomhed skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation, når 10 eller flere ansatte er beskæftiget samtidigt i mindst 3 ud af 12 sammenhængende måneder.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ved bygge- og anlægsarbejde deltager arbejdsgiverne eller disses repræsentanter, arbejdsmiljørepræsentanterne og arbejdslederne i arbejdsmiljøorganisationen på byggepladsen i de sikkerhedsmøder, herunder i de opstartsmøder, som bygherren indkalder til efter bekendtgørelse om bygherrens pligter. Stk. 2. Hvor det besluttes på sikkerhedsmøderne, deltager den i stk. 1 nævnte personkreds i de sikkerhedsrunderinger, der gennemføres efter bekendtgørelse om bygherrens pligter.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Arbejdsmiljøorganisationen er et formaliseret samarbejde om arbejdsmiljø. Arbejdsmiljøorganisationens rolle er at medvirke aktivt til det systematiske arbejdsmiljøarbejde og medvirke til en effektiv forebyggelse. Arbejdsmiljøorganisationen medvirker både i forhold til det overordnede og det daglige arbejdsmiljøarbejde, jf. §§ 30-31.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Arbejdsmiljørepræsentanten er valgt af de ansatte, der ikke har ledelsesansvar, i virksomheden eller i et område af virksomheden til at indgå i virksomhedens arbejdsmiljøorganisation. Arbejdsmiljørepræsentantens rolle er inden for det område, som arbejdsmiljøgruppen dækker, at repræsentere de ansatte i samarbejdet om sikkerhed og sundhed og i den forbindelse 1) bidrage med viden og erfaringer om de ansattes arbejdsmiljø, herunder være i kontakt med de ansatte og 2) bidrage med forslag til forebyggelse af risici i arbejdsmiljøet og løsninger på sikkerheds- og sundhedsmæssige spørgsmål. Stk. 2. Arbejdsmiljørepræsentanten skal desuden 1) samarbejde med de øvrige medlemmer af arbejdsmiljøorganisationen og 2) bidrage til at varetage arbejdsmiljøorganisationens opgaver.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Arbejdslederen er udpeget af arbejdsgiveren til at indgå i virksomhedens arbejdsmiljøorganisation. Den udpegede arbejdsleder dækker hele virksomheden eller det område, som arbejdsmiljøgruppen dækker. Den udpegede arbejdsleders rolle er inden for det område, som arbejdsmiljøgruppen dækker, at repræsentere ledelsen i samarbejdet om sikkerhed og sundhed og i den forbindelse 1) bidrage med viden og erfaringer om virksomhedens produktion, ydelse og arbejdsmiljøforhold, herunder være i kontakt med de ansatte og 2) bidrage med forslag til forebyggelse af risici i arbejdsmiljøet og løsninger på sikkerheds- og sundhedsmæssige spørgsmål. Stk. 2. Den udpegede arbejdsleder skal desuden 1) samarbejde med de øvrige medlemmer af arbejdsmiljøorganisationen og 2) bidrage til at varetage arbejdsmiljøorganisationens opgaver.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. I virksomheder med 10-34 ansatte og ved arbejde omfattet af § 13, hvor der er 5-34 ansatte, skal arbejdsgiveren etablere en arbejdsmiljøorganisation i 1 niveau. Stk. 2. Arbejdsmiljøorganisationen består af 1 eller flere arbejdsledere og 1 eller flere valgte arbejdsmiljørepræsentanter med arbejdsgiveren eller dennes repræsentant som formand. Formanden skal kunne handle på arbejdsgiverens vegne i arbejdsmiljøspørgsmål. Stk. 3. Det nødvendige antal medlemmer i arbejdsmiljøorganisationen fastsættes efter nærhedsprincippet i § 24. Der skal være mindst det samme antal arbejdsmiljørepræsentanter som arbejdsledere i arbejdsmiljøorganisationen. Stk. 4. Hvis et eller flere medlemmer ikke er til stede, varetager de tilstedeværende arbejdsmiljøorganisationens opgaver. Foranstaltninger, der er truffet i medlemmers fravær, skal hurtigst muligt meddeles disse. Stk. 5. I virksomheder med arbejdsmiljøorganisation i 1 niveau varetager arbejdsmiljøorganisationen både de overordnede opgaver i § 30 og de daglige opgaver i § 31.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. I virksomheder med 35 eller flere ansatte skal arbejdsgiveren etablere en arbejdsmiljøorganisation i 2 niveauer bestående af 1) 1 niveau med en eller flere arbejdsmiljøgrupper og 2) 1 niveau med et eller flere arbejdsmiljøudvalg. Stk. 2. En arbejdsmiljøgruppe består af 1 udpeget arbejdsleder og 1 valgt arbejdsmiljørepræsentant. Stk. 3. Et arbejdsmiljøudvalg består af arbejdsledere og arbejdsmiljørepræsentanter fra en eller flere arbejdsmiljøgrupper med arbejdsgiveren eller dennes repræsentant som formand. Formanden skal kunne handle på arbejdsgiverens vegne i arbejdsmiljøspørgsmål. Stk. 4. Antallet af arbejdsmiljøgrupper i en arbejdsmiljøorganisation fastsættes efter nærhedsprincippet i § 24. Ved arbejde omfattet af § 13 skal der dog oprettes 1 eller flere arbejdsmiljøgrupper på hvert udearbejdssted. Stk. 5. Virksomheder kan oprette arbejdsmiljøorganisation i mere end 2 niveauer. Stk. 6. I virksomheder med arbejdsmiljøorganisation i 2 eller flere niveauer varetager arbejdsmiljøudvalget de overordnede opgaver i § 30 og arbejdsmiljøgrupperne de daglige opgaver i § 31.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Ved etablering af en arbejdsmiljøgruppe skal der tages stilling til, inden for hvilken del af virksomheden arbejdsmiljøgruppen skal varetage sine opgaver. Virksomhedens arbejdsmiljøgrupper skal tilsammen omfatte alle ansatte i hele virksomheden, jf. § 12, stk. 2. Stk. 2. Hvis arbejdsleder og arbejdsmiljørepræsentant ikke er til stede samtidigt, varetager det tilstedeværende medlem arbejdsmiljøgruppens opgaver. Foranstaltninger, der er truffet i den andens fravær, skal hurtigst muligt meddeles denne.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Er der 1 eller 2 arbejdsmiljøgrupper i virksomheden, består arbejdsmiljøudvalget af arbejdsmiljøgruppens eller arbejdsmiljøgruppernes medlemmer. Er der mere end 2 arbejdsmiljøgrupper, vælger arbejdsmiljørepræsentanterne mellem sig 2 medlemmer, og arbejdslederne i arbejdsmiljøgrupperne mellem sig 2 medlemmer til arbejdsmiljøudvalget. Formandskabet varetages af arbejdsgiveren eller dennes repræsentant. Stk. 2. Arbejdsmiljøudvalgets medlemmer vælges for 2 år. Der vælges suppleanter til arbejdsmiljøudvalget efter samme regler som for valg af medlemmer til arbejdsmiljøudvalget, jf. stk. 1. Hvis en arbejdsleder eller en arbejdsmiljørepræsentant ophører som medlem af en arbejdsmiljøgruppe, ophører den pågældende som medlem af arbejdsmiljøudvalget. Er der i virksomheden indgået aftale efter § 37, stk. 4, om en valgperiode for arbejdsmiljørepræsentanterne på mere end 2 år, er denne valgperiode også gældende for arbejdsmiljøudvalgets medlemmer.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Ved bygge- og anlægsarbejde på midlertidige eller skiftende arbejdssteder skal arbejdsgiveren oprette et arbejdsmiljøudvalg for det midlertidige eller skiftende arbejdssted, når arbejdsgiveren har 35 eller flere ansatte beskæftiget på stedet i et tidsrum på mindst 4 uger. Stk. 2. Medlemmer af en arbejdsmiljøgruppe, der er oprettet efter § 13, har valgret og er valgbare til det i stk. 1 nævnte arbejdsmiljøudvalg.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Arbejdsgiveren fastsætter i samarbejde med de ansatte og arbejdslederne det nødvendige antal medlemmer og arbejdsmiljøgrupper i arbejdsmiljøorganisationen ud fra et nærhedsprincip, jf. stk. 2-4. Stk. 2. Antallet af medlemmer og arbejdsmiljøgrupper skal fastsættes således, at arbejdsmiljøorganisationen til enhver tid kan løse sine opgaver på tilfredsstillende måde i forhold til 1) virksomhedens ledelsesstruktur, 2) virksomhedens øvrige struktur, herunder geografiske forhold, størrelse og beliggenhed, 3) virksomhedens arbejdsmiljøforhold, herunder arbejdets art, farlighed, risici og positive arbejdsmiljøfaktorer, 4) arbejdets organisering, 5) særlige ansættelsesformer og 6) andre hensyn, som påvirker arbejdsmiljøopgaverne i arbejdsmiljøorganisationen. Stk. 3. Antallet af arbejdsmiljørepræsentanter skal endvidere fastsættes således, at alle ansatte kan komme i kontakt med deres arbejdsmiljørepræsentanter, og således at de ansatte kan drøfte arbejdsmiljøforhold med medlemmer af arbejdsmiljøorganisationen inden for de ansattes arbejdstid. Stk. 4. Antallet af arbejdsledere i arbejdsmiljøorganisationen skal fastsættes, således at der sikres viden om virksomhedens produktion og ydelse. Stk. 5. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at stk. 1-4 er iagttaget ved etablering af arbejdsmiljøorganisationen samt ved større væsentlige ændringer i virksomheden.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Bestemmelserne i § 4 og §§ 19-24 finder ikke anvendelse i det omfang, der for at styrke og effektivisere virksomhedens samarbejde om sikkerhed og sundhed 1) er indgået en aftale mellem en eller flere lønmodtagerorganisationer og den eller de modstående arbejdsgiverorganisationer eller arbejdsgivere eller dem, de bemyndiger hertil og 2) på virksomheder, der er omfattet af en aftale indgået efter nr. 1, er indgået en aftale mellem arbejdsgiveren, herunder eventuelle arbejdsledere og de ansatte i virksomheden eller de ansatte i en del af virksomheden. Stk. 2. Arbejdsgiveren skal kunne dokumentere over for Arbejdstilsynet, at virksomheden er omfattet af en aftale i henhold til stk. 1. Virksomhedsaftalen efter stk. 1, nr. 2, skal være skriftlig, og være tilgængelig for de ansatte på virksomheden. Stk. 3. En aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter stk. 1 berører ikke varetagelsen af de opgaver, funktioner, pligter og rettigheder m.v., der er fastsat i bekendtgørelsen. Stk. 4. En virksomhedsaftale, der er indgået efter stk. 1, nr. 2, skal sikre, at organiseringen af virksomhedens samarbejde om sikkerhed og sundhed er i overensstemmelse med virksomhedens struktur, og at den ændrede organisering styrker og effektiviserer samarbejdet. Stk. 5. Virksomhedsaftalen skal som minimum indeholde følgende elementer: 1) Beskrivelse af de aktiviteter/metoder, der kan anvendes for at sikre, at den ændrede organisering af samarbejdet om sikkerhed og sundhed styrker og effektiviserer funktionsvaretagelsen. 2) Beskrivelse af en procedure for gennemførelse og opfølgning af virksomhedsaftalen på virksomheden. 3) Beskrivelse af, hvordan opgaver og funktioner varetages, herunder de ansattes og arbejdsledernes deltagelse i sikkerheds- og sundhedsarbejdet. 4) Beskrivelse af, hvordan virksomhedsaftalen kan ændres og opsiges. 5) Oversigt over den aftalte organisering af samarbejdet om sikkerhed og sundhed i form af en organisationsplan.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. En arbejdsmiljøorganisation kan omfatte 1) flere driftsmæssigt forbundne virksomheder, 2) flere arbejdsgivere på samme arbejdssted, eller 3) kommuner eller regioner og selvejende institutioner, som kommunen eller regionen har indgået driftsoverenskomst med. Stk. 2. Organisering efter stk. 1 er betinget af, at 1) der er indgået aftale i henhold til § 25 for hver af de virksomheder, der er omfattet af den fælles arbejdsmiljøorganisation, 2) arbejdsgiveren i hver af de virksomheder, der er omfattet af den fælles arbejdsmiljøorganisation, selv deltager eller udpeger mindst 1 ansat til at repræsentere sig i den fælles arbejdsmiljøorganisation, 3) der derudover deltager mindst 1 valgt arbejdsmiljørepræsentant, jf. § 37, fra hver af de virksomheder, der er omfattet af den fælles arbejdsmiljøorganisation, 4) der er mindst det samme antal arbejdsmiljørepræsentanter som arbejdsledere i arbejdsmiljøorganisationen og 5) det samlede antal medlemmer i den fælles arbejdsmiljøorganisation er tilstrækkeligt til, at arbejdsmiljøorganisationen kan varetage de daglige, planlæggende og koordinerende opgaver på tilfredsstillende måde i alle de deltagende virksomheder.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Med henblik på at styrke samarbejdet om sikkerhed og sundhed mellem samarbejdsudvalg, de lokale aftaleparter og arbejdsmiljøorganisationen kan opgaverne i forbindelse med sikkerhed og sundhed varetages af et samarbejdsorgan, hvis 1) der er indgået aftale i henhold til § 25, og 2) personer, der er valgt til at varetage sikkerheds- og sundhedsarbejdet, er repræsenteret i samarbejdsorganet.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Arbejdsmiljø- og tillidsrepræsentantarbejdet kan varetages af én og samme person, hvis 1) valg til henholdsvis arbejdsmiljørepræsentant og tillidsrepræsentant foregår særskilt, og 2) alle ansatte, der ikke er virksomhedsledere eller arbejdsledere i henhold til arbejdsmiljølovens §§ 23 og 24, er sikret valgret og er valgbare til funktionen som arbejdsmiljørepræsentant, jf. § 37, stk. 2-3 og stk. 8.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Spørgsmål om fortolkning af og brud på de indgåede aftaler efter § 25 afgøres efter de sædvanlige fagretlige regler for området. Brud på aftaler indgået efter § 25, stk. 1, nr. 2, kan dog ikke indbringes for Arbejdsretten, men afgøres ved faglig voldgift.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. Arbejdsmiljøudvalget planlægger og koordinerer virksomhedens samarbejde om sikkerhed og sundhed og medvirker til overordnede og tværgående aktiviteter til forebyggelse af risici og beskyttelse af de ansatte. Stk. 2. Arbejdsmiljøudvalgets opgaver er: 1) At deltage i den årlige arbejdsmiljødrøftelse, jf. § 4. 2) At deltage i processen vedrørende virksomhedens arbejdspladsvurdering, jf. § 2. 3) At deltage i fastsættelse af arbejdsmiljøorganisationens størrelse, jf. § 24. 4) At kontrollere sikkerheds- og sundhedsarbejdet og sørge for, at arbejdsmiljøgrupperne orienteres og vejledes herom. 5) At bidrage med viden og forslag til forebyggelse og løsning af sikkerheds- og sundhedsmæssige spørgsmål og til, hvordan arbejdsmiljø integreres i virksomhedens strategiske ledelse og daglige drift. 6) At sørge for, at årsagerne til ulykker, forgiftninger og sundhedsskader samt tilløb hertil undersøges, og sørge for at få gennemført foranstaltninger, der hindrer gentagelse. Arbejdsmiljøudvalget skal en gang årligt udarbejde en samlet oversigt over ulykker, forgiftninger og sundhedsskader i virksomheden. 7) At opstille principper for nødvendig oplæring og instruktion tilpasset arbejdsforholdene på virksomheden og de ansattes behov samt sørge for, at der føres kontrol med overholdelse af instruktionerne, jf. bekendtgørelse om arbejdets udførelse. 8) At deltage i at koordinere arbejdet for sikkerhed og sundhed med andre virksomheder, når der udføres arbejde på samme arbejdssted, jf. § 8. Stk. 3. Når arbejdsmiljøudvalget har bidraget med forslag til forebyggelse og løsning af sikkerheds- og sundhedsmæssige spørgsmål til arbejdsgiveren, og arbejdsgiveren ikke følger forslaget, har arbejdsmiljøudvalget ret til en begrundelse herfor inden for 3 uger.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Arbejdsmiljøgruppen samarbejder om at planlægge og udføre arbejdsmiljøarbejdet inden for den del af virksomheden, som arbejdsmiljøgruppen dækker, med fokus på forebyggelse af risici og beskyttelse af ansatte. Stk. 2. Arbejdsmiljøgruppens opgaver er: 1) At deltage i processen vedrørende virksomhedens arbejdspladsvurdering inden for arbejdsmiljøgruppens område, jf. § 2. 2) At kontrollere, at arbejdsforholdene er sikkerheds- og sundhedsmæssigt fuldt forsvarlige. 3) At kontrollere, at der gives tilstrækkelig og hensigtsmæssig oplæring og instruktion, jf. reglerne om oplæring og instruktion i arbejdsmiljøloven. 4) At deltage i undersøgelse af ulykker, forgiftninger og sundhedsskader samt tilløb hertil og medvirke til at gennemføre foranstaltninger, der forebygger gentagelse, jf. § 33, stk. 4. 5) At orientere arbejdsgiveren eller dennes repræsentant om arbejdsulykker. 6) At understøtte, at arbejdet i virksomheden udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. 7) At virke som kontaktled mellem de ansatte og arbejdsmiljøudvalget. 8) At forelægge sikkerheds- og sundhedsmæssige problemer, som ikke umiddelbart kan løses, eller som er generelle for virksomheden, for arbejdsmiljøudvalget.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Arbejdsmiljøgruppen skal imødegå risici i forbindelse med opståede sikkerheds- og sundhedsmæssige problemer og underrette arbejdsmiljøudvalgets formand eller virksomhedens ledelse, hvis risikoen ikke kan imødegås på stedet. Stk. 2. Hvor der ikke er tid til at underrette arbejdsmiljøudvalgets formand eller virksomhedens ledelse, og arbejdsmiljøgruppen skønner, at der er tale om en overhængende betydelig fare for de ansattes sikkerhed og sundhed, som den ikke selv kan afværge, kan arbejdsmiljøgruppen standse arbejdet eller arbejdsprocessen i det omfang, det er nødvendigt for at afværge faren. Arbejdsmiljøgruppen skal omgående give meddelelse om standsningen til arbejdsmiljøudvalgets formand eller virksomhedens ledelse og forklare, hvorfor arbejdsstandsningen var nødvendig.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Arbejdsgiveren skal sørge for, at samarbejdet om sikkerhed og sundhed etableres, udvikles og vedligeholdes, således at medlemmerne af arbejdsmiljøorganisationen kan løse opgaverne på tilfredsstillende måde. Arbejdsgiveren skal herunder sikre, at virksomhedens øverste ledelse er repræsenteret i virksomhedens arbejdsmiljøorganisation. Stk. 2. Arbejdsgiveren skal sørge for at lave en plan over arbejdsmiljøorganisationens opbygning med oplysning om medlemmer og sørge for, at de ansatte bliver bekendt med planen. Stk. 3. Arbejdsgiveren skal sikre, at medlemmerne af arbejdsmiljøorganisationen kan deltage i virksomhedens planlægning af sikkerheds- og sundhedsarbejdet inden for deres område, herunder den årlige arbejdsmiljødrøftelse og i gennemførelse af virksomhedens arbejdspladsvurdering. Stk. 4. I virksomheder med arbejdsmiljøorganisation skal arbejdsgiveren sørge for, at arbejdsmiljøorganisationen følger op på ulykker, forgiftninger og sundhedsskader eller tilløb hertil, og når der i øvrigt er særlige forhold, der kræver opfølgning. Stk. 5. I virksomheder med arbejdsmiljøorganisation i mindst 2 niveauer skal arbejdsgiveren sørge for, at samarbejdet mellem arbejdsmiljøudvalg og arbejdsmiljøgrupper koordineres, og give medlemmerne af arbejdsmiljøorganisationen mulighed for at koordinere deres samarbejde.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. Arbejdsgiveren skal sørge for, at de ansatte har mulighed for regelmæssig kontakt med den del af arbejdsmiljøorganisationen, som varetager opgaverne inden for deres område. Stk. 2. Hvis arbejdsmiljørepræsentanten eller arbejdslederen i arbejdsmiljøorganisationen ikke er til stede, skal arbejdsgiveren sikre, at de ansatte har mulighed for at tilkalde en ansvarlig repræsentant for virksomheden.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. Arbejdsgiveren skal sørge for, at arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen får den tid til rådighed til at varetage deres pligter, der er rimelig i forhold til den pågældende virksomheds art og dens sikkerheds- og sundhedsmæssige standard. Stk. 2. Arbejdsgiveren skal give medlemmerne af arbejdsmiljøorganisationen mulighed for at erhverve sig den fornødne viden om og uddannelse i sikkerheds- og sundhedsmæssige spørgsmål. Stk. 3. Arbejdsgiveren skal sørge for, at der stilles de nødvendige midler til rådighed for samarbejdet om sikkerhed og sundhed, og afholder herunder udgifterne ved arbejdsmiljørepræsentantens hverv og godtgør tab af indtægt, udgifter og indtægtstab i forbindelse med nødvendig deltagelse i uddannelse, jf. §§ 40 og 42. Stk. 4. Uoverensstemmelser herom afgøres ved fagretlig behandling, jf. lov om Arbejdsretten og faglige voldgiftsretter. Stk. 5. Arbejdsmiljøorganisationen, jf. § 19 eller arbejdsmiljøudvalget, jf. § 20, stk. 1, nr. 2, skal have adgang til de lister og de beskrevne hændelsesforløb i rapporter over arbejdsulykker på virksomheden, der udarbejdes i henhold til § 5, nr. 2, i overensstemmelse med bekendtgørelse om anmeldelse af arbejdsulykker m.v. til Arbejdstilsynet. Det samme gælder de enkelte arbejdsmiljøgrupper, jf. § 20, stk. 1, nr. 1, inden for deres område.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Arbejdsgiveren skal sørge for, at arbejdsmiljøorganisationen, jf. § 19, eller arbejdsmiljøudvalget og arbejdsmiljøgruppen, jf. § 20, stk. 1, høres inden henvendelse til særlig sagkyndig om bistand til virksomheden ved løsning af sikkerheds- og sundhedsspørgsmål, der vedrører deres område. Stk. 2. Arbejdsgiveren har pligt til at gøre arbejdsmiljøorganisationens medlemmer bekendt med de afgørelser, som Arbejdstilsynet har truffet, og de påbud, som Arbejdstilsynet skriftligt har afgivet. Arbejdsmiljøorganisationens medlemmer skal desuden gøres bekendt med øvrige skriftlige oplysninger om aktiviteter til beskyttelse og forebyggelse fra Arbejdstilsynet eller andre særligt sagkyndige.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. I virksomheder, der skal etablere en arbejdsmiljøorganisation, jf. §§ 12 og 13, skal de ansatte vælge arbejdsmiljørepræsentanter i det antal, som er fastsat efter § 24 eller følger af en aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter § 25. Stk. 2. Valgret har samtlige ansatte uden ledelsesmæssige beføjelser, jf. dog § 14, stk. 2 og 3. Virksomhedsledere og arbejdsledere i henhold til arbejdsmiljølovens §§ 23 og 24 deltager ikke i valget. Stk. 3. Valg foretages af de ansatte i virksomheden, i den pågældende del af virksomheden eller på det midlertidige eller skiftende arbejdssted, jf. § 21, stk. 1. Stk. 4. Valget gælder for 2 år, eller indtil arbejdsmiljørepræsentantens beskæftigelse ophører i virksomheden, i den pågældende del af virksomheden eller på det midlertidige eller skiftende arbejdssted. Der kan indgås en aftale mellem arbejdsgiveren og de ansatte om, at der for fremtidige valg af arbejdsmiljørepræsentanter gælder en længere valgperiode, dog højst 4 år. Stk. 5. Såfremt arbejdsmiljørepræsentanten er fraværende på grund af orlov, sygdom eller andet fravær i en sammenhængende periode, der forventes eller er planlagt at vare mindst 4 måneder, kan der vælges ny arbejdsmiljørepræsentant for den resterende del af valgperioden eller for en ny valgperiode. Stk. 6. Arbejdsmiljørepræsentanten er beskyttet mod afskedigelse og anden forringelse af sine forhold på samme måde som tillidsrepræsentanter inden for vedkommende eller tilsvarende faglige område. Arbejdsmiljørepræsentanten må ikke stilles ringere på grund af de aktiviteter, der er forbundet med hvervet. Stk. 7. Hvis arbejdsmiljørepræsentanten ikke er beskyttet mod afskedigelse og anden forringelse af sine forhold efter stk. 6, skal den pågældende have et forlænget opsigelsesvarsel på 6 uger. Stk. 8. For så vidt angår valgbarhed og valgenes gyldighed gælder normalt reglerne for valg af tillidsrepræsentant inden for det pågældende eller tilsvarende overenskomstområde.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Uoverensstemmelser om arbejdsmiljørepræsentantens valg, valgbarhed og beskyttelse og valgenes gyldighed, herunder spørgsmål om hvilke regler, der finder anvendelse, og om brud på eller fortolkning af reglerne, afgøres ved fagretlig behandling, jf. lov om Arbejdsretten og faglige voldgiftsretter.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. I virksomheder, der skal etablere en arbejdsmiljøorganisation, jf. §§ 12 og 13, skal arbejdsgiveren udpege arbejdsledere i det antal, som er fastsat efter § 24 eller følger af en aftale om organiseringen af samarbejdet om sikkerhed og sundhed efter § 25. Stk. 2. Arbejdsgiveren skal ved udpegning af arbejdsledere sørge for, at arbejdslederen har det fornødne kendskab til virksomheden, den pågældende del af virksomheden eller det midlertidige eller skiftende arbejdssted, jf. § 21, stk. 1. Stk. 3. En arbejdsleder, der indgår i arbejdsmiljøorganisationen, må ikke stilles ringere på grund af de aktiviteter, der er forbundet hermed. Stk. 4. Hvis en arbejdsleder i arbejdsmiljøorganisationen afskediges efter udløbet af en eventuel prøvetid, og det af en af parterne gøres gældende, at afskedigelsen er begrundet i arbejdslederens deltagelse i virksomhedens samarbejde om sikkerhed og sundhed, kan arbejdslederens ansættelsesforhold i opsigelsesperioden ikke afbrydes, før spørgsmålet har været organisationsmæssigt forhandlet efter reglerne inden for det pågældende overenskomstområde eller behandlet i overensstemmelse med funktionærlovens regler om forhandling og mægling. Forhandlingen og mæglingen skal ske hurtigst muligt.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Arbejdsgiveren skal sørge for, at arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen gennemfører eller har gennemført en obligatorisk arbejdsmiljøuddannelse på 3 dage. Stk. 2. Tilmelding foretages af arbejdsgiveren og skal ske til udbydere af uddannelsen, der er omfattet af godkendelses- og evalueringsordningen, jf. bekendtgørelse om godkendelse af udbydere af de obligatoriske arbejdsmiljøuddannelser. Stk. 3. Arbejdsmiljøuddannelsen skal være gennemført senest 3 måneder efter tiltrædelsen som medlem af arbejdsmiljøorganisationen.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen har ret og pligt til at deltage i den obligatoriske arbejdsmiljøuddannelse.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Arbejdsgiveren skal tilbyde arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen, som har gennemført den obligatoriske arbejdsmiljøuddannelse efter § 40, supplerende arbejdsmiljøuddannelse svarende til 2 dages varighed i deres første funktionsår. Uddannelsen skal være tilbudt og kunne være påbegyndt inden for de første 9 måneder efter den obligatoriske arbejdsmiljøuddannelses afslutning. De 2 dage skal kunne være gennemført inden for de første 12 måneder af funktionsperioden. Stk. 2. Arbejdsgiveren skal i hvert af de efterfølgende funktionsår i funktionsperioden tilbyde arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen supplerende uddannelse svarende til 1½ dags varighed. Uddannelsen skal være tilbudt og kunne være påbegyndt inden for samme funktionsår. Stk. 3. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at den supplerende uddannelse, jf. stk. 1 og stk. 2, er tilbudt arbejdsmiljøorganisationens medlemmer. Stk. 4. Der kan indgås en aftale mellem arbejdsgiveren og de ansatte om, at supplerende uddannelse efter stk. 2 inden for valgperioden sammenlægges og gennemføres samlet i stedet for inden for hvert funktionsår. Der kan dog ikke sammenlægges supplerende uddannelse af mere end 3 dages varighed. Stk. 5. Arbejdsgiveren skal over for Arbejdstilsynet skriftligt kunne dokumentere, at der er indgået en aftale efter stk. 4. Stk. 6. Spørgsmål om fortolkning af aftaler efter stk. 4, afgøres efter de sædvanlige fagretlige regler for området.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:43",
      "chapter": "5",
      "section": "43",
      "content": "§ 43. Arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen har ret til supplerende arbejdsmiljøuddannelse efter § 42. Udnyttes retten til supplerende arbejdsmiljøuddannelse ikke i det pågældende funktionsår, bortfalder den, medmindre der er indgået en aftale efter § 42, stk. 4.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "5:44",
      "chapter": "5",
      "section": "44",
      "content": "§ 44. Den supplerende arbejdsmiljøuddannelse har til formål at sikre løbende målrettet opdatering, som kan styrke kompetencerne hos arbejdsmiljørepræsentanter og arbejdsledere i arbejdsmiljøorganisationen. Den supplerende arbejdsmiljøuddannelse skal give viden og kompetencer, som er relevant for arbejdsmiljøarbejdet i virksomheden.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. Arbejdsmiljørådet følger udviklingen i virksomhedernes samarbejde om sikkerhed og sundhed og fremkomme med forslag og initiativer til styrkelse og effektivisering af arbejdsmiljøorganisationens funktion, herunder uddannelse.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:46",
      "chapter": "7",
      "section": "46",
      "content": "§ 46. Direktøren for Arbejdstilsynet kan for fag og faglige områder eller enkeltvirksomheder, hvor særlige forhold foreligger, tillade fravigelser fra enkelte bestemmelser i bekendtgørelsen, når det skønnes rimeligt og fuldt forsvarligt og i det omfang, det er foreneligt med direktiv 89/391/EØF af 12. juni 1989 om iværksættelse af foranstaltninger til forbedring af arbejdstagerens sikkerhed og sundhed under arbejdet.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "7:47",
      "chapter": "7",
      "section": "47",
      "content": "§ 47. Arbejdstilsynets afgørelser efter bekendtgørelsen kan påklages efter lov om arbejdsmiljø § 81.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "8:48",
      "chapter": "8",
      "section": "48",
      "content": "§ 48. Med mindre højere straf er forskyldt efter lov om arbejdsmiljø eller anden lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der: 1) Overtræder §§ 2-3, § 4, stk. 3, § 6, §§ 8-9, §§ 11-13, § 15, § 24, stk. 5, § 30, stk. 3, §§ 34-35, § 37, stk. 1, § 39, stk. 1, § 40 og § 42. 2) Undlader at efterkomme påbud, som Arbejdstilsynet har udstedt i henhold til bekendtgørelsens bestemmelser. Stk. 2. For overtrædelse af §§ 2-3 og § 5, kan der pålægges en arbejdsgiver bødeansvar, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. Det er en betingelse for bødeansvaret, at overtrædelsen kan tilregnes en eller flere til virksomheden knyttede personer eller virksomheden som sådan. For bødeansvaret fastsættes ingen forvandlingsstraf. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-01-22",
      "valid_to": null
    },
    {
      "provision_ref": "9:49",
      "chapter": "9",
      "section": "49",
      "content": "§ 49. Bekendtgørelsen træder i kraft den 1. februar 2024. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1181 af 15. oktober 2010 om samarbejde om sikkerhed og sundhed. 2) Bekendtgørelse nr. 1838 af 14. december 2023 om systematisk arbejdsmiljøarbejde. Stk. 3. Bestemmelserne i § 40, stk. 1-3, gælder ikke for medlemmer af arbejdsmiljøorganisationen, der har gennemført en obligatorisk arbejdsmiljøuddannelse eller sikkerhedsuddannelse i perioden 1. april 1991 – 31. januar 2024.",
      "valid_from": "2024-01-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
