{
  "id": "2024:134",
  "type": "statute",
  "title": "Bekendtgørelse om Fonden for Plantebaserede Fødevarer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-02-08",
  "url": "https://www.retsinformation.dk/eli/lta/2024/134/xml",
  "description": "Retsinformation source. DocumentId=DC001504; AccessionNumber=B20240013405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tilskud efter kapitel 4 i denne bekendtgørelse ydes i overensstemmelse med EU’s gruppefritagelsesforordninger: 1) Kapitel I-II, artikel 20, 21, 22, 24 og 38, og kapitel IV i Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked i henhold til artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter (ABER). 2) Kapitel I-II, artikel 18, 19, 25, 27, 30 og 31 i Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 (GBER). 3) Kapitel I-II, artikel 16, 18 og 45 i Kommissionens forordning (EU) nr. 2473/2022 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter (FIBER). Stk. 2. Tilskud efter kapitel 4 ydes derudover i overensstemmelse med fondens formål, strategi og fastsatte tildelingskriterier. Stk. 3. Der kan ikke ydes støtte til kriseramte virksomheder. Stk. 4. En støttemodtager, der ikke har efterkommet et krav om tilbagebetaling af tilskud, som Europa-Kommissionen ved en tidligere afgørelse har erklæret ulovlig og uforenelig med det indre marked, er udelukket fra at modtage tilskud."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) En forsknings- og videnformidlingsorganisation: en enhed, uanset dens retlige status (offentligretlig eller privatretlig status) eller finansieringsform, hvis primære mål er uafhængigt af andre interesser at bedrive grundforskning, industriel forskning eller eksperimentel udviklingsaktivitet eller formidle resultaterne heraf til en bredere kreds gennem undervisning, udgivelsesaktivitet eller vidensoverførsel. Hvis enheden tillige udøver økonomiske aktiviteter, skal der føres særskilte regnskaber for omkostninger og indtægter herved. Virksomheder, som kan øve afgørende indflydelse på en sådan enhed i deres egenskab af f.eks. aktionærer eller medlemmer, må ikke have privilegeret adgang til de resultater, enheden opnår. 2) Små virksomheder: virksomheder, der opfylder den til enhver tid gældende definition af små og mellemstore virksomheder i bilag 1 i GBER. 3) Mellemstore virksomheder: virksomheder, der opfylder den til enhver tid gældende definition af små og mellemstore virksomheder i bilag 1 i GBER. 4) Store virksomheder: virksomheder, der ikke opfylder den til enhver tid gældende definition af små og mellemstore virksomheder i bilag 1 i GBER. 5) Plantebaserede akvakulturprodukter: spiselige planter, der dyrkes i akvakulturmiljø, herunder tang og alger. 6) Grundforskning: den til enhver tid gældende definition i GBER. 7) Industriel forskning: den til enhver tid gældende definition i GBER. 8) Eksperimentel udvikling: den til enhver tid gældende definition i GBER. 9) Gennemførlighedsundersøgelse: den til enhver tid gældende definition i GBER. 10) Kriseramt virksomhed: definitionerne i artikel 2, nr. 59, i ABER, artikel 2, nr. 29, i FIBER og artikel 2, nr. 18, i GBER. 11) Samarbejde: samarbejde med en eller flere forsknings- og videnformidlingsinstitutter, der bærer mindst 10 pct. af udgifterne, eller mellem virksomheder, hvoraf mindst én er en SMV (små og mellemstore virksomheder), hvor ingen virksomhed afholder mere end 70 pct. af de støtteberettigede omkostninger, se bilag 1. 12) Landbrugsprodukter: produkter opført i traktatens bilag I med undtagelse af de fiskevarer og akvakulturprodukter, der er opført i bilag I til Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fonden for Plantebaserede Fødevarer ledes af en bestyrelse bestående af 10 medlemmer og 1 forperson. Stk. 2. Ministeren for fødevarer, landbrug og fiskeri udpeger forpersonen. Stk. 3. Ministeren for fødevarer, landbrug og fiskeri udpeger de 10 bestyrelsesmedlemmer efter indstilling fra de i bilag 1 nævnte foreninger, organisationer mv. Stk. 4. De indstillingsberettigede efter bilag 1 indstiller kandidater til ministeren for fødevarer, landbrug og fiskeri i overensstemmelse med ligestillingsloven, jf. lovbekendtgørelse nr. 751 af 26. april 2021 om lov om ligestilling af kvinder og mænd. Stk. 5. Bestyrelsen modtager honorar efter cirkulære nr. 9418 af 4. juli 2013 om betaling til medlemmer af kollegiale organer i staten."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bestyrelsen udpeges for en periode på 4 år med mulighed for genudpegning."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ministeren for fødevarer, landbrug og fiskeri kan tilbagekalde et bestyrelsesmedlems udnævnelse, hvis bestyrelsesmedlemmet selv anmoder herom, eller hvis forudsætningerne for bestyrelsesmedlemmets udnævnelse bortfalder."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bestyrelsen opretter en hjemmeside, hvor fondens strategi, handlingsplan, effektmål og årsberetning, samt ansøgningsrunder offentliggøres."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Bestyrelsen sørger for at gennemføre en evaluering af fondens virke hvert 5. år, der som minimum skal indeholde en vurdering af fondens strategi og effekt."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Landbrugsstyrelsen varetager sekretariatsfunktionen for Fonden for Plantebaserede Fødevarer."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Bestyrelsen træffer på grundlag af den étårige handlingsplan, jf. lovens § 7, stk. 1, beslutning om anvendelse af fondens midler, og træffer på baggrund af strategi, jf. lovens § 6, stk. 1, og handlingsplan beslutning om årlige indkaldelser af ansøgninger. Der skal være mindst én ansøgningsrunde om året. Stk. 2. I forbindelse med indkaldelse af ansøgninger offentliggør bestyrelsen på fondens hjemmeside ansøgningsfrist, ansøgningsmateriale, ansøgningsprocedure, de tildelingskriterier, der indgår i vurdering af ansøgningerne, og de maksimale tilskudssatser, jf. bilag 2, der er gældende for de projekter og aktiviteter, som de respektive indkaldelser vedrører. Stk. 3. Bestyrelsen træffer efter ansøgning afgørelse om tilskud til gennemførelse af projekter eller aktiviteter."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud efter kapitel 4 kan ydes til forsknings- og vidensformidlingsinstitutioner og virksomheder, der omfatter følgende ansøgere 1) ejere, forpagtere og brugere af jordbrugsbedrifter og akvakulturanlæg, 2) private virksomheder, brancheorganisationer og lignende, 3) foreninger, 4) selvejende institutioner og 5) offentlige og private forskningsinstitutioner. Stk. 2. Tilsagn om tilskud efter kapitel 4 kan ligeledes ydes til grupper eller sammenslutninger af de under stk. 1 nævnte parter. Stk. 3. Ud over stk. 1 kan bestyrelsen yde tilskud til offentlige institutioner. Bestyrelsen skal i forbindelse med indkaldelse af ansøgninger, jf. § 9, stk. 2, i det relevante ansøgningsmateriale fastsætte, hvilken støttesats offentlige institutioner kan opnå. Stk. 4. Ansøgere skal have eget CVR nr."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ansøgning om tilskud indgives på baggrund af bestyrelsens indkaldelse af ansøgninger og i overensstemmelse med det offentliggjorte ansøgningsmateriale, jf. § 9, stk. 2. Ansøgning fremsendes til fondens sekretariat inden for den af bestyrelsen fastsatte frist. Ansøgningen skal bl.a. indeholde et budget og en detaljeret beskrivelse af projektets eller aktivitetens forløb, herunder konkrete effektmål for projektet eller aktiviteten. Stk. 2. Ved udarbejdelse af budgettet skal ansøger anvende det budgetskema, der findes på fondens hjemmeside. Stk. 3. Der kan i de ordinære ansøgningsrunder ansøges om støtte til projekter og aktiviteter på mellem 100.000 kr. og 15 mio. kr."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved ansøgning om tilskud skal vedlægges erklæring om, at ansøger har efterkommet eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked, samt erklæring om at ansøger ikke er en kriseramt virksomhed, jf. § 2, nr. 10."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Hvis projektet eller aktiviteten gennemføres med deltagelse af flere tilsagnshavere, der hver udfører en del af projektet eller aktiviteten, skal der udarbejdes en samarbejdsaftale, der regulerer projektets eller aktivitetens vilkår og betingelser, herunder ejerskab, fordeling af resultater, formidling af resultater, adgang til og fordeling af intellektuelle ejendomsrettigheder samt fordeling ved krav om tilbagebetaling af tilskud. Stk. 2. For projekter eller aktiviteter med deltagelse af mere end én tilsagnshaver, jf. § 10, stk. 2, skal en af tilsagnshaverne udpeges til projektleder, som er kontaktperson for fonden. Projektlederen er overordnet ansvarlig for det samlede projekt eller aktivitet. Projektleders organisation mv., jf. § 10, skal have eget CVR nr. Det er en forudsætning for udskiftning af projektlederen i løbet af projekt- og aktivitetsperioden, at udskiftningen godkendes efter § 20. Stk. 3. Den enkelte tilsagnshaver er ansvarlig for sin del af projektet eller aktiviteten."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis projektet eller aktiviteten medfinansieres med private midler, egenfinansiering, andre nationale offentlige midler eller med midler fra en EU-ordning, skal ansøgningen indeholde oplysning herom samt oplysning om, hvor stort et beløb, medfinansieringen udgør. Stk. 2. Der kan ikke ydes tilskud til udgifter i projekter eller aktiviteter, der er dækket af tilskud ydet under andre ordninger eller anden lovgivning, jf. § 29."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Bestyrelsen kan rekvirere det nødvendige materiale til behandling af ansøgningen, herunder ansøgers årsregnskab for de sidste 3 regnskabsår, og det nødvendige materiale til behandling af tilsagnet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Det er en betingelse for tilskud, at projektet eller aktiviteten gennemføres inden for en fastlagt periode, der ikke overskrider 5 år fra den startdato, der fremgår af tilsagnet. Perioden fremgår af tilsagnet. Stk. 2. Bestyrelsen kan dispensere fra fristen i stk. 1. Stk. 3. Projektet eller aktiviteten kan begyndes på det tidspunkt, hvor bestyrelsen har truffet afgørelse om tilsagn om tilskud, jf. dog stk. 4. Stk. 4. Ansøger kan for egen regning og risiko påbegynde projektet eller aktiviteten efter indgivelse af ansøgning til fonden. Stk. 5. Bestyrelsen kan kræve, at tilsagnshaver i løbet af perioden offentliggør viden om projektet eller aktiviteten og resultaterne. Stk. 6. Det er et krav, at fondens sekretariat har mulighed for at have en observatørpost i det bevilligede projekt. Stk. 7. Omkostninger til aflønning af virksomhedsejere, der ikke er ansat i virksomheden, kan medregnes til en timesats, der maksimalt kan udgøre 350 kr./time."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Tilsagnshaver skal ved sin eksterne anvendelse af og information om resultater fra gennemførelse af projektet eller aktiviteten oplyse, at det er gennemført med tilskud fra Fonden for Plantebaserede Fødevarer."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Afgørelser og partshøringer efter forvaltningslovens § 19 samt anmodning om sagsoplysninger sendes til den mailadresse, som ansøger har oplyst i forbindelse med ansøgningen. Stk. 2. Ansøgninger, udbetalingsanmodninger, regnskab, rapporter, revisorerklæring, revisionsprotokollat og partshøringssvar efter forvaltningslovens § 19 samt supplerende oplysninger i forbindelse med sagen indgives på den mailadresse, fonden anviser eller via Digital Post til Landbrugsstyrelsen med angivelse af ”til plantefonden@lbst.dk” i emnefeltet."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Tilsagnshaver kan inden for det samlede deltagerbudget, der beskriver og fastlægger den enkelte tilsagnshavers budgetposter delt op efter aktivitetstype, hvor hver aktivitetstype har et tilsvarende delbudget, foretage ændringer mellem budgetposter på 10 pct. af det samlede tilskud inden for et deltagerbudget under ordningen, dog maksimalt 200.000 kr., uden særskilt godkendelse fra bestyrelsen. Stk. 2. Der kan alene foretages ændringer af budgettet, der overskrider de i stk. 1 nævnte tærskler, efter en særskilt godkendelse fra bestyrelsen. Stk. 3. Der kan to gange om året fremsendes anmodning om ændring af budgettet og anmodningen skal være modtaget i fonden senest to måneder før udløbet af perioden for projektet eller aktiviteten. Stk. 4. Bestyrelsen kan i særlige tilfælde fravige kravene i stk. 3. Stk. 5. Det samlede tilsagnsbeløb kan ikke forhøjes ved en ændring af budgettet. Stk. 6. Budgetændringer, der indebærer afholdelse af væsentlige nye udgiftsposter, er en ændring af projektet eller aktiviteten, der kræver godkendelse efter § 20."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Projektet eller aktiviteten kan kun ændres med bestyrelsens tilladelse og efter skriftlig anmodning herom. Stk. 2. Ændringerne må ikke påbegyndes, før bestyrelsen har givet tilladelse hertil. Stk. 3. Fondens sekretariat kan i særlige tilfælde dispensere fra kravet i stk. 2. Stk. 4. Det samlede tilsagnsbeløb kan ikke forhøjes i forbindelse med anmodning om ændring af projektet eller aktiviteten. Stk. 5. Ændringsanmodningen skal være modtaget af fonden senest to måneder før udløbet af perioden for projektet eller aktiviteten. Stk. 6. Bestyrelsen kan fravige fristen i stk. 5."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Tilsagn om tilskud kan efter skriftlig ansøgning overdrages til en anden med den virkning, at den nye tilsagnshaver indtræder i rettigheder og forpligtelser efter tilsagnet. Tilsagn om tilskud kan alene overdrages efter bestyrelsens godkendelse. Stk. 2. Modtageren af tilsagnet skal over for bestyrelsen acceptere overdragelsen af tilsagnet."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Der kan ydes støtte til forskning og udvikling i overensstemmelse med artikel 38 i ABER og artikel 25 og 30 i GBER."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Der kan ydes støtte til uddannelse efter artikel 31 i GBER, og videnudveksling og informationsaktioner efter artikel 21 i ABER, der omfatter erhvervsuddannelse og kompetenceudvikling, herunder uddannelseskurser, workshops og coaching, demonstration og informationsaktioner."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Der kan ydes støtte til konsulentbistand, der omfatter rådgivning og konsulenttjenester i overensstemmelse med artikel 22 i ABER for så vidt angår det primære landbrug, artikel 16 i FIBER for så vidt angår plantebaseret akvakultur, og artikel 18 i GBER for så vidt angår rådgivning uden for det primære landbrug og plantebaseret akvakultur. Stk. 2. Ved tilsagn om støtte til konsulentbistand efter ABER art. 22, hvor støtten kanaliseres til den endelige støttemodtager i form af subsidierede tjenester, skal tilsagnshaver indhente en erklæring, jf. bilag 3, om, hvorvidt den endelige støttemodtager har modtaget støtte til konsulentbistand inden for en periode på 3 år, og støttens størrelse, samt erklæringerne nævnt i § 12, stk. 1. Erklæringerne skal indhentes senest, når støtten udbetales fra tilsagnshaver til den endelige støttemodtager."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Der kan ydes støtte til fremstødsforanstaltninger, hvilket kan omfatte deltagelse i messer og udstillinger samt publikationer til udbredelse af kendskabet til landbrugsprodukter i en bredere offentlighed i overensstemmelse med ABER artikel 24. Stk. 2. Der kan ydes støtte til deltagelse i messer i overensstemmelse med artikel 19 i GBER for så vidt angår produkter uden for det primære landbrug. Stk. 3. Der kan ydes støtte til afsætningsforanstaltninger i overensstemmelse med artikel 45 i FIBER for så vidt angår plantebaserede akvakulturprodukter."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Der kan ydes støtte til deltagelse i kvalitetsordninger for producenter af landbrugsprodukter efter artikel 20 i ABER."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Der kan ydes støtte til fremme af netværk i det plantebaserede akvakulturerhverv efter artikel 35 i FIBER, der omfatter netværk og udveksling af erfaringer og bedste praksis blandt akvakulturvirksomheder eller erhvervsorganisationer og andre interessenter, herunder videnskabelige og tekniske organer. Stk. 2. Der kan ydes støtte til innovationsklynger efter artikel 27 i GBER, der kan omfatte informationsudveksling, markedsføring af klyngen for at få nye virksomheder med, samt netværk og vidensdeling. Stk. 3. Netværket eller klyngen skal løbende dokumentere de udførte aktiviteter ved at sende mødereferater til fondens sekretariat."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Der kan ydes de minimis-støtte i henhold til: 1) Kommissionens forordning (EU) 2023/2831 af 13. december 2023 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte (den generelle de minimis-forordning). 2) Kommissionens forordning (EU) nr. 1408/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæisk Unions funktionsmåde på de minimis-støtte i landbrugssektoren (de minimis-forordningen for landbruget). 3) Kommissionens forordning (EU) nr. 717/2014 af 27. juni 2014 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte i fiskeri- og akvakultursektoren med senere ændringer (de minimis-forordningen for fiskeri og akvakultur). Stk. 2. De minimis-støtte efter stk. 1 kan ydes til projekter inden for forskning og udvikling, videnudvekslings- og informationsaktioner, konsulentbistand, fremstødsforanstaltninger, deltagelse i kvalitetsordninger og netværk. Stk. 3. Ved ansøgning om de minimis-støtte skal ansøger vedlægge en erklæring, jf. bilag 3, om: 1) Al øvrig de minimis-støtte, som ansøgers virksomhed har modtaget fra offentlige myndigheder inden for de seneste 3 regnskabsår. 2) Hvilke andre virksomheder, som ansøgers virksomhed har en sådan forbindelse med som nævnte i art. 2, stk. 2, i Kommissionens forordninger nævnt i stk. 1, nr. 1-3. Stk. 4. Ved tilsagn om de minimis-støtte, hvor støtten kanaliseres videre til den endelige støttemodtager, skal tilsagnshaver, sørge for at indhene de minimis erklæringer, jf. stk. 3 og bilag 3, fra de endelige støttemodtagere, samt erklæringerne nævnt i § 12, stk. 1. Erklæringerne skal indhentes senest, når støtten udbetales fra tilsagnshaver til den endelige støttemodtager."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Projekter og aktiviteter efter denne bekendtgørelse kan medfinansieres af andre offentlige midler, hvis 1) støtten vedrører andre, identificerbare støtteberettigede omkostninger end de omkostninger, der er ydet støtte til efter denne bekendtgørelse eller 2) støtten vedrører de samme støtteberettigede omkostninger, hvad enten de overlapper delvist eller helt, såfremt medfinansieringen ikke medfører en overskridelse af den maksimale støtteintensitet eller det maksimale støttebeløb, som fremgår af bilag 2. Stk. 2. Støtte efter denne bekendtgørelse kan ikke kumuleres med nogen form for de minimis-støtte til de samme støtteberettigede omkostninger, hvis denne kumulering vil medføre en overskridelse af den højeste støtteintensitet, som fremgår af bilag 2."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Tilsagnshaver skal hvert år senest den 1. juli fremsende en samlet statusrapport pr. projekt for den relevante projektperiode, jf. § 31. Statusrapporten skal dog tidligst indsendes, når projektet eller aktiviteten har været i gang i mindst 8 måneder inden den 1. juli i et givent år. Stk. 2. Statusrapport, jf. stk. 1, og slutrapport, jf. § 32, stk. 1, udfærdiges efter retningslinjer, som kan findes på fondens hjemmeside. Stk. 3. Fondens sekretariat kan udover stk. 1, anmode om en status for projektet, hvis det vurderes nødvendigt."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Tilskud kan udbetales i op til 2 årlige rater for den del af projektets eller aktivitetens periode, som de respektive rater vedrører, jf. § 33. 10 pct. af tilsagnsbeløbet tilbageholdes, indtil slutrapporten, jf. § 32, stk. 2, er godkendt. Stk. 2. Tilskud udbetales på grundlag af revideret rateudbetalingsanmodning over de med projektet eller aktiviteten forbundne og afholdte tilskudsberettigede omkostninger, jf. dog § 42. Alle omkostninger skal være afholdt inden for afregningsperioden og være betalt inden fremsendelse af udbetalingsanmodningen. Udgifter til revisorerklæring kan dog afholdes og betales efter afregningsperioden. Udgiften kan enten indgå i samme periode for udbetalingsanmodningen eller i den næstkommende udbetalingsanmodningsperiode. Stk. 3. Det er en betingelse for udbetaling af en rate, at fondens sekretariat har godkendt en statusrapport og den reviderede udbetalingsanmodning for den periode, som raten vedrører, jf. dog § 42."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Anmodning om slutudbetaling skal indeholde et revideret slutregnskab, jf. dog § 42, over de med projektets eller aktivitetens gennemførelse forbundne omkostninger og en slutrapport, der dokumenterer projektets eller aktivitetens gennemførelse i henhold til det accepterede tilsagn. Slutregnskabet og slutrapporten skal være fondens sekretariat i hænde senest 3 måneder efter projekt- eller aktivitetsperiodens afslutning. Stk. 2. Udgifter til revisorerklæring kan dog afholdes og betales efter den godkendte projektperiode. Stk. 3. Det er en betingelse for slutudbetalingen, at fondens sekretariat har godkendt statusrapporter og reviderede udbetalingsanmodninger for projekt- eller aktivitetsåret efter § 31, stk. 3, slutregnskabet og slutrapport efter stk. 1. Stk. 4. Fondens sekretariat kan fravige den i stk. 1 nævnte frist."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Tilsagnshavere, der deltager i samme projekt, skal anmode om udbetalinger samtidigt, når en enkelt af de deltagende tilsagnshavere ønsker at fremsende anmodning om udbetaling, jf. § 31 og § 32. Stk. 2. Projektleder sørger for, at anmodninger om udbetalinger indsendes samtidigt for alle tilsagnshavere i projektet. Stk. 3. Lønoplysninger og andre personoplysninger på de enkelte deltagere i projektet indsendes dog af hver enkelt tilsagnshaver."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Hvis fondens sekretariat vurderer, at der er væsentlige fejl i udbetalingsanmodningen, skal tilsagnshaver på sekretariatets anmodning fremsende en opdateret og endelig udbetalingsanmodning og revisorerklæring."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Udbetaling af tilskud sker til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Rateudbetalingsanmodninger for projekt- eller aktivitetsåret og slutregnskabet skal vise både indtægter og omkostninger i projektet eller aktiviteten samt være sammenligneligt med det godkendte budget for projektet eller aktiviteten. Der skal redegøres for eventuelle væsentlige afvigelser mellem budget og regnskab. Stk. 2. Slutregnskabet skal omfatte hele projektet eller aktivitetens økonomi, det vil sige, at tilsagnshavers eget bidrag, anden offentlig og privat finansiering samt fondens tilskud skal fremgå af regnskabet. Stk. 3. Anmodning om rateudbetaling skal omfatte hele økonomien for projektaktivitetens periode, herunder tilsagnshavers eget bidrag, anden offentlig og privat finansiering samt fondens tilskud. Stk. 4. Både anmodninger om rate- og slutudbetalinger skal være revideret af en godkendt revisor, jf. dog § 41. Kopi af revisionsprotokol skal vedhæftes udbetalingsanmodningen."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Tilsagnshaver skal i forhold til lønomkostninger, anvende skemaet til timeregistrering og timelønsberegning, hvor årsnormen er 1.642 timer, der ligger på fondens hjemmeside eller et lignende skema, som fondens sekretariat skal godkende. Stk. 2. Hvis tilsagnshaver anvender et andet skema end det på fondens hjemmeside, skal tilsagnshaver anvende 1.642 timer, som årsnorm."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Tilskud til udstyr, inventar, mv. tildeles kun for projekt- eller aktivitetsperioden. Stk. 2. Tilsagnshaver opgør værdien af udstyr eller inventar, hvortil der er givet tilsagn om tilskud, med angivelse af den regnskabsmæssigt nedskrevne værdi. Værdien modregnes i opgørelsen af de tilskudsberettigede omkostninger. Den regnskabsmæssige afskrivning skal afspejle forbruget af udstyret eller inventaret med anvendelse af levetider på anlægsaktiver efter almindelig god regnskabsskik. Er tilsagnshaver omfattet af årsregnskabsloven, kan tilsagnshaver anvende den afskrivningspraksis, der aflægges årsregnskab efter, når det kan antages at afspejle levetiden på inventaret eller udstyret. Stk. 3. Fondens sekretariat kan ændre tilsagnshavers opgørelse af værdien, hvis opgørelsen ikke findes at afspejle anvendelsen af udstyret eller inventaret i forhold til dets levetid."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Offentlige forsknings- og vidensformidlingsinstitutioner, der er omfattet af reglerne om tilskudsfinansieret forskningsvirksomhed i Finansministeriets budgetvejledning, og som har hjemmel til at udføre tilskudsfinansieret forskningsvirksomhed, samt private forsknings- og vidensformidlingsinstitutioner kan opnå op til 44 % i tilskud til overhead. Stk. 2. Private virksomheder mv. samt offentlige institutioner kan opnå tilskud til overhead af lønomkostningerne på 18 % af projektets direkte lønudgift. Stk. 3. Private virksomheder mv., kan på baggrund af en dokumenteret overheadberegning opnå maksimalt 30 pct. af projektaktivitetens dokumenterede lønudgifter."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Anmodninger om rate- og slutudbetalinger skal revideres af en godkendt revisor i overensstemmelse med almindeligt gældende krav og standarder for godkendte revisorers virksomhed samt standarderne for offentlig revision, jf. dog § 41. Standarderne for offentlig revision præciserer de særlige krav til revision af et tilskudsregnskab, der følger af god offentlig revisorskik, således som dette begreb er fastlagt i § 3 i lov om revision af statens regnskaber mv. Stk. 2. Revisionen skal indeholde en juridisk-kritisk revision og forvaltningsrevision, og der skal foreligge en revisionserklæring om, at revisionen er udført i overensstemmelse med kravene i denne bekendtgørelse og standarderne for offentlig revision. Stk. 3. Der skal vedlægges et revisionsprotokollat, der skal indeholde de oplysninger, som revisor skriftligt har kommunikeret til tilsagnshaver samt revisors rapportering af konklusionerne af den juridisk-kritiske revision og forvaltningsrevision, som revisor gennemfører i overensstemmelse med standarderne for offentlig revision. Stk. 4. Tilsagnshaver skal indsende revisorerklæring, revisionsprotokollat og de reviderede udbetalingsanmodninger til fondens sekretariat."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. For tilsagnshavere, der er omfattet af rigsrevisorlovens § 2, og som ikke har indgået aftale om intern revision med Rigsrevisionen efter rigsrevisorlovens § 9, skal delregnskab og slutregnskab ledelsespåtegnes. Med ledelsespåtegning menes påtegning af den økonomiansvarlige, eller den der er bemyndiget til at underskrive."
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. For tilsagnshavere, der anmoder om udbetalinger på baggrund af afholdte omkostninger på 100.000 kr. eller derunder, skal anmodningen om rate- eller slutudbetaling ledelsespåtegnes. Med ledelsespåtegning menes påtegning af den ledelsesansvarlige eller den, der er bemyndiget af den ledelsesansvarlige til at underskrive."
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Fondens sekretariat udtager minimum 5 pct. af de fremsendte regnskaber til årlig stikprøvekontrol."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Bestyrelsen kan til enhver tid kræve alt relevant materiale, der vedrører tilsagnshavers tildelte midler og administration heraf, fremlagt til gennemsyn. Hvis det findes nødvendigt, kan bestyrelsen kræve specifikation af enkelte konti i regnskabet, herunder opgørelse over anvendelse af midler til særlige dele af projektet eller aktiviteten. Stk. 2. Tilsagnshaver skal opbevare skatte-, moms- og driftsregnskaber samt regnskaber vedrørende projektet eller aktiviteten i 10 år efter sidste udbetalingsdato. Stk. 3. Tilsagnshaver skal opbevare erklæringer efter § 24, stk. 2, og § 28, stk. 4, i 10 år efter sidste udbetalingsdato."
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Tilsagnshaver er forpligtet til at medvirke til en evaluering af projektet eller aktiviteten."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 13. februar 2024. Stk. 2. Bekendtgørelse nr. 1751 af 18. december 2023 om Fonden for Plantebaserede Fødevarer ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på tilsagn ydet på baggrund af ansøgninger indgivet inden den 1. januar 2024. For disse tilsagn finder bekendtgørelse nr. 308 af 21. marts 2023 fortsat anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tilskud efter kapitel 4 i denne bekendtgørelse ydes i overensstemmelse med EU’s gruppefritagelsesforordninger: 1) Kapitel I-II, artikel 20, 21, 22, 24 og 38, og kapitel IV i Kommissionens forordning (EU) nr. 2022/2472 af 14. december 2022 om forenelighed med det indre marked i henhold til artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter (ABER). 2) Kapitel I-II, artikel 18, 19, 25, 27, 30 og 31 i Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 (GBER). 3) Kapitel I-II, artikel 16, 18 og 45 i Kommissionens forordning (EU) nr. 2473/2022 af 14. december 2022 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af statsstøtte til virksomheder, der beskæftiger sig med fremstilling, forarbejdning og afsætning af fiskevarer og akvakulturprodukter (FIBER). Stk. 2. Tilskud efter kapitel 4 ydes derudover i overensstemmelse med fondens formål, strategi og fastsatte tildelingskriterier. Stk. 3. Der kan ikke ydes støtte til kriseramte virksomheder. Stk. 4. En støttemodtager, der ikke har efterkommet et krav om tilbagebetaling af tilskud, som Europa-Kommissionen ved en tidligere afgørelse har erklæret ulovlig og uforenelig med det indre marked, er udelukket fra at modtage tilskud.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) En forsknings- og videnformidlingsorganisation: en enhed, uanset dens retlige status (offentligretlig eller privatretlig status) eller finansieringsform, hvis primære mål er uafhængigt af andre interesser at bedrive grundforskning, industriel forskning eller eksperimentel udviklingsaktivitet eller formidle resultaterne heraf til en bredere kreds gennem undervisning, udgivelsesaktivitet eller vidensoverførsel. Hvis enheden tillige udøver økonomiske aktiviteter, skal der føres særskilte regnskaber for omkostninger og indtægter herved. Virksomheder, som kan øve afgørende indflydelse på en sådan enhed i deres egenskab af f.eks. aktionærer eller medlemmer, må ikke have privilegeret adgang til de resultater, enheden opnår. 2) Små virksomheder: virksomheder, der opfylder den til enhver tid gældende definition af små og mellemstore virksomheder i bilag 1 i GBER. 3) Mellemstore virksomheder: virksomheder, der opfylder den til enhver tid gældende definition af små og mellemstore virksomheder i bilag 1 i GBER. 4) Store virksomheder: virksomheder, der ikke opfylder den til enhver tid gældende definition af små og mellemstore virksomheder i bilag 1 i GBER. 5) Plantebaserede akvakulturprodukter: spiselige planter, der dyrkes i akvakulturmiljø, herunder tang og alger. 6) Grundforskning: den til enhver tid gældende definition i GBER. 7) Industriel forskning: den til enhver tid gældende definition i GBER. 8) Eksperimentel udvikling: den til enhver tid gældende definition i GBER. 9) Gennemførlighedsundersøgelse: den til enhver tid gældende definition i GBER. 10) Kriseramt virksomhed: definitionerne i artikel 2, nr. 59, i ABER, artikel 2, nr. 29, i FIBER og artikel 2, nr. 18, i GBER. 11) Samarbejde: samarbejde med en eller flere forsknings- og videnformidlingsinstitutter, der bærer mindst 10 pct. af udgifterne, eller mellem virksomheder, hvoraf mindst én er en SMV (små og mellemstore virksomheder), hvor ingen virksomhed afholder mere end 70 pct. af de støtteberettigede omkostninger, se bilag 1. 12) Landbrugsprodukter: produkter opført i traktatens bilag I med undtagelse af de fiskevarer og akvakulturprodukter, der er opført i bilag I til Europa-Parlamentets og Rådets forordning (EU) nr. 1379/2013.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Fonden for Plantebaserede Fødevarer ledes af en bestyrelse bestående af 10 medlemmer og 1 forperson. Stk. 2. Ministeren for fødevarer, landbrug og fiskeri udpeger forpersonen. Stk. 3. Ministeren for fødevarer, landbrug og fiskeri udpeger de 10 bestyrelsesmedlemmer efter indstilling fra de i bilag 1 nævnte foreninger, organisationer mv. Stk. 4. De indstillingsberettigede efter bilag 1 indstiller kandidater til ministeren for fødevarer, landbrug og fiskeri i overensstemmelse med ligestillingsloven, jf. lovbekendtgørelse nr. 751 af 26. april 2021 om lov om ligestilling af kvinder og mænd. Stk. 5. Bestyrelsen modtager honorar efter cirkulære nr. 9418 af 4. juli 2013 om betaling til medlemmer af kollegiale organer i staten.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Bestyrelsen udpeges for en periode på 4 år med mulighed for genudpegning.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ministeren for fødevarer, landbrug og fiskeri kan tilbagekalde et bestyrelsesmedlems udnævnelse, hvis bestyrelsesmedlemmet selv anmoder herom, eller hvis forudsætningerne for bestyrelsesmedlemmets udnævnelse bortfalder.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Bestyrelsen opretter en hjemmeside, hvor fondens strategi, handlingsplan, effektmål og årsberetning, samt ansøgningsrunder offentliggøres.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Bestyrelsen sørger for at gennemføre en evaluering af fondens virke hvert 5. år, der som minimum skal indeholde en vurdering af fondens strategi og effekt.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Landbrugsstyrelsen varetager sekretariatsfunktionen for Fonden for Plantebaserede Fødevarer.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Bestyrelsen træffer på grundlag af den étårige handlingsplan, jf. lovens § 7, stk. 1, beslutning om anvendelse af fondens midler, og træffer på baggrund af strategi, jf. lovens § 6, stk. 1, og handlingsplan beslutning om årlige indkaldelser af ansøgninger. Der skal være mindst én ansøgningsrunde om året. Stk. 2. I forbindelse med indkaldelse af ansøgninger offentliggør bestyrelsen på fondens hjemmeside ansøgningsfrist, ansøgningsmateriale, ansøgningsprocedure, de tildelingskriterier, der indgår i vurdering af ansøgningerne, og de maksimale tilskudssatser, jf. bilag 2, der er gældende for de projekter og aktiviteter, som de respektive indkaldelser vedrører. Stk. 3. Bestyrelsen træffer efter ansøgning afgørelse om tilskud til gennemførelse af projekter eller aktiviteter.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud efter kapitel 4 kan ydes til forsknings- og vidensformidlingsinstitutioner og virksomheder, der omfatter følgende ansøgere 1) ejere, forpagtere og brugere af jordbrugsbedrifter og akvakulturanlæg, 2) private virksomheder, brancheorganisationer og lignende, 3) foreninger, 4) selvejende institutioner og 5) offentlige og private forskningsinstitutioner. Stk. 2. Tilsagn om tilskud efter kapitel 4 kan ligeledes ydes til grupper eller sammenslutninger af de under stk. 1 nævnte parter. Stk. 3. Ud over stk. 1 kan bestyrelsen yde tilskud til offentlige institutioner. Bestyrelsen skal i forbindelse med indkaldelse af ansøgninger, jf. § 9, stk. 2, i det relevante ansøgningsmateriale fastsætte, hvilken støttesats offentlige institutioner kan opnå. Stk. 4. Ansøgere skal have eget CVR nr.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Ansøgning om tilskud indgives på baggrund af bestyrelsens indkaldelse af ansøgninger og i overensstemmelse med det offentliggjorte ansøgningsmateriale, jf. § 9, stk. 2. Ansøgning fremsendes til fondens sekretariat inden for den af bestyrelsen fastsatte frist. Ansøgningen skal bl.a. indeholde et budget og en detaljeret beskrivelse af projektets eller aktivitetens forløb, herunder konkrete effektmål for projektet eller aktiviteten. Stk. 2. Ved udarbejdelse af budgettet skal ansøger anvende det budgetskema, der findes på fondens hjemmeside. Stk. 3. Der kan i de ordinære ansøgningsrunder ansøges om støtte til projekter og aktiviteter på mellem 100.000 kr. og 15 mio. kr.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Ved ansøgning om tilskud skal vedlægges erklæring om, at ansøger har efterkommet eventuelle tilbagebetalingspåbud udstedt af Europa-Kommissionen i en eller flere afgørelser, hvor statsstøtte ydet af de danske myndigheder er fundet ulovlig og uforenelig med det indre marked, samt erklæring om at ansøger ikke er en kriseramt virksomhed, jf. § 2, nr. 10.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Hvis projektet eller aktiviteten gennemføres med deltagelse af flere tilsagnshavere, der hver udfører en del af projektet eller aktiviteten, skal der udarbejdes en samarbejdsaftale, der regulerer projektets eller aktivitetens vilkår og betingelser, herunder ejerskab, fordeling af resultater, formidling af resultater, adgang til og fordeling af intellektuelle ejendomsrettigheder samt fordeling ved krav om tilbagebetaling af tilskud. Stk. 2. For projekter eller aktiviteter med deltagelse af mere end én tilsagnshaver, jf. § 10, stk. 2, skal en af tilsagnshaverne udpeges til projektleder, som er kontaktperson for fonden. Projektlederen er overordnet ansvarlig for det samlede projekt eller aktivitet. Projektleders organisation mv., jf. § 10, skal have eget CVR nr. Det er en forudsætning for udskiftning af projektlederen i løbet af projekt- og aktivitetsperioden, at udskiftningen godkendes efter § 20. Stk. 3. Den enkelte tilsagnshaver er ansvarlig for sin del af projektet eller aktiviteten.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Hvis projektet eller aktiviteten medfinansieres med private midler, egenfinansiering, andre nationale offentlige midler eller med midler fra en EU-ordning, skal ansøgningen indeholde oplysning herom samt oplysning om, hvor stort et beløb, medfinansieringen udgør. Stk. 2. Der kan ikke ydes tilskud til udgifter i projekter eller aktiviteter, der er dækket af tilskud ydet under andre ordninger eller anden lovgivning, jf. § 29.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Bestyrelsen kan rekvirere det nødvendige materiale til behandling af ansøgningen, herunder ansøgers årsregnskab for de sidste 3 regnskabsår, og det nødvendige materiale til behandling af tilsagnet.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Det er en betingelse for tilskud, at projektet eller aktiviteten gennemføres inden for en fastlagt periode, der ikke overskrider 5 år fra den startdato, der fremgår af tilsagnet. Perioden fremgår af tilsagnet. Stk. 2. Bestyrelsen kan dispensere fra fristen i stk. 1. Stk. 3. Projektet eller aktiviteten kan begyndes på det tidspunkt, hvor bestyrelsen har truffet afgørelse om tilsagn om tilskud, jf. dog stk. 4. Stk. 4. Ansøger kan for egen regning og risiko påbegynde projektet eller aktiviteten efter indgivelse af ansøgning til fonden. Stk. 5. Bestyrelsen kan kræve, at tilsagnshaver i løbet af perioden offentliggør viden om projektet eller aktiviteten og resultaterne. Stk. 6. Det er et krav, at fondens sekretariat har mulighed for at have en observatørpost i det bevilligede projekt. Stk. 7. Omkostninger til aflønning af virksomhedsejere, der ikke er ansat i virksomheden, kan medregnes til en timesats, der maksimalt kan udgøre 350 kr./time.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Tilsagnshaver skal ved sin eksterne anvendelse af og information om resultater fra gennemførelse af projektet eller aktiviteten oplyse, at det er gennemført med tilskud fra Fonden for Plantebaserede Fødevarer.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Afgørelser og partshøringer efter forvaltningslovens § 19 samt anmodning om sagsoplysninger sendes til den mailadresse, som ansøger har oplyst i forbindelse med ansøgningen. Stk. 2. Ansøgninger, udbetalingsanmodninger, regnskab, rapporter, revisorerklæring, revisionsprotokollat og partshøringssvar efter forvaltningslovens § 19 samt supplerende oplysninger i forbindelse med sagen indgives på den mailadresse, fonden anviser eller via Digital Post til Landbrugsstyrelsen med angivelse af ”til plantefonden@lbst.dk” i emnefeltet.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Tilsagnshaver kan inden for det samlede deltagerbudget, der beskriver og fastlægger den enkelte tilsagnshavers budgetposter delt op efter aktivitetstype, hvor hver aktivitetstype har et tilsvarende delbudget, foretage ændringer mellem budgetposter på 10 pct. af det samlede tilskud inden for et deltagerbudget under ordningen, dog maksimalt 200.000 kr., uden særskilt godkendelse fra bestyrelsen. Stk. 2. Der kan alene foretages ændringer af budgettet, der overskrider de i stk. 1 nævnte tærskler, efter en særskilt godkendelse fra bestyrelsen. Stk. 3. Der kan to gange om året fremsendes anmodning om ændring af budgettet og anmodningen skal være modtaget i fonden senest to måneder før udløbet af perioden for projektet eller aktiviteten. Stk. 4. Bestyrelsen kan i særlige tilfælde fravige kravene i stk. 3. Stk. 5. Det samlede tilsagnsbeløb kan ikke forhøjes ved en ændring af budgettet. Stk. 6. Budgetændringer, der indebærer afholdelse af væsentlige nye udgiftsposter, er en ændring af projektet eller aktiviteten, der kræver godkendelse efter § 20.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Projektet eller aktiviteten kan kun ændres med bestyrelsens tilladelse og efter skriftlig anmodning herom. Stk. 2. Ændringerne må ikke påbegyndes, før bestyrelsen har givet tilladelse hertil. Stk. 3. Fondens sekretariat kan i særlige tilfælde dispensere fra kravet i stk. 2. Stk. 4. Det samlede tilsagnsbeløb kan ikke forhøjes i forbindelse med anmodning om ændring af projektet eller aktiviteten. Stk. 5. Ændringsanmodningen skal være modtaget af fonden senest to måneder før udløbet af perioden for projektet eller aktiviteten. Stk. 6. Bestyrelsen kan fravige fristen i stk. 5.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Tilsagn om tilskud kan efter skriftlig ansøgning overdrages til en anden med den virkning, at den nye tilsagnshaver indtræder i rettigheder og forpligtelser efter tilsagnet. Tilsagn om tilskud kan alene overdrages efter bestyrelsens godkendelse. Stk. 2. Modtageren af tilsagnet skal over for bestyrelsen acceptere overdragelsen af tilsagnet.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Der kan ydes støtte til forskning og udvikling i overensstemmelse med artikel 38 i ABER og artikel 25 og 30 i GBER.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Der kan ydes støtte til uddannelse efter artikel 31 i GBER, og videnudveksling og informationsaktioner efter artikel 21 i ABER, der omfatter erhvervsuddannelse og kompetenceudvikling, herunder uddannelseskurser, workshops og coaching, demonstration og informationsaktioner.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Der kan ydes støtte til konsulentbistand, der omfatter rådgivning og konsulenttjenester i overensstemmelse med artikel 22 i ABER for så vidt angår det primære landbrug, artikel 16 i FIBER for så vidt angår plantebaseret akvakultur, og artikel 18 i GBER for så vidt angår rådgivning uden for det primære landbrug og plantebaseret akvakultur. Stk. 2. Ved tilsagn om støtte til konsulentbistand efter ABER art. 22, hvor støtten kanaliseres til den endelige støttemodtager i form af subsidierede tjenester, skal tilsagnshaver indhente en erklæring, jf. bilag 3, om, hvorvidt den endelige støttemodtager har modtaget støtte til konsulentbistand inden for en periode på 3 år, og støttens størrelse, samt erklæringerne nævnt i § 12, stk. 1. Erklæringerne skal indhentes senest, når støtten udbetales fra tilsagnshaver til den endelige støttemodtager.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Der kan ydes støtte til fremstødsforanstaltninger, hvilket kan omfatte deltagelse i messer og udstillinger samt publikationer til udbredelse af kendskabet til landbrugsprodukter i en bredere offentlighed i overensstemmelse med ABER artikel 24. Stk. 2. Der kan ydes støtte til deltagelse i messer i overensstemmelse med artikel 19 i GBER for så vidt angår produkter uden for det primære landbrug. Stk. 3. Der kan ydes støtte til afsætningsforanstaltninger i overensstemmelse med artikel 45 i FIBER for så vidt angår plantebaserede akvakulturprodukter.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Der kan ydes støtte til deltagelse i kvalitetsordninger for producenter af landbrugsprodukter efter artikel 20 i ABER.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Der kan ydes støtte til fremme af netværk i det plantebaserede akvakulturerhverv efter artikel 35 i FIBER, der omfatter netværk og udveksling af erfaringer og bedste praksis blandt akvakulturvirksomheder eller erhvervsorganisationer og andre interessenter, herunder videnskabelige og tekniske organer. Stk. 2. Der kan ydes støtte til innovationsklynger efter artikel 27 i GBER, der kan omfatte informationsudveksling, markedsføring af klyngen for at få nye virksomheder med, samt netværk og vidensdeling. Stk. 3. Netværket eller klyngen skal løbende dokumentere de udførte aktiviteter ved at sende mødereferater til fondens sekretariat.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Der kan ydes de minimis-støtte i henhold til: 1) Kommissionens forordning (EU) 2023/2831 af 13. december 2023 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte (den generelle de minimis-forordning). 2) Kommissionens forordning (EU) nr. 1408/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæisk Unions funktionsmåde på de minimis-støtte i landbrugssektoren (de minimis-forordningen for landbruget). 3) Kommissionens forordning (EU) nr. 717/2014 af 27. juni 2014 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte i fiskeri- og akvakultursektoren med senere ændringer (de minimis-forordningen for fiskeri og akvakultur). Stk. 2. De minimis-støtte efter stk. 1 kan ydes til projekter inden for forskning og udvikling, videnudvekslings- og informationsaktioner, konsulentbistand, fremstødsforanstaltninger, deltagelse i kvalitetsordninger og netværk. Stk. 3. Ved ansøgning om de minimis-støtte skal ansøger vedlægge en erklæring, jf. bilag 3, om: 1) Al øvrig de minimis-støtte, som ansøgers virksomhed har modtaget fra offentlige myndigheder inden for de seneste 3 regnskabsår. 2) Hvilke andre virksomheder, som ansøgers virksomhed har en sådan forbindelse med som nævnte i art. 2, stk. 2, i Kommissionens forordninger nævnt i stk. 1, nr. 1-3. Stk. 4. Ved tilsagn om de minimis-støtte, hvor støtten kanaliseres videre til den endelige støttemodtager, skal tilsagnshaver, sørge for at indhene de minimis erklæringer, jf. stk. 3 og bilag 3, fra de endelige støttemodtagere, samt erklæringerne nævnt i § 12, stk. 1. Erklæringerne skal indhentes senest, når støtten udbetales fra tilsagnshaver til den endelige støttemodtager.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Projekter og aktiviteter efter denne bekendtgørelse kan medfinansieres af andre offentlige midler, hvis 1) støtten vedrører andre, identificerbare støtteberettigede omkostninger end de omkostninger, der er ydet støtte til efter denne bekendtgørelse eller 2) støtten vedrører de samme støtteberettigede omkostninger, hvad enten de overlapper delvist eller helt, såfremt medfinansieringen ikke medfører en overskridelse af den maksimale støtteintensitet eller det maksimale støttebeløb, som fremgår af bilag 2. Stk. 2. Støtte efter denne bekendtgørelse kan ikke kumuleres med nogen form for de minimis-støtte til de samme støtteberettigede omkostninger, hvis denne kumulering vil medføre en overskridelse af den højeste støtteintensitet, som fremgår af bilag 2.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Tilsagnshaver skal hvert år senest den 1. juli fremsende en samlet statusrapport pr. projekt for den relevante projektperiode, jf. § 31. Statusrapporten skal dog tidligst indsendes, når projektet eller aktiviteten har været i gang i mindst 8 måneder inden den 1. juli i et givent år. Stk. 2. Statusrapport, jf. stk. 1, og slutrapport, jf. § 32, stk. 1, udfærdiges efter retningslinjer, som kan findes på fondens hjemmeside. Stk. 3. Fondens sekretariat kan udover stk. 1, anmode om en status for projektet, hvis det vurderes nødvendigt.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Tilskud kan udbetales i op til 2 årlige rater for den del af projektets eller aktivitetens periode, som de respektive rater vedrører, jf. § 33. 10 pct. af tilsagnsbeløbet tilbageholdes, indtil slutrapporten, jf. § 32, stk. 2, er godkendt. Stk. 2. Tilskud udbetales på grundlag af revideret rateudbetalingsanmodning over de med projektet eller aktiviteten forbundne og afholdte tilskudsberettigede omkostninger, jf. dog § 42. Alle omkostninger skal være afholdt inden for afregningsperioden og være betalt inden fremsendelse af udbetalingsanmodningen. Udgifter til revisorerklæring kan dog afholdes og betales efter afregningsperioden. Udgiften kan enten indgå i samme periode for udbetalingsanmodningen eller i den næstkommende udbetalingsanmodningsperiode. Stk. 3. Det er en betingelse for udbetaling af en rate, at fondens sekretariat har godkendt en statusrapport og den reviderede udbetalingsanmodning for den periode, som raten vedrører, jf. dog § 42.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Anmodning om slutudbetaling skal indeholde et revideret slutregnskab, jf. dog § 42, over de med projektets eller aktivitetens gennemførelse forbundne omkostninger og en slutrapport, der dokumenterer projektets eller aktivitetens gennemførelse i henhold til det accepterede tilsagn. Slutregnskabet og slutrapporten skal være fondens sekretariat i hænde senest 3 måneder efter projekt- eller aktivitetsperiodens afslutning. Stk. 2. Udgifter til revisorerklæring kan dog afholdes og betales efter den godkendte projektperiode. Stk. 3. Det er en betingelse for slutudbetalingen, at fondens sekretariat har godkendt statusrapporter og reviderede udbetalingsanmodninger for projekt- eller aktivitetsåret efter § 31, stk. 3, slutregnskabet og slutrapport efter stk. 1. Stk. 4. Fondens sekretariat kan fravige den i stk. 1 nævnte frist.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Tilsagnshavere, der deltager i samme projekt, skal anmode om udbetalinger samtidigt, når en enkelt af de deltagende tilsagnshavere ønsker at fremsende anmodning om udbetaling, jf. § 31 og § 32. Stk. 2. Projektleder sørger for, at anmodninger om udbetalinger indsendes samtidigt for alle tilsagnshavere i projektet. Stk. 3. Lønoplysninger og andre personoplysninger på de enkelte deltagere i projektet indsendes dog af hver enkelt tilsagnshaver.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Hvis fondens sekretariat vurderer, at der er væsentlige fejl i udbetalingsanmodningen, skal tilsagnshaver på sekretariatets anmodning fremsende en opdateret og endelig udbetalingsanmodning og revisorerklæring.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Udbetaling af tilskud sker til tilsagnshavers NemKonto.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. Rateudbetalingsanmodninger for projekt- eller aktivitetsåret og slutregnskabet skal vise både indtægter og omkostninger i projektet eller aktiviteten samt være sammenligneligt med det godkendte budget for projektet eller aktiviteten. Der skal redegøres for eventuelle væsentlige afvigelser mellem budget og regnskab. Stk. 2. Slutregnskabet skal omfatte hele projektet eller aktivitetens økonomi, det vil sige, at tilsagnshavers eget bidrag, anden offentlig og privat finansiering samt fondens tilskud skal fremgå af regnskabet. Stk. 3. Anmodning om rateudbetaling skal omfatte hele økonomien for projektaktivitetens periode, herunder tilsagnshavers eget bidrag, anden offentlig og privat finansiering samt fondens tilskud. Stk. 4. Både anmodninger om rate- og slutudbetalinger skal være revideret af en godkendt revisor, jf. dog § 41. Kopi af revisionsprotokol skal vedhæftes udbetalingsanmodningen.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Tilsagnshaver skal i forhold til lønomkostninger, anvende skemaet til timeregistrering og timelønsberegning, hvor årsnormen er 1.642 timer, der ligger på fondens hjemmeside eller et lignende skema, som fondens sekretariat skal godkende. Stk. 2. Hvis tilsagnshaver anvender et andet skema end det på fondens hjemmeside, skal tilsagnshaver anvende 1.642 timer, som årsnorm.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Tilskud til udstyr, inventar, mv. tildeles kun for projekt- eller aktivitetsperioden. Stk. 2. Tilsagnshaver opgør værdien af udstyr eller inventar, hvortil der er givet tilsagn om tilskud, med angivelse af den regnskabsmæssigt nedskrevne værdi. Værdien modregnes i opgørelsen af de tilskudsberettigede omkostninger. Den regnskabsmæssige afskrivning skal afspejle forbruget af udstyret eller inventaret med anvendelse af levetider på anlægsaktiver efter almindelig god regnskabsskik. Er tilsagnshaver omfattet af årsregnskabsloven, kan tilsagnshaver anvende den afskrivningspraksis, der aflægges årsregnskab efter, når det kan antages at afspejle levetiden på inventaret eller udstyret. Stk. 3. Fondens sekretariat kan ændre tilsagnshavers opgørelse af værdien, hvis opgørelsen ikke findes at afspejle anvendelsen af udstyret eller inventaret i forhold til dets levetid.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Offentlige forsknings- og vidensformidlingsinstitutioner, der er omfattet af reglerne om tilskudsfinansieret forskningsvirksomhed i Finansministeriets budgetvejledning, og som har hjemmel til at udføre tilskudsfinansieret forskningsvirksomhed, samt private forsknings- og vidensformidlingsinstitutioner kan opnå op til 44 % i tilskud til overhead. Stk. 2. Private virksomheder mv. samt offentlige institutioner kan opnå tilskud til overhead af lønomkostningerne på 18 % af projektets direkte lønudgift. Stk. 3. Private virksomheder mv., kan på baggrund af en dokumenteret overheadberegning opnå maksimalt 30 pct. af projektaktivitetens dokumenterede lønudgifter.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Anmodninger om rate- og slutudbetalinger skal revideres af en godkendt revisor i overensstemmelse med almindeligt gældende krav og standarder for godkendte revisorers virksomhed samt standarderne for offentlig revision, jf. dog § 41. Standarderne for offentlig revision præciserer de særlige krav til revision af et tilskudsregnskab, der følger af god offentlig revisorskik, således som dette begreb er fastlagt i § 3 i lov om revision af statens regnskaber mv. Stk. 2. Revisionen skal indeholde en juridisk-kritisk revision og forvaltningsrevision, og der skal foreligge en revisionserklæring om, at revisionen er udført i overensstemmelse med kravene i denne bekendtgørelse og standarderne for offentlig revision. Stk. 3. Der skal vedlægges et revisionsprotokollat, der skal indeholde de oplysninger, som revisor skriftligt har kommunikeret til tilsagnshaver samt revisors rapportering af konklusionerne af den juridisk-kritiske revision og forvaltningsrevision, som revisor gennemfører i overensstemmelse med standarderne for offentlig revision. Stk. 4. Tilsagnshaver skal indsende revisorerklæring, revisionsprotokollat og de reviderede udbetalingsanmodninger til fondens sekretariat.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. For tilsagnshavere, der er omfattet af rigsrevisorlovens § 2, og som ikke har indgået aftale om intern revision med Rigsrevisionen efter rigsrevisorlovens § 9, skal delregnskab og slutregnskab ledelsespåtegnes. Med ledelsespåtegning menes påtegning af den økonomiansvarlige, eller den der er bemyndiget til at underskrive.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:42",
      "chapter": "7",
      "section": "42",
      "content": "§ 42. For tilsagnshavere, der anmoder om udbetalinger på baggrund af afholdte omkostninger på 100.000 kr. eller derunder, skal anmodningen om rate- eller slutudbetaling ledelsespåtegnes. Med ledelsespåtegning menes påtegning af den ledelsesansvarlige eller den, der er bemyndiget af den ledelsesansvarlige til at underskrive.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "7:43",
      "chapter": "7",
      "section": "43",
      "content": "§ 43. Fondens sekretariat udtager minimum 5 pct. af de fremsendte regnskaber til årlig stikprøvekontrol.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Bestyrelsen kan til enhver tid kræve alt relevant materiale, der vedrører tilsagnshavers tildelte midler og administration heraf, fremlagt til gennemsyn. Hvis det findes nødvendigt, kan bestyrelsen kræve specifikation af enkelte konti i regnskabet, herunder opgørelse over anvendelse af midler til særlige dele af projektet eller aktiviteten. Stk. 2. Tilsagnshaver skal opbevare skatte-, moms- og driftsregnskaber samt regnskaber vedrørende projektet eller aktiviteten i 10 år efter sidste udbetalingsdato. Stk. 3. Tilsagnshaver skal opbevare erklæringer efter § 24, stk. 2, og § 28, stk. 4, i 10 år efter sidste udbetalingsdato.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "8:45",
      "chapter": "8",
      "section": "45",
      "content": "§ 45. Tilsagnshaver er forpligtet til at medvirke til en evaluering af projektet eller aktiviteten.",
      "valid_from": "2024-02-08",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 13. februar 2024. Stk. 2. Bekendtgørelse nr. 1751 af 18. december 2023 om Fonden for Plantebaserede Fødevarer ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på tilsagn ydet på baggrund af ansøgninger indgivet inden den 1. januar 2024. For disse tilsagn finder bekendtgørelse nr. 308 af 21. marts 2023 fortsat anvendelse.",
      "valid_from": "2024-02-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
