{
  "id": "2024:1674",
  "type": "statute",
  "title": "Lov om ændring af straffeloven, militær straffelov og retsplejeloven og om ophævelse af lov om straf for folkedrab og lov om beskyttelse af kulturværdier i tilfælde af væbnet konflikt (Visse internationale forbrydelser)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2024-12-30",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1674/xml",
  "description": "Retsinformation source. DocumentId=AA014561; AccessionNumber=A20240167430; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "13a:118b",
      "chapter": "13a",
      "section": "118b",
      "content": "§ 118 b. For aggressionsforbrydelse straffes den, som foretager en aggressionshandling, der efter sin karakter, sin grovhed og sit omfang udgør en åbenbar overtrædelse af FN-pagten. Stk. 2. Ved en aggressionshandling forstås en stats brug af væbnet magt mod en anden stats suverænitet, territoriale integritet eller politiske uafhængighed eller på en måde, som i øvrigt er i strid med FN-pagten. Stk. 3. Strafansvar for en aggressionsforbrydelse kan kun pålægges den, der kan udøve faktisk kontrol over eller styre en stats politiske eller militære handlinger."
    },
    {
      "provision_ref": "13a:118c",
      "chapter": "13a",
      "section": "118c",
      "content": "§ 118 c. For folkedrab straffes den, som i den hensigt helt eller delvis at ødelægge en national, etnisk, racemæssig eller religiøs gruppe som sådan foretager en eller flere af følgende handlinger: 1) Dræber et eller flere medlemmer af gruppen. 2) Påfører et eller flere medlemmer af gruppen alvorlig fysisk eller psykisk skade. 3) Påfører et eller flere medlemmer af gruppen livsvilkår, der sigter til at bevirke gruppens hele eller delvise fysiske ødelæggelse. 4) Pålægger foranstaltninger mod et eller flere medlemmer af gruppen, der sigter til at bevirke, at fødsler inden for gruppen forhindres. 5) Tvangsforflytter et eller flere af gruppens børn under 18 år til en anden gruppe. Stk. 2. For tilskyndelse til folkedrab straffes den, som i den hensigt helt eller delvis at ødelægge en national, etnisk, racemæssig eller religiøs gruppe som sådan direkte og offentligt tilskynder nogen til at foretage en af handlingerne nævnt i stk. 1."
    },
    {
      "provision_ref": "13a:118d",
      "chapter": "13a",
      "section": "118d",
      "content": "§ 118 d. For forbrydelser mod menneskeheden straffes den, der som led i et omfattende eller systematisk angreb mod en civilbefolkning foretager en eller flere af følgende handlinger: 1) Dræber en person. 2) Udrydder dele af en befolkning, herunder ved at påtvinge dele af en befolkning livsvilkår, der sigter til at bevirke, at befolkningen delvis udryddes. 3) Udsætter en person for slaveri. 4) Deporterer eller tvangsforflytter en befolkning i strid med folkeretten. 5) Fængsler eller på anden alvorlig måde berøver en person friheden i strid med folkeretten. 6) Påfører en person i vedkommendes varetægt eller kontrol stærk fysisk eller psykisk smerte eller lidelse (tortur). 7) Udsætter en person for voldtægt, seksuelt slaveri, tvungen prostitution, påtvungen graviditet, tvangssterilisering eller anden form for seksuel eller reproduktiv vold af lignende grovhed. 8) Tvinger en person til at indgå ægteskab eller til en religiøs vielse uden borgerlig gyldighed eller andet ægteskabslignende forhold med en anden person. 9) Udsætter et eller flere medlemmer af en identificerbar gruppe eller et identificerbart fællesskab for alvorlig berøvelse af grundlæggende menneskerettigheder på baggrund af race, nationalitet, etnicitet, køn, seksuel orientering, kulturelt eller religiøst tilhørsforhold eller politisk overbevisning eller af andre grunde, der er almindeligt anerkendte som værende i strid med folkeretten (forfølgelse). 10) Anholder, tilbageholder eller bortfører en person og nægter at anerkende frihedsberøvelsen eller at give informationer om, hvad der er sket eller vil ske med denne person, eller om personens opholdssted, når handlingen er udført for at unddrage den pågældende fra retsbeskyttelse og er udført på vegne af eller med samtykke, støtte eller tilladelse fra en stat eller organisation (tvangsforsvinding). 11) Foretager en umenneskelig handling af samme eller lignende karakter som de handlinger, der er omfattet af nr. 1-10, inden for rammen af et institutionaliseret regime baseret på en racemæssig gruppes systematiske undertrykkelse af og dominans over en eller flere andre racemæssige grupper og med den hensigt at opretholde regimet (apartheid). 12) Foretager en anden umenneskelig handling af lignende karakter, der forårsager stor fysisk eller psykisk lidelse eller alvorlig skade på legeme eller helbred."
    },
    {
      "provision_ref": "13a:118e",
      "chapter": "13a",
      "section": "118e",
      "content": "§ 118 e. For krigsforbrydelser mod personer straffes den, der i tilknytning til en væbnet konflikt foretager en eller flere af følgende handlinger: 1) Dræber en beskyttet person. 2) Påfører en beskyttet person a) stærk fysisk eller psykisk smerte eller lidelse med det formål at skaffe oplysninger eller en tilståelse fra nogen, med det formål at afstraffe, skræmme eller tvinge nogen til at gøre, tåle eller undlade noget, på baggrund af enhver form for forskelsbehandling eller på baggrund af et formål af lignen-de karakter (tortur), b) stærk fysisk eller psykisk smerte eller lidelse (umenneskelig behandling) eller c) stor fysisk eller psykisk smerte eller lidelse eller alvorlig skade på legeme eller helbred. 3) Udsætter en beskyttet person for slaveri. 4) Udsætter en beskyttet person for voldtægt, seksuelt slaveri, tvungen prostitution, påtvungen graviditet, tvangssterilisering eller anden form for seksuel eller reproduktiv vold af lignende grovhed. 5) Tager en beskyttet person som gidsel. 6) Indkalder eller hverver et barn under 15 år til tjeneste i væbnede styrker eller grupper eller bruger et barn under 15 år til aktiv deltagelse i fjendtligheder. 7) Udsætter en beskyttet person for et medicinsk, biologisk eller videnskabeligt forsøg, der medfører død eller alvorlig fare for personens liv eller helbred. 8) Deporterer, tvangsforflytter eller frihedsberøver en beskyttet person i strid med den humanitære folkeret. 9) Idømmer eller iværksætter en straf over for en beskyttet person i strid med retten til en retfærdig rettergang efter den humanitære folkeret. 10) Groft krænker en beskyttet eller afdød persons værdighed ved ydmygende, nedværdigende eller anden krænkende behandling. 11) Skader en modstander, der har overgivet sig betingelsesløst eller er ukampdygtig, eller en parlamentær. 12) Erklærer modpartens borgeres rettigheder og adgang til sagsanlæg for ophævet, midlertidigt suspenderet eller udelukket fra at blive gjort gældende ved domstolene. Stk. 2. For krigsforbrydelser mod personer straffes også den, der i tilknytning til en international væbnet konflikt foretager en eller flere af følgende handlinger: 1) Overfører en del af sin egen civilbefolkning til et besat område. 2) Tvinger en statsborger af modparten til at deltage i kamphandlinger mod sit eget land. 3) Tvinger en beskyttet person til at gøre tjeneste i en fjendtlig magts styrker. Stk. 3. Ved beskyttet person forstås en person, der ikke eller ikke længere tager direkte del i fjendtlighederne, eller som i øvrigt er beskyttet efter den humanitære folkeret."
    },
    {
      "provision_ref": "13a:118f",
      "chapter": "13a",
      "section": "118f",
      "content": "§ 118 f. For krigsforbrydelser mod ejendom straffes den, der i tilknytning til en væbnet konflikt foretager en eller flere af følgende handlinger: 1) Plyndrer. 2) Beslaglægger, konfiskerer, ødelægger eller tilegner sig ejendom, når handlingen ikke er retfærdiggjort af tvingende militær nødvendighed. 3) Ødelægger eller tilegner sig kulturværdier i stort omfang i strid med UNESCO-konventionen af 14. maj 1954 om beskyttelse af kulturværdier i tilfælde af væbnet konflikt og dennes 2. protokol. 4) Plyndrer, begår tyveri af eller udfører hærværk mod eller uretmæssigt anvender kulturværdier i strid med UNESCO-konventionen af 14. maj 1954 om beskyttelse af kulturværdier i tilfælde af væbnet konflikt og dennes 2. protokol."
    },
    {
      "provision_ref": "13a:118g",
      "chapter": "13a",
      "section": "118g",
      "content": "§ 118 g. For krigsforbrydelser mod humanitære indsatser eller kendemærker straffes den, der i tilknytning til en væbnet konflikt foretager en eller flere af følgende handlinger: 1) Angriber personel, installationer, materiel, enheder eller befordringsmidler, der er involveret i humanitære indsatser eller fredsbevarende missioner i overensstemmelse med FN-pagten eller lignende internationale fredsbevarende missioner, og som er berettiget til beskyttelse efter den humanitære folkeret. 2) Angriber personel, bygninger, materiel eller sanitetsenheder eller -transporter, der i overensstemmelse med den humanitære folkeret anvender et af Genèvekonventionernes, herunder disses tillægsprotokollers, beskyttede kendemærker eller emblemer eller anden identifikationsmetode. 3) Misbruger parlamentærflag, fjendens flag, FN-flag eller militære symboler eller uniformer eller Genèvekonventionernes, herunder disses tillægsprotokollers, beskyttede kendemærker, hvor misbruget uagtsomt har død eller alvorlig personskade til følge."
    },
    {
      "provision_ref": "13a:118h",
      "chapter": "13a",
      "section": "118h",
      "content": "§ 118 h. For krigsforbrydelser ved anvendelse af forbudte kampmetoder straffes den, der i tilknytning til en væbnet konflikt foretager en eller flere af følgende handlinger: 1) Målretter angreb mod civilbefolkningen som sådan eller mod civile, der ikke tager direkte del i fjendtlighederne. 2) Udsulter civile som kampmetode ved at fratage, unddrage eller nægte dem adgang til mad eller genstande, der er uundværlige for deres overlevelse, herunder ved at forhindre nødhjælpsforsyninger i at komme frem. 3) Angriber civile ejendomme eller genstande, herunder bygninger, der anvendes til religion, uddannelse, kunst, videnskab eller velgørende formål, eller historiske mindesmærker, hospitaler eller områder, hvor syge og sårede opsamles, når de nævnte ejendomme eller genstande, bygninger, mindesmærker eller områder ikke udgør militære mål. 4) Angriber kulturværdier under beskyttelse eller forhøjet beskyttelse eller anvender kulturværdier under forhøjet beskyttelse eller deres umiddelbare omgivelser til støtte for militær aktion i strid med UNESCO-konventionen af 14. maj 1954 om beskyttelse af kulturværdier i tilfælde af væbnet konflikt og dennes 2. protokol. 5) Dræber eller sårer en modstander ved at besvige denne til at tro, at gerningspersonen har ret til beskyttelse. 6) Beordrer eller truer med, at der ikke vil blive vist nåde. 7) Angriber med viden om, at det vil forårsage vilkårlig skade på civile personer eller tab af deres liv, skade på civile ejendomme eller genstande eller udbredt, langvarig og alvorlig skade på naturmiljøet, der klart overstiger den forventede konkrete og direkte militære fordel. 8) Anvender tilstedeværelsen af en beskyttet person, jf. § 118 e, stk. 3, til at opnå, at visse steder, områder eller væbnede styrker ikke kan gøres til militære mål. 9) Angriber byer, landsbyer, boliger eller bygninger, der ikke forsvares, og som ikke udgør militære mål."
    },
    {
      "provision_ref": "13a:118i",
      "chapter": "13a",
      "section": "118i",
      "content": "§ 118 i. For krigsforbrydelser ved anvendelse af forbudte kampmidler straffes den, der i tilknytning til en væbnet konflikt anvender et eller flere af følgende kampmidler: 1) Gift eller giftige våben. 2) Biologiske eller kemiske våben. 3) Projektiler, der nemt udvides eller udflades i den menneskelige krop. 4) Våben, hvis primære våbenvirkning er at påføre den menneskelige krop skade ved sprængstykker, som ikke kan opfanges ved en røntgenundersøgelse. 5) Laservåben, der er specifikt designet til som dets eneste eller en af dets våbenvirkninger at forårsage permanent blindhed."
    },
    {
      "provision_ref": "13a:118j",
      "chapter": "13a",
      "section": "118j",
      "content": "§ 118 j. En militær eller civil leder eller en person, der faktisk handler som sådan, straffes for folkedrab, forbrydelser mod menneskeheden eller krigsforbrydelser, hvis personer under vedkommendes myndighed og kontrol begår en forbrydelse som nævnt i §§ 118 c-118 i og forbrydelsen er en følge af, at lederen ikke har udøvet behørig kontrol over dem, hvis 1) lederen vidste eller burde have vidst, at personerne under vedkommendes myndighed og kontrol havde påbegyndt en sådan forbrydelse, eller at den var umiddelbart forestående, og 2) lederen undlod at iværksætte nødvendige og rimelige tiltag, som stod i vedkommendes magt, for at hindre eller standse forbrydelsen eller undlod at rapportere forholdet til en kompetent myndighed for strafforfølgning."
    },
    {
      "provision_ref": "13a:118k",
      "chapter": "13a",
      "section": "118k",
      "content": "§ 118 k. Overtrædelse af § 118 b, § 118 c, stk. 1, § 118 d eller § 118 j, jf. § 118 b, § 118 c, stk. 1, eller § 118 d, straffes med fængsel indtil på livstid. Stk. 2. Overtrædelse af §§ 118 e, 118 h eller 118 i eller § 118 j, jf. §§ 118 e, 118 h eller 118 i, straffes med fængsel indtil 16 år. Stk. 3. Overtrædelse af § 118 c, stk. 2, § 118 f, § 118 g eller § 118 j, jf. § 118 c, stk. 2, § 118 f eller § 118 g, straffes med fængsel indtil 12 år. Stk. 4. Straffen for overtrædelse af §§ 118 e, 118 g, 118 h eller 118 i eller § 118 j, jf. §§ 118 e, 118 g, 118 h eller 118 i, kan stige indtil fængsel på livstid, når overtrædelsen er af særlig grov beskaffenhed, herunder når overtrædelsen omfatter drab. Stk. 5. Ved fastsættelsen af straffen for overtrædelse af §§ 118 e-118 i eller § 118 j, jf. §§ 118 e-118 i, skal det i almindelighed indgå som en skærpende omstændighed, at handlingen er begået som led i en plan eller politik eller som led i omfattende forbrydelser af nævnte art. Stk. 6. §§ 118 d-118 i finder også anvendelse på handlinger foretaget før den 1. januar 2025, hvis handlingen kan straffes efter regler, som var gældende på gerningstidspunktet, og handlingen efter folkeretten udgjorde en forbrydelse mod menneskeheden eller en krigsforbrydelse på gerningstidspunktet. Straffen kan ikke overskride den straf, som ville være blevet idømt efter de på gerningstidspunktet gældende bestemmelser, som handlingen kan straffes efter."
    },
    {
      "provision_ref": "13a:118l",
      "chapter": "13a",
      "section": "118l",
      "content": "§ 118 l. For tortur straffes med fængsel indtil 12 år den, der virker i dansk, udenlandsk eller international offentlig tjeneste eller hverv, eller som udøver en funktion, der svarer til eller kan ligestilles hermed, og som påfører en anden person stærk fysisk eller psykisk smerte eller lidelse, eller som opfordrer til, samtykker i eller på lignende måde indvilliger i, at en sådan smerte eller lidelse påføres af en tredjeperson 1) for at skaffe oplysninger eller en tilståelse fra nogen, 2) for at afstraffe, skræmme eller tvinge nogen til at gøre, tåle eller undlade noget, 3) på baggrund af enhver form for forskelsbehandling, herunder den pågældendes køn, race, hudfarve, nationale eller etniske oprindelse, politiske overbevisning, sociale status, handicap, tro, seksuelle orientering, kønsidentitet, kønsudtryk eller kønskarakteristika, eller 4) på baggrund af et formål af lignende karakter som formålene i nr. 1-3."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "13a:118b",
      "chapter": "13a",
      "section": "118b",
      "content": "§ 118 b. For aggressionsforbrydelse straffes den, som foretager en aggressionshandling, der efter sin karakter, sin grovhed og sit omfang udgør en åbenbar overtrædelse af FN-pagten. Stk. 2. Ved en aggressionshandling forstås en stats brug af væbnet magt mod en anden stats suverænitet, territoriale integritet eller politiske uafhængighed eller på en måde, som i øvrigt er i strid med FN-pagten. Stk. 3. Strafansvar for en aggressionsforbrydelse kan kun pålægges den, der kan udøve faktisk kontrol over eller styre en stats politiske eller militære handlinger.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13a:118c",
      "chapter": "13a",
      "section": "118c",
      "content": "§ 118 c. For folkedrab straffes den, som i den hensigt helt eller delvis at ødelægge en national, etnisk, racemæssig eller religiøs gruppe som sådan foretager en eller flere af følgende handlinger: 1) Dræber et eller flere medlemmer af gruppen. 2) Påfører et eller flere medlemmer af gruppen alvorlig fysisk eller psykisk skade. 3) Påfører et eller flere medlemmer af gruppen livsvilkår, der sigter til at bevirke gruppens hele eller delvise fysiske ødelæggelse. 4) Pålægger foranstaltninger mod et eller flere medlemmer af gruppen, der sigter til at bevirke, at fødsler inden for gruppen forhindres. 5) Tvangsforflytter et eller flere af gruppens børn under 18 år til en anden gruppe. Stk. 2. For tilskyndelse til folkedrab straffes den, som i den hensigt helt eller delvis at ødelægge en national, etnisk, racemæssig eller religiøs gruppe som sådan direkte og offentligt tilskynder nogen til at foretage en af handlingerne nævnt i stk. 1.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13a:118d",
      "chapter": "13a",
      "section": "118d",
      "content": "§ 118 d. For forbrydelser mod menneskeheden straffes den, der som led i et omfattende eller systematisk angreb mod en civilbefolkning foretager en eller flere af følgende handlinger: 1) Dræber en person. 2) Udrydder dele af en befolkning, herunder ved at påtvinge dele af en befolkning livsvilkår, der sigter til at bevirke, at befolkningen delvis udryddes. 3) Udsætter en person for slaveri. 4) Deporterer eller tvangsforflytter en befolkning i strid med folkeretten. 5) Fængsler eller på anden alvorlig måde berøver en person friheden i strid med folkeretten. 6) Påfører en person i vedkommendes varetægt eller kontrol stærk fysisk eller psykisk smerte eller lidelse (tortur). 7) Udsætter en person for voldtægt, seksuelt slaveri, tvungen prostitution, påtvungen graviditet, tvangssterilisering eller anden form for seksuel eller reproduktiv vold af lignende grovhed. 8) Tvinger en person til at indgå ægteskab eller til en religiøs vielse uden borgerlig gyldighed eller andet ægteskabslignende forhold med en anden person. 9) Udsætter et eller flere medlemmer af en identificerbar gruppe eller et identificerbart fællesskab for alvorlig berøvelse af grundlæggende menneskerettigheder på baggrund af race, nationalitet, etnicitet, køn, seksuel orientering, kulturelt eller religiøst tilhørsforhold eller politisk overbevisning eller af andre grunde, der er almindeligt anerkendte som værende i strid med folkeretten (forfølgelse). 10) Anholder, tilbageholder eller bortfører en person og nægter at anerkende frihedsberøvelsen eller at give informationer om, hvad der er sket eller vil ske med denne person, eller om personens opholdssted, når handlingen er udført for at unddrage den pågældende fra retsbeskyttelse og er udført på vegne af eller med samtykke, støtte eller tilladelse fra en stat eller organisation (tvangsforsvinding). 11) Foretager en umenneskelig handling af samme eller lignende karakter som de handlinger, der er omfattet af nr. 1-10, inden for rammen af et institutionaliseret regime baseret på en racemæssig gruppes systematiske undertrykkelse af og dominans over en eller flere andre racemæssige grupper og med den hensigt at opretholde regimet (apartheid). 12) Foretager en anden umenneskelig handling af lignende karakter, der forårsager stor fysisk eller psykisk lidelse eller alvorlig skade på legeme eller helbred.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13a:118e",
      "chapter": "13a",
      "section": "118e",
      "content": "§ 118 e. For krigsforbrydelser mod personer straffes den, der i tilknytning til en væbnet konflikt foretager en eller flere af følgende handlinger: 1) Dræber en beskyttet person. 2) Påfører en beskyttet person a) stærk fysisk eller psykisk smerte eller lidelse med det formål at skaffe oplysninger eller en tilståelse fra nogen, med det formål at afstraffe, skræmme eller tvinge nogen til at gøre, tåle eller undlade noget, på baggrund af enhver form for forskelsbehandling eller på baggrund af et formål af lignen-de karakter (tortur), b) stærk fysisk eller psykisk smerte eller lidelse (umenneskelig behandling) eller c) stor fysisk eller psykisk smerte eller lidelse eller alvorlig skade på legeme eller helbred. 3) Udsætter en beskyttet person for slaveri. 4) Udsætter en beskyttet person for voldtægt, seksuelt slaveri, tvungen prostitution, påtvungen graviditet, tvangssterilisering eller anden form for seksuel eller reproduktiv vold af lignende grovhed. 5) Tager en beskyttet person som gidsel. 6) Indkalder eller hverver et barn under 15 år til tjeneste i væbnede styrker eller grupper eller bruger et barn under 15 år til aktiv deltagelse i fjendtligheder. 7) Udsætter en beskyttet person for et medicinsk, biologisk eller videnskabeligt forsøg, der medfører død eller alvorlig fare for personens liv eller helbred. 8) Deporterer, tvangsforflytter eller frihedsberøver en beskyttet person i strid med den humanitære folkeret. 9) Idømmer eller iværksætter en straf over for en beskyttet person i strid med retten til en retfærdig rettergang efter den humanitære folkeret. 10) Groft krænker en beskyttet eller afdød persons værdighed ved ydmygende, nedværdigende eller anden krænkende behandling. 11) Skader en modstander, der har overgivet sig betingelsesløst eller er ukampdygtig, eller en parlamentær. 12) Erklærer modpartens borgeres rettigheder og adgang til sagsanlæg for ophævet, midlertidigt suspenderet eller udelukket fra at blive gjort gældende ved domstolene. Stk. 2. For krigsforbrydelser mod personer straffes også den, der i tilknytning til en international væbnet konflikt foretager en eller flere af følgende handlinger: 1) Overfører en del af sin egen civilbefolkning til et besat område. 2) Tvinger en statsborger af modparten til at deltage i kamphandlinger mod sit eget land. 3) Tvinger en beskyttet person til at gøre tjeneste i en fjendtlig magts styrker. Stk. 3. Ved beskyttet person forstås en person, der ikke eller ikke længere tager direkte del i fjendtlighederne, eller som i øvrigt er beskyttet efter den humanitære folkeret.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13a:118f",
      "chapter": "13a",
      "section": "118f",
      "content": "§ 118 f. For krigsforbrydelser mod ejendom straffes den, der i tilknytning til en væbnet konflikt foretager en eller flere af følgende handlinger: 1) Plyndrer. 2) Beslaglægger, konfiskerer, ødelægger eller tilegner sig ejendom, når handlingen ikke er retfærdiggjort af tvingende militær nødvendighed. 3) Ødelægger eller tilegner sig kulturværdier i stort omfang i strid med UNESCO-konventionen af 14. maj 1954 om beskyttelse af kulturværdier i tilfælde af væbnet konflikt og dennes 2. protokol. 4) Plyndrer, begår tyveri af eller udfører hærværk mod eller uretmæssigt anvender kulturværdier i strid med UNESCO-konventionen af 14. maj 1954 om beskyttelse af kulturværdier i tilfælde af væbnet konflikt og dennes 2. protokol.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13a:118g",
      "chapter": "13a",
      "section": "118g",
      "content": "§ 118 g. For krigsforbrydelser mod humanitære indsatser eller kendemærker straffes den, der i tilknytning til en væbnet konflikt foretager en eller flere af følgende handlinger: 1) Angriber personel, installationer, materiel, enheder eller befordringsmidler, der er involveret i humanitære indsatser eller fredsbevarende missioner i overensstemmelse med FN-pagten eller lignende internationale fredsbevarende missioner, og som er berettiget til beskyttelse efter den humanitære folkeret. 2) Angriber personel, bygninger, materiel eller sanitetsenheder eller -transporter, der i overensstemmelse med den humanitære folkeret anvender et af Genèvekonventionernes, herunder disses tillægsprotokollers, beskyttede kendemærker eller emblemer eller anden identifikationsmetode. 3) Misbruger parlamentærflag, fjendens flag, FN-flag eller militære symboler eller uniformer eller Genèvekonventionernes, herunder disses tillægsprotokollers, beskyttede kendemærker, hvor misbruget uagtsomt har død eller alvorlig personskade til følge.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13a:118h",
      "chapter": "13a",
      "section": "118h",
      "content": "§ 118 h. For krigsforbrydelser ved anvendelse af forbudte kampmetoder straffes den, der i tilknytning til en væbnet konflikt foretager en eller flere af følgende handlinger: 1) Målretter angreb mod civilbefolkningen som sådan eller mod civile, der ikke tager direkte del i fjendtlighederne. 2) Udsulter civile som kampmetode ved at fratage, unddrage eller nægte dem adgang til mad eller genstande, der er uundværlige for deres overlevelse, herunder ved at forhindre nødhjælpsforsyninger i at komme frem. 3) Angriber civile ejendomme eller genstande, herunder bygninger, der anvendes til religion, uddannelse, kunst, videnskab eller velgørende formål, eller historiske mindesmærker, hospitaler eller områder, hvor syge og sårede opsamles, når de nævnte ejendomme eller genstande, bygninger, mindesmærker eller områder ikke udgør militære mål. 4) Angriber kulturværdier under beskyttelse eller forhøjet beskyttelse eller anvender kulturværdier under forhøjet beskyttelse eller deres umiddelbare omgivelser til støtte for militær aktion i strid med UNESCO-konventionen af 14. maj 1954 om beskyttelse af kulturværdier i tilfælde af væbnet konflikt og dennes 2. protokol. 5) Dræber eller sårer en modstander ved at besvige denne til at tro, at gerningspersonen har ret til beskyttelse. 6) Beordrer eller truer med, at der ikke vil blive vist nåde. 7) Angriber med viden om, at det vil forårsage vilkårlig skade på civile personer eller tab af deres liv, skade på civile ejendomme eller genstande eller udbredt, langvarig og alvorlig skade på naturmiljøet, der klart overstiger den forventede konkrete og direkte militære fordel. 8) Anvender tilstedeværelsen af en beskyttet person, jf. § 118 e, stk. 3, til at opnå, at visse steder, områder eller væbnede styrker ikke kan gøres til militære mål. 9) Angriber byer, landsbyer, boliger eller bygninger, der ikke forsvares, og som ikke udgør militære mål.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13a:118i",
      "chapter": "13a",
      "section": "118i",
      "content": "§ 118 i. For krigsforbrydelser ved anvendelse af forbudte kampmidler straffes den, der i tilknytning til en væbnet konflikt anvender et eller flere af følgende kampmidler: 1) Gift eller giftige våben. 2) Biologiske eller kemiske våben. 3) Projektiler, der nemt udvides eller udflades i den menneskelige krop. 4) Våben, hvis primære våbenvirkning er at påføre den menneskelige krop skade ved sprængstykker, som ikke kan opfanges ved en røntgenundersøgelse. 5) Laservåben, der er specifikt designet til som dets eneste eller en af dets våbenvirkninger at forårsage permanent blindhed.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13a:118j",
      "chapter": "13a",
      "section": "118j",
      "content": "§ 118 j. En militær eller civil leder eller en person, der faktisk handler som sådan, straffes for folkedrab, forbrydelser mod menneskeheden eller krigsforbrydelser, hvis personer under vedkommendes myndighed og kontrol begår en forbrydelse som nævnt i §§ 118 c-118 i og forbrydelsen er en følge af, at lederen ikke har udøvet behørig kontrol over dem, hvis 1) lederen vidste eller burde have vidst, at personerne under vedkommendes myndighed og kontrol havde påbegyndt en sådan forbrydelse, eller at den var umiddelbart forestående, og 2) lederen undlod at iværksætte nødvendige og rimelige tiltag, som stod i vedkommendes magt, for at hindre eller standse forbrydelsen eller undlod at rapportere forholdet til en kompetent myndighed for strafforfølgning.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13a:118k",
      "chapter": "13a",
      "section": "118k",
      "content": "§ 118 k. Overtrædelse af § 118 b, § 118 c, stk. 1, § 118 d eller § 118 j, jf. § 118 b, § 118 c, stk. 1, eller § 118 d, straffes med fængsel indtil på livstid. Stk. 2. Overtrædelse af §§ 118 e, 118 h eller 118 i eller § 118 j, jf. §§ 118 e, 118 h eller 118 i, straffes med fængsel indtil 16 år. Stk. 3. Overtrædelse af § 118 c, stk. 2, § 118 f, § 118 g eller § 118 j, jf. § 118 c, stk. 2, § 118 f eller § 118 g, straffes med fængsel indtil 12 år. Stk. 4. Straffen for overtrædelse af §§ 118 e, 118 g, 118 h eller 118 i eller § 118 j, jf. §§ 118 e, 118 g, 118 h eller 118 i, kan stige indtil fængsel på livstid, når overtrædelsen er af særlig grov beskaffenhed, herunder når overtrædelsen omfatter drab. Stk. 5. Ved fastsættelsen af straffen for overtrædelse af §§ 118 e-118 i eller § 118 j, jf. §§ 118 e-118 i, skal det i almindelighed indgå som en skærpende omstændighed, at handlingen er begået som led i en plan eller politik eller som led i omfattende forbrydelser af nævnte art. Stk. 6. §§ 118 d-118 i finder også anvendelse på handlinger foretaget før den 1. januar 2025, hvis handlingen kan straffes efter regler, som var gældende på gerningstidspunktet, og handlingen efter folkeretten udgjorde en forbrydelse mod menneskeheden eller en krigsforbrydelse på gerningstidspunktet. Straffen kan ikke overskride den straf, som ville være blevet idømt efter de på gerningstidspunktet gældende bestemmelser, som handlingen kan straffes efter.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13a:118l",
      "chapter": "13a",
      "section": "118l",
      "content": "§ 118 l. For tortur straffes med fængsel indtil 12 år den, der virker i dansk, udenlandsk eller international offentlig tjeneste eller hverv, eller som udøver en funktion, der svarer til eller kan ligestilles hermed, og som påfører en anden person stærk fysisk eller psykisk smerte eller lidelse, eller som opfordrer til, samtykker i eller på lignende måde indvilliger i, at en sådan smerte eller lidelse påføres af en tredjeperson 1) for at skaffe oplysninger eller en tilståelse fra nogen, 2) for at afstraffe, skræmme eller tvinge nogen til at gøre, tåle eller undlade noget, 3) på baggrund af enhver form for forskelsbehandling, herunder den pågældendes køn, race, hudfarve, nationale eller etniske oprindelse, politiske overbevisning, sociale status, handicap, tro, seksuelle orientering, kønsidentitet, kønsudtryk eller kønskarakteristika, eller 4) på baggrund af et formål af lignende karakter som formålene i nr. 1-3.",
      "valid_from": "2024-12-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en aggressionshandling",
      "definition": "en stats brug af væbnet magt mod en anden stats suverænitet, territoriale integritet eller politiske uafhængighed eller på en måde, som i øvrigt er i strid med FN-pagten",
      "source_provision": "13a:118b"
    },
    {
      "term": "beskyttet person",
      "definition": "en person, der ikke eller ikke længere tager direkte del i fjendtlighederne, eller som i øvrigt er beskyttet efter den humanitære folkeret",
      "source_provision": "13a:118e"
    }
  ]
}
