{
  "id": "2024:348",
  "type": "statute",
  "title": "Bekendtgørelse om finansiering af visse ydelser og tilbud efter lov om social service og barnets lov samt betaling for unges ophold i Kriminalforsorgens institutioner",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-04-04",
  "url": "https://www.retsinformation.dk/eli/lta/2024/348/xml",
  "description": "Retsinformation source. DocumentId=DH001799; AccessionNumber=B20240034805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tilbud og ydelser efter lov om social service og barnets lov, som er oplistet i § 8, finansieres af kommunerne ved betaling af en aftalt pris, jf. § 12, stk. 1, ved abonnementsordninger, jf. § 13, og ved aftaler om forpligtende køb eller delt finansieringsansvar, jf. § 14. Ophold på tilbud efter § 8, stk. 1, nr. 16 (ophold på krisecentre m.v.) og nr. 17 (ophold på forsorgshjem m.v.), finansieres dog ved betaling af en beregnet takst, jf. § 12, stk. 2. Aftaler om betaling for ydelser leveret i friplejeboliger følger reglerne i lov om friplejeboliger, jf. § 12, stk. 3. Stk. 2. Delvis lukkede døgninstitutioner og delvis lukkede afdelinger, jf. § 43, stk. 3, i barnets lov, finansieres af kommunerne og Udlændingestyrelsen ved betaling af en aftalt pris, jf. § 15. Stk. 3. Sikrede døgninstitutioner, jf. § 43, stk. 3, i barnets lov, finansieres delvist af kommunerne og Udlændingestyrelsen ved betaling af en aftalt pris, jf. § 18, og delvist af kommunerne ved betaling af en fast takst (kriminalpræventiv takst) og ved objektiv finansiering efter reglerne i §§ 19 og 20. Stk. 4. Døvekonsulentordningen ved CFD og den sikrede boform Kofoedsminde finansieres af kommunerne ved objektiv finansiering efter reglerne i §§ 22 og 23."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Som beregningsgrundlag ved fastsættelse af takster efter § 174, stk. 3, i lov om social service og § 195, stk. 4, nr. 1, i barnets lov og af takster og objektiv finansiering efter § 174, stk. 4, i lov om social service og § 195, stk. 4, nr. 2 og 3, i barnets lov anvendes de samlede langsigtede gennemsnitsindtægter og -omkostninger ved levering af ydelser efter lov om social service og barnets lov eller drift af tilbud efter lov om social service og barnets lov, jf. stk. 2. Stk. 2. Følgende indtægts- og omkostningstyper indgår i beregningsgrundlaget: 1) Almindelige indtægter, herunder indtægter fra salg af producerede ydelser. 2) Alle direkte og indirekte driftsomkostninger, f.eks. personaleomkostninger, borgerrelaterede udgifter, ad‍ministrationsomkostninger, omkostninger til kompe‍ten‍ceu‍dvikling, ejendomsomkostninger, afskrivnin‍ger og forrentning af kapital. 3) Andelen af eventuel central ledelse og administration fastsat som de faktiske omkostninger eller som en fast procent af et tilbuds øvrige budget. 4) Udgifter forbundet med tilsyn. 5) Udgifter til sundhedsfaglig behandling, som ikke er forbeholdt bestemte autoriserede sundhedspersoner at udføre, og som ydes af tilbuddets personale i tilbuddet. 6) Udgifter til sundhedsfaglig behandling, som er forbeholdt bestemte autoriserede sundhedspersoner at udføre, og som udføres efter delegation af tilbuddets personale i tilbuddet. 7) Indregnet over- eller underskud efter reglerne i §§ 3-7. Stk. 3. For krisecentre og forsorgshjem, jf. §§ 109 og 110 i lov om social service, skal følgende omkostninger tillige indgå i beregningsgrundlaget: 1) Omkostninger ved ophold for danske statsborgere, hvis den tidligere handlekommune ikke kan findes. 2) Omkostninger ved ophold for udenlandske statsbor‍ge‍re, hvis der ikke kan findes en dansk handlekommune."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunale og regionale driftsherrer skal i overensstemmelse med §§ 4-7 indregne tidligere års over- og underskud i beregningsgrundlaget, jf. § 2. Stk. 2. Over- og underskud opgøres på baggrund af beregningsgrundlaget, jf. § 2, sammenholdt med årets regnskab for levering af ydelsen eller drift af tilbuddet."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunale og regionale driftsherrer kan beslutte, at overskud på op til 5 pct. ikke indregnes i beregningsgrundlaget i efterfølgende år, men i stedet hensættes til senere brug. Stk. 2. Hensatte overskud skal anvendes inden for 5 år efter det år, overskuddet vedrører. Stk. 3. Hensatte overskud, som vedrører levering af ydelser omfattet af § 8, kan kun anvendes til at dække underskud, effektivisere, kvalitetsudvikle eller lignende inden for driftsherrens samlede levering af ydelser omfattet af § 8. Overskud på et tilbud, der indgår i en rammeaftale, jf. § 6 i lov om social service og § 173 i barnets lov, kan dog ikke anvendes til at dække underskud på et tilbud, der ikke indgår i rammeaftalen. Stk. 4. Hensatte overskud, som vedrører driften af en sikret døgninstitution, jf. § 43, stk. 3, i barnets lov, den sikrede boform Kofoedsminde eller Døvekonsulentordningen ved CFD, kan kun anvendes til at dække underskud, effektivisere, kvalitetsudvikle eller lignende på henholdsvis den sikrede døgninstitution, den sikrede boform Kofoedsminde eller Døvekonsulentordningen ved CFD."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Den del af et eventuelt overskud, der overstiger 5 pct., skal indregnes i beregningsgrundlaget, jf. § 2, senest 2 år efter det år, overskuddet vedrører."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Underskud på op til 5 pct. kan ikke indregnes i beregningsgrundlaget, jf. § 2, men skal dækkes f.eks. ved effektivisering eller af tidligere års overskud."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Den del af et eventuelt underskud, der overstiger 5 pct., skal indregnes i beregningsgrundlaget, jf. § 2, senest 2 år efter det år, underskuddet vedrører."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Driftsherren skal fastsætte takster for ydelser efter følgende bestemmelser i lov om social service: 1) § 83 (personlig pleje, praktisk hjælp og madservice), når prisen ikke er fastsat i henhold til reglerne om frit leverandørvalg. 2) § 84, stk. 1 (afløsning eller aflastning). 3) § 84, stk. 2 (midlertidige ophold). 4) § 85 (socialpædagogisk støtte). 5) § 86, stk. 1 (genoptræning). 6) § 86, stk. 2 (vedligeholdelsestræning). 7) § 97 (ledsageordning voksne). 8) § 98 (kontaktperson for døvblinde). 9) § 99 (støtte- og kontaktperson). 10) § 101 (misbrugsbehandling til stofmisbrugere). 11) § 102 (tilbud af behandlingsmæssig karakter). 12) § 103 (beskyttet beskæftigelse). 13) § 104 (aktivitets- og samværstilbud). 14) § 107 (midlertidige ophold i botilbud). 15) § 108 (længerevarende ophold i botilbud). 16) § 109, stk. 1 (midlertidige ophold på krisecentre m.v.). 17) § 110 (midlertidige ophold på forsorgshjem m.v.). 18) § 192 (ophold på plejehjem og beskyttede boliger). Stk. 2. Driftsherren skal fastsætte takster for ydelser efter følgende bestemmelser i barnets lov: 1) § 32, stk. 1, nr. 2 (praktisk, pædagogisk eller anden støtte i hjemmet). 2) § 32, stk. 1, nr. 3 (kontaktperson for et barn eller en ung eller en familie). 3) § 32, stk. 1, nr. 5 (familiebehandling eller anden behandling). 4) § 32, stk. 1, nr. 6 (ophold for familier med børn), dog undtaget ophold i en plejefamilie. 5) § 32, stk. 1, nr. 7 (støtteophold), dog undtaget støtteophold i en plejefamilie. 6) § 33 (misbrugsbehandling til stofmisbrugere). 7) §§ 46 og 47 (anbringelse af børn og unge uden for hjemmet), dog undtaget anbringelse i plejefamilier, på egne værelser, kollegier eller kollegielignende opholdssteder, på pladser på efterskoler, frie fagskoler og frie grundskoler med kostafdeling, på delvis lukkede døgninstitutioner og delvist lukkede afdelinger samt på sikrede døgninstitutioner og særligt sikrede afdelinger. 8) § 75 (støtteperson til forældre i forbindelse med anbringelse). 9) § 83 (særlige dagtilbud). 10) § 84 (særlige klubtilbud). 11) § 89 (ledsageordning til unge). 12) § 90, nr. 1, (personlig pleje, praktisk hjælp og madservice), når prisen ikke er fastsat i henhold til reglerne om frit leverandørvalg. 13) § 90, nr. 2 (afløsning eller aflastning). 14) § 90, nr. 3 (vedligeholdelsestræning)."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Driftsherren skal fastsætte takster for de enkelte ydelser omfattet af § 8, som driftsherren leverer. Stk. 2. Driftsherren kan derudover fastsætte takster for ydelsespakker, som består af to eller flere ydelser omfattet af § 8. Taksten for ydelsespakken beregnes på baggrund af taksten for de enkelte ydelser. Det skal fremgå tydeligt af beskrivelsen af ydelsespakken, hvilke ydelser der indgår i pakken. Stk. 3. Der kan fastsættes flere takstniveauer for en ydelse eller en ydelsespakke, når taksten for de enkelte niveauer afspejler forskelligt indhold eller omfang af ydelsen eller ydelserne."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ved beregningen af taksten, jf. § 9, anvendes en belægningsprocent, som fastsættes på baggrund af den forventede aktivitet i tilbuddet. Stk. 2. Taksten skal beregnes for 1 år ad gangen."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. For kommunale og regionale driftsherrer beregnes taksten eksklusive moms. Stk. 2. For private driftsherrer beregnes taksten inklusive købsmoms."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Taksterne, som fastsættes efter §§ 9-11, danner udgangspunkt for den konkrete aftale mellem kommunalbestyrelsen og driftsherren om ydelse og pris, jf. dog stk. 2 og 3. Stk. 2. Takster for ophold på tilbud efter § 8, stk. 1, nr. 16 (ophold på krisecentre m.v.) og nr. 17 (ophold på forsorgshjem m.v.), fastsættes som faste takster. Stk. 3. Aftaler om betaling for ydelser leveret i friplejeboliger følger reglerne i lov om friplejeboliger."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Driftsherren kan i stedet for at sælge ydelser eller ydelsespakker, jf. § 9, indgå aftale om en abonnementsordning med de enkelte kommunalbestyrelser, jf. dog stk. 3. Stk. 2. Ved abonnementsordninger forstås ordninger, hvor en kommunalbestyrelse køber en generel trækningsret på en konkret ydelse eller ydelsespakke. Stk. 3. Der kan ikke indgås aftaler om abonnementsordninger med tilbud efter §§ 109 og 110 (midlertidige ophold på forsorgshjem og krisecentre m.v.) i lov om social service."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Driftsherren kan med henblik på at oprette eller opretholde tilbud indgå følgende aftaler med en eller flere kommunalbestyrelser: 1) Forpligtende købsaftaler, hvorved forstås aftaler, hvor en eller flere kommunalbestyrelser garanterer for betaling af et bestemt antal pladser i et tilbud i en aftalt periode, hvis pladserne ikke efterspørges af andre. 2) Aftaler om delt finansieringsansvar, hvorved forstås aftaler, hvor en eller flere kommunalbestyrelser bidrager til finansieringen af et konkret tilbud, uden at kommunalbestyrelsen selv er driftsherre."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Driftsherren skal fastsætte en takst for ophold i delvis lukkede døgninstitutioner og på delvis lukkede afdelinger, jf. § 43, stk. 3, i barnets lov, for anbringelser omfattet af § 61 i barnets lov, § 62 m i udlændingeloven og § 15 i lov om bekæmpelse af ungdomskriminalitet. Stk. 2. Taksten, jf. stk. 1, fastsættes af driftsherren på baggrund af beregningsgrundlaget, jf. § 2. Stk. 3. Taksten skal beregnes for 1 år ad gangen og danner udgangspunkt for den konkrete aftale mellem driftsherre og køber om ydelse og pris. Den aftalte pris skal afspejle indholdet af den købte ydelse."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Driftsherren opkræver betaling for ophold i de delvis lukkede døgninstitutioner og delvis lukkede afdelinger, jf. stk. 2 og 3. Stk. 2. Den aftalte betaling efter § 15, stk. 3, opkræves løbende hos den enkelte kommune, når anbringelse på den delvis lukkede døgninstitution eller den delvis lukkede afdeling sker på baggrund af børne- og ungeudvalgets afgørelse efter § 61 i barnets lov eller Ungdomskriminalitetsnævnets afgørelse efter § 15 i lov om bekæmpelse af ungdomskriminalitet. Stk. 3. Den aftalte betaling efter § 15, stk. 3, opkræves løbende hos Udlændingestyrelsen, når anbringelse på den delvis lukkede døgninstitution eller den delvis lukkede afdeling sker på baggrund af børne- og ungeudvalgets afgørelse efter § 62 m i udlændingeloven."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Driften af de sikrede døgninstitutioner, jf. § 43, stk. 3, i barnets lov, herunder pladser på særligt sikrede afdelinger, finansieres ved: 1) opkrævning af aftalt pris, jf. § 18, stk. 3, for anbringelser omfattet af § 62, stk. 1, og § 63, stk. 1, i barnets lov, §§ 62 n og 62 o i udlændingeloven eller §§ 16 og 17 i lov om bekæmpelse af ungdomskriminalitet, 2) opkrævning af en fast takst (kriminalpræventiv takst), jf. § 19, for anbringelser omfattet af § 62, stk. 2, nr. 1-3, og § 63, stk. 1, i barnets lov, når grundlaget for anbringelsen er § 62, stk. 2, nr. 1-3, i barnets lov, og 3) opkrævning af objektiv finansiering, jf. § 20, for øvrige omkostninger vedrørende driften af den sikrede døgninstitution, herunder pladser på særligt sikrede afdelinger, for anbringelser omfattet af § 62, stk. 2, i barnets lov."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Driftsherren skal fastsætte en takst for ophold i sikrede døgninstitutioner, herunder pladser på særligt sikrede afdelinger. Stk. 2. Taksten, jf. stk. 1, fastsættes for anbringelser omfattet af § 62, stk. 1, og § 63, stk. 1, i barnets lov, §§ 62 n og 62 o i udlændingeloven og §§ 16 og 17 i lov om bekæmpelse af ungdomskriminalitet, af driftsherren på baggrund af beregningsgrundlaget, jf. § 2, og det samlede antal pladser på den sikrede døgninstitution. Stk. 3. Taksten skal beregnes for 1 år ad gangen og danner udgangspunkt for den konkrete aftale mellem driftsherre og køber om ydelse og pris. Den aftalte pris skal afspejle indholdet af den købte ydelse."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Kommunerne betaler på baggrund af antal opholdsdage en fast takst (kriminalpræventiv takst) på 1.652.253 kr. årligt (2024-niveau) for unges ophold i sikrede døgninstitutioner, når ophold sker efter § 62, stk. 2, nr. 1-3, og § 63, stk. 1, i barnets lov, når grundlaget for anbringelsen er § 62, stk. 2, nr. 1-3, i barnets lov, jf. dog stk. 2. Stk. 2. Der opkræves ikke takst efter stk. 1 for børn og unge, der har processuelt ophold her i landet, og for børn og unge, der ikke har lovligt ophold her i landet. For børn og unge omfattet af 1. pkt. finansieres opholdet i den sikrede døgninstitution alene ved objektiv finansiering, jf. § 17, nr. 3. Stk. 3. Satsen efter stk. 1 reguleres årligt med satsreguleringsprocenten. Det beløb, der fremkommer efter regulering, afrundes til nærmeste kronebeløb. Reguleringen foretages første gang den 1. januar 2025."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Den objektive finansieringsandel, jf. § 17, nr. 3, fastsættes som den andel af beregningsgrundlaget, jf. § 2, der ikke dækkes af forventede indtægter fra opkrævning efter §§ 18 og 19. Stk. 2. Den objektive finansieringsandel fordeles mellem landets kommuner efter antallet af 15-17-årige, der bor i de enkelte kommuner pr. 1. januar i året forud for driftsåret."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Driftsherren opkræver betaling for ophold i de sikrede døgninstitutioner, jf. stk. 2 og 3. Stk. 2. Den aftalte betaling efter § 18, stk. 3, opkræves løbende hos den enkelte kommune, når anbringelse på den sikrede døgninstitution, herunder pladser på særligt sikrede afdelinger, sker på baggrund af børne- og ungeudvalgets afgørelse efter § 62, stk. 1, og § 63, stk. 1, i barnets lov eller på baggrund af Ungdomskriminalitetsnævnets afgørelser efter §§ 16 og 17 i lov om bekæmpelse af ungdomskriminalitet. Stk. 3. Den aftalte betaling efter § 18, stk. 3, opkræves løbende hos Udlændingestyrelsen, når anbringelse på den sikrede døgninstitution, herunder pladser på særligt sikrede afdelinger, sker på baggrund af børne- og ungeudvalgets afgørelse efter §§ 62 n og 62 o i udlændingeloven. Stk. 4. Taksten efter § 19 (kriminalpræventiv takst) opkræves løbende hos den enkelte kommune. Stk. 5. Den objektive finansieringsandel efter § 20 opkræves senest inden udgangen af 1. kvartal i driftsåret. Et eventuelt over- eller underskud på den objektive finansiering i forhold til det endelige regnskab indregnes i beregningsgrundlaget for efterfølgende år, jf. §§ 3-7."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Driften af Døvekonsulentordningen ved CFD finansieres ved objektiv finansiering. Stk. 2. Den objektive finansiering, jf. stk. 1, fastsættes af driftsherren på baggrund af beregningsgrundlaget, jf. § 2. Et eventuelt over- eller underskud på den objektive finansiering i forhold til det endelige regnskab indregnes i beregningsgrundlaget for efterfølgende år, jf. §§ 3-7. Stk. 3. Udgifterne til den objektive finansiering fordeles mellem landets kommuner efter det samlede folketal i den enkelte kommune pr. 1. januar i året forud for driftsåret. Stk. 4. Driftsherren opkræver den objektive finansiering senest inden udgangen af 1. kvartal i driftsåret."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Driften af den sikrede boform Kofoedsminde, Region Sjælland, for personer med nedsat psykisk funktionsevne, som i henhold til en strafferetlig afgørelse afsagt ved dom eller kendelse, skal have ophold på en sikret afdeling i et botilbud efter § 108 i lov om social service, finansieres ved objektiv finansiering. Stk. 2. Den objektive finansiering, jf. stk. 1, fastsættes af driftsherren på baggrund af beregningsgrundlaget, jf. § 2. Et eventuelt over- eller underskud på den objektive finansiering i forhold til det endelige regnskab indregnes i beregningsgrundlaget for efterfølgende år, jf. §§ 3-7. Stk. 3. Udgifterne til den objektive finansiering fordeles mellem landets kommuner efter det samlede folketal i den enkelte kommune pr. 1. januar i året forud for driftsåret. Stk. 4. Driftsherren opkræver den objektive finansiering senest inden udgangen af 1. kvartal i driftsåret."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen betaler på baggrund af antal opholdsdage en takst på 1.652.253 kr. årligt (2024-niveau) for ophold for varetægtsfængslede 15-17-årige og for 15-17-årige, der afsoner i Kriminalforsorgens institutioner. Stk. 2. Social-, Bolig- og Ældreministeriet opkræver betaling fra kommunalbestyrelsen 2 gange årligt. Stk. 3. Satsen efter stk. 1 reguleres årligt med satsreguleringsprocenten. Det beløb, der fremkommer efter regulering, afrundes til nærmeste kronebeløb. Reguleringen foretages første gang den 1. januar 2025."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 15. april 2024. Stk. 2. Bekendtgørelse nr. 1364 af 28. november 2023 om finansiering af visse ydelser og tilbud efter lov om social service og barnets lov samt betaling for unges ophold i Kriminalforsorgens institutioner ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Tilbud og ydelser efter lov om social service og barnets lov, som er oplistet i § 8, finansieres af kommunerne ved betaling af en aftalt pris, jf. § 12, stk. 1, ved abonnementsordninger, jf. § 13, og ved aftaler om forpligtende køb eller delt finansieringsansvar, jf. § 14. Ophold på tilbud efter § 8, stk. 1, nr. 16 (ophold på krisecentre m.v.) og nr. 17 (ophold på forsorgshjem m.v.), finansieres dog ved betaling af en beregnet takst, jf. § 12, stk. 2. Aftaler om betaling for ydelser leveret i friplejeboliger følger reglerne i lov om friplejeboliger, jf. § 12, stk. 3. Stk. 2. Delvis lukkede døgninstitutioner og delvis lukkede afdelinger, jf. § 43, stk. 3, i barnets lov, finansieres af kommunerne og Udlændingestyrelsen ved betaling af en aftalt pris, jf. § 15. Stk. 3. Sikrede døgninstitutioner, jf. § 43, stk. 3, i barnets lov, finansieres delvist af kommunerne og Udlændingestyrelsen ved betaling af en aftalt pris, jf. § 18, og delvist af kommunerne ved betaling af en fast takst (kriminalpræventiv takst) og ved objektiv finansiering efter reglerne i §§ 19 og 20. Stk. 4. Døvekonsulentordningen ved CFD og den sikrede boform Kofoedsminde finansieres af kommunerne ved objektiv finansiering efter reglerne i §§ 22 og 23.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Som beregningsgrundlag ved fastsættelse af takster efter § 174, stk. 3, i lov om social service og § 195, stk. 4, nr. 1, i barnets lov og af takster og objektiv finansiering efter § 174, stk. 4, i lov om social service og § 195, stk. 4, nr. 2 og 3, i barnets lov anvendes de samlede langsigtede gennemsnitsindtægter og -omkostninger ved levering af ydelser efter lov om social service og barnets lov eller drift af tilbud efter lov om social service og barnets lov, jf. stk. 2. Stk. 2. Følgende indtægts- og omkostningstyper indgår i beregningsgrundlaget: 1) Almindelige indtægter, herunder indtægter fra salg af producerede ydelser. 2) Alle direkte og indirekte driftsomkostninger, f.eks. personaleomkostninger, borgerrelaterede udgifter, ad‍ministrationsomkostninger, omkostninger til kompe‍ten‍ceu‍dvikling, ejendomsomkostninger, afskrivnin‍ger og forrentning af kapital. 3) Andelen af eventuel central ledelse og administration fastsat som de faktiske omkostninger eller som en fast procent af et tilbuds øvrige budget. 4) Udgifter forbundet med tilsyn. 5) Udgifter til sundhedsfaglig behandling, som ikke er forbeholdt bestemte autoriserede sundhedspersoner at udføre, og som ydes af tilbuddets personale i tilbuddet. 6) Udgifter til sundhedsfaglig behandling, som er forbeholdt bestemte autoriserede sundhedspersoner at udføre, og som udføres efter delegation af tilbuddets personale i tilbuddet. 7) Indregnet over- eller underskud efter reglerne i §§ 3-7. Stk. 3. For krisecentre og forsorgshjem, jf. §§ 109 og 110 i lov om social service, skal følgende omkostninger tillige indgå i beregningsgrundlaget: 1) Omkostninger ved ophold for danske statsborgere, hvis den tidligere handlekommune ikke kan findes. 2) Omkostninger ved ophold for udenlandske statsbor‍ge‍re, hvis der ikke kan findes en dansk handlekommune.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Kommunale og regionale driftsherrer skal i overensstemmelse med §§ 4-7 indregne tidligere års over- og underskud i beregningsgrundlaget, jf. § 2. Stk. 2. Over- og underskud opgøres på baggrund af beregningsgrundlaget, jf. § 2, sammenholdt med årets regnskab for levering af ydelsen eller drift af tilbuddet.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kommunale og regionale driftsherrer kan beslutte, at overskud på op til 5 pct. ikke indregnes i beregningsgrundlaget i efterfølgende år, men i stedet hensættes til senere brug. Stk. 2. Hensatte overskud skal anvendes inden for 5 år efter det år, overskuddet vedrører. Stk. 3. Hensatte overskud, som vedrører levering af ydelser omfattet af § 8, kan kun anvendes til at dække underskud, effektivisere, kvalitetsudvikle eller lignende inden for driftsherrens samlede levering af ydelser omfattet af § 8. Overskud på et tilbud, der indgår i en rammeaftale, jf. § 6 i lov om social service og § 173 i barnets lov, kan dog ikke anvendes til at dække underskud på et tilbud, der ikke indgår i rammeaftalen. Stk. 4. Hensatte overskud, som vedrører driften af en sikret døgninstitution, jf. § 43, stk. 3, i barnets lov, den sikrede boform Kofoedsminde eller Døvekonsulentordningen ved CFD, kan kun anvendes til at dække underskud, effektivisere, kvalitetsudvikle eller lignende på henholdsvis den sikrede døgninstitution, den sikrede boform Kofoedsminde eller Døvekonsulentordningen ved CFD.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Den del af et eventuelt overskud, der overstiger 5 pct., skal indregnes i beregningsgrundlaget, jf. § 2, senest 2 år efter det år, overskuddet vedrører.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Underskud på op til 5 pct. kan ikke indregnes i beregningsgrundlaget, jf. § 2, men skal dækkes f.eks. ved effektivisering eller af tidligere års overskud.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Den del af et eventuelt underskud, der overstiger 5 pct., skal indregnes i beregningsgrundlaget, jf. § 2, senest 2 år efter det år, underskuddet vedrører.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Driftsherren skal fastsætte takster for ydelser efter følgende bestemmelser i lov om social service: 1) § 83 (personlig pleje, praktisk hjælp og madservice), når prisen ikke er fastsat i henhold til reglerne om frit leverandørvalg. 2) § 84, stk. 1 (afløsning eller aflastning). 3) § 84, stk. 2 (midlertidige ophold). 4) § 85 (socialpædagogisk støtte). 5) § 86, stk. 1 (genoptræning). 6) § 86, stk. 2 (vedligeholdelsestræning). 7) § 97 (ledsageordning voksne). 8) § 98 (kontaktperson for døvblinde). 9) § 99 (støtte- og kontaktperson). 10) § 101 (misbrugsbehandling til stofmisbrugere). 11) § 102 (tilbud af behandlingsmæssig karakter). 12) § 103 (beskyttet beskæftigelse). 13) § 104 (aktivitets- og samværstilbud). 14) § 107 (midlertidige ophold i botilbud). 15) § 108 (længerevarende ophold i botilbud). 16) § 109, stk. 1 (midlertidige ophold på krisecentre m.v.). 17) § 110 (midlertidige ophold på forsorgshjem m.v.). 18) § 192 (ophold på plejehjem og beskyttede boliger). Stk. 2. Driftsherren skal fastsætte takster for ydelser efter følgende bestemmelser i barnets lov: 1) § 32, stk. 1, nr. 2 (praktisk, pædagogisk eller anden støtte i hjemmet). 2) § 32, stk. 1, nr. 3 (kontaktperson for et barn eller en ung eller en familie). 3) § 32, stk. 1, nr. 5 (familiebehandling eller anden behandling). 4) § 32, stk. 1, nr. 6 (ophold for familier med børn), dog undtaget ophold i en plejefamilie. 5) § 32, stk. 1, nr. 7 (støtteophold), dog undtaget støtteophold i en plejefamilie. 6) § 33 (misbrugsbehandling til stofmisbrugere). 7) §§ 46 og 47 (anbringelse af børn og unge uden for hjemmet), dog undtaget anbringelse i plejefamilier, på egne værelser, kollegier eller kollegielignende opholdssteder, på pladser på efterskoler, frie fagskoler og frie grundskoler med kostafdeling, på delvis lukkede døgninstitutioner og delvist lukkede afdelinger samt på sikrede døgninstitutioner og særligt sikrede afdelinger. 8) § 75 (støtteperson til forældre i forbindelse med anbringelse). 9) § 83 (særlige dagtilbud). 10) § 84 (særlige klubtilbud). 11) § 89 (ledsageordning til unge). 12) § 90, nr. 1, (personlig pleje, praktisk hjælp og madservice), når prisen ikke er fastsat i henhold til reglerne om frit leverandørvalg. 13) § 90, nr. 2 (afløsning eller aflastning). 14) § 90, nr. 3 (vedligeholdelsestræning).",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Driftsherren skal fastsætte takster for de enkelte ydelser omfattet af § 8, som driftsherren leverer. Stk. 2. Driftsherren kan derudover fastsætte takster for ydelsespakker, som består af to eller flere ydelser omfattet af § 8. Taksten for ydelsespakken beregnes på baggrund af taksten for de enkelte ydelser. Det skal fremgå tydeligt af beskrivelsen af ydelsespakken, hvilke ydelser der indgår i pakken. Stk. 3. Der kan fastsættes flere takstniveauer for en ydelse eller en ydelsespakke, når taksten for de enkelte niveauer afspejler forskelligt indhold eller omfang af ydelsen eller ydelserne.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ved beregningen af taksten, jf. § 9, anvendes en belægningsprocent, som fastsættes på baggrund af den forventede aktivitet i tilbuddet. Stk. 2. Taksten skal beregnes for 1 år ad gangen.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. For kommunale og regionale driftsherrer beregnes taksten eksklusive moms. Stk. 2. For private driftsherrer beregnes taksten inklusive købsmoms.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Taksterne, som fastsættes efter §§ 9-11, danner udgangspunkt for den konkrete aftale mellem kommunalbestyrelsen og driftsherren om ydelse og pris, jf. dog stk. 2 og 3. Stk. 2. Takster for ophold på tilbud efter § 8, stk. 1, nr. 16 (ophold på krisecentre m.v.) og nr. 17 (ophold på forsorgshjem m.v.), fastsættes som faste takster. Stk. 3. Aftaler om betaling for ydelser leveret i friplejeboliger følger reglerne i lov om friplejeboliger.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Driftsherren kan i stedet for at sælge ydelser eller ydelsespakker, jf. § 9, indgå aftale om en abonnementsordning med de enkelte kommunalbestyrelser, jf. dog stk. 3. Stk. 2. Ved abonnementsordninger forstås ordninger, hvor en kommunalbestyrelse køber en generel trækningsret på en konkret ydelse eller ydelsespakke. Stk. 3. Der kan ikke indgås aftaler om abonnementsordninger med tilbud efter §§ 109 og 110 (midlertidige ophold på forsorgshjem og krisecentre m.v.) i lov om social service.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Driftsherren kan med henblik på at oprette eller opretholde tilbud indgå følgende aftaler med en eller flere kommunalbestyrelser: 1) Forpligtende købsaftaler, hvorved forstås aftaler, hvor en eller flere kommunalbestyrelser garanterer for betaling af et bestemt antal pladser i et tilbud i en aftalt periode, hvis pladserne ikke efterspørges af andre. 2) Aftaler om delt finansieringsansvar, hvorved forstås aftaler, hvor en eller flere kommunalbestyrelser bidrager til finansieringen af et konkret tilbud, uden at kommunalbestyrelsen selv er driftsherre.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Driftsherren skal fastsætte en takst for ophold i delvis lukkede døgninstitutioner og på delvis lukkede afdelinger, jf. § 43, stk. 3, i barnets lov, for anbringelser omfattet af § 61 i barnets lov, § 62 m i udlændingeloven og § 15 i lov om bekæmpelse af ungdomskriminalitet. Stk. 2. Taksten, jf. stk. 1, fastsættes af driftsherren på baggrund af beregningsgrundlaget, jf. § 2. Stk. 3. Taksten skal beregnes for 1 år ad gangen og danner udgangspunkt for den konkrete aftale mellem driftsherre og køber om ydelse og pris. Den aftalte pris skal afspejle indholdet af den købte ydelse.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Driftsherren opkræver betaling for ophold i de delvis lukkede døgninstitutioner og delvis lukkede afdelinger, jf. stk. 2 og 3. Stk. 2. Den aftalte betaling efter § 15, stk. 3, opkræves løbende hos den enkelte kommune, når anbringelse på den delvis lukkede døgninstitution eller den delvis lukkede afdeling sker på baggrund af børne- og ungeudvalgets afgørelse efter § 61 i barnets lov eller Ungdomskriminalitetsnævnets afgørelse efter § 15 i lov om bekæmpelse af ungdomskriminalitet. Stk. 3. Den aftalte betaling efter § 15, stk. 3, opkræves løbende hos Udlændingestyrelsen, når anbringelse på den delvis lukkede døgninstitution eller den delvis lukkede afdeling sker på baggrund af børne- og ungeudvalgets afgørelse efter § 62 m i udlændingeloven.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Driften af de sikrede døgninstitutioner, jf. § 43, stk. 3, i barnets lov, herunder pladser på særligt sikrede afdelinger, finansieres ved: 1) opkrævning af aftalt pris, jf. § 18, stk. 3, for anbringelser omfattet af § 62, stk. 1, og § 63, stk. 1, i barnets lov, §§ 62 n og 62 o i udlændingeloven eller §§ 16 og 17 i lov om bekæmpelse af ungdomskriminalitet, 2) opkrævning af en fast takst (kriminalpræventiv takst), jf. § 19, for anbringelser omfattet af § 62, stk. 2, nr. 1-3, og § 63, stk. 1, i barnets lov, når grundlaget for anbringelsen er § 62, stk. 2, nr. 1-3, i barnets lov, og 3) opkrævning af objektiv finansiering, jf. § 20, for øvrige omkostninger vedrørende driften af den sikrede døgninstitution, herunder pladser på særligt sikrede afdelinger, for anbringelser omfattet af § 62, stk. 2, i barnets lov.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Driftsherren skal fastsætte en takst for ophold i sikrede døgninstitutioner, herunder pladser på særligt sikrede afdelinger. Stk. 2. Taksten, jf. stk. 1, fastsættes for anbringelser omfattet af § 62, stk. 1, og § 63, stk. 1, i barnets lov, §§ 62 n og 62 o i udlændingeloven og §§ 16 og 17 i lov om bekæmpelse af ungdomskriminalitet, af driftsherren på baggrund af beregningsgrundlaget, jf. § 2, og det samlede antal pladser på den sikrede døgninstitution. Stk. 3. Taksten skal beregnes for 1 år ad gangen og danner udgangspunkt for den konkrete aftale mellem driftsherre og køber om ydelse og pris. Den aftalte pris skal afspejle indholdet af den købte ydelse.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Kommunerne betaler på baggrund af antal opholdsdage en fast takst (kriminalpræventiv takst) på 1.652.253 kr. årligt (2024-niveau) for unges ophold i sikrede døgninstitutioner, når ophold sker efter § 62, stk. 2, nr. 1-3, og § 63, stk. 1, i barnets lov, når grundlaget for anbringelsen er § 62, stk. 2, nr. 1-3, i barnets lov, jf. dog stk. 2. Stk. 2. Der opkræves ikke takst efter stk. 1 for børn og unge, der har processuelt ophold her i landet, og for børn og unge, der ikke har lovligt ophold her i landet. For børn og unge omfattet af 1. pkt. finansieres opholdet i den sikrede døgninstitution alene ved objektiv finansiering, jf. § 17, nr. 3. Stk. 3. Satsen efter stk. 1 reguleres årligt med satsreguleringsprocenten. Det beløb, der fremkommer efter regulering, afrundes til nærmeste kronebeløb. Reguleringen foretages første gang den 1. januar 2025.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Den objektive finansieringsandel, jf. § 17, nr. 3, fastsættes som den andel af beregningsgrundlaget, jf. § 2, der ikke dækkes af forventede indtægter fra opkrævning efter §§ 18 og 19. Stk. 2. Den objektive finansieringsandel fordeles mellem landets kommuner efter antallet af 15-17-årige, der bor i de enkelte kommuner pr. 1. januar i året forud for driftsåret.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Driftsherren opkræver betaling for ophold i de sikrede døgninstitutioner, jf. stk. 2 og 3. Stk. 2. Den aftalte betaling efter § 18, stk. 3, opkræves løbende hos den enkelte kommune, når anbringelse på den sikrede døgninstitution, herunder pladser på særligt sikrede afdelinger, sker på baggrund af børne- og ungeudvalgets afgørelse efter § 62, stk. 1, og § 63, stk. 1, i barnets lov eller på baggrund af Ungdomskriminalitetsnævnets afgørelser efter §§ 16 og 17 i lov om bekæmpelse af ungdomskriminalitet. Stk. 3. Den aftalte betaling efter § 18, stk. 3, opkræves løbende hos Udlændingestyrelsen, når anbringelse på den sikrede døgninstitution, herunder pladser på særligt sikrede afdelinger, sker på baggrund af børne- og ungeudvalgets afgørelse efter §§ 62 n og 62 o i udlændingeloven. Stk. 4. Taksten efter § 19 (kriminalpræventiv takst) opkræves løbende hos den enkelte kommune. Stk. 5. Den objektive finansieringsandel efter § 20 opkræves senest inden udgangen af 1. kvartal i driftsåret. Et eventuelt over- eller underskud på den objektive finansiering i forhold til det endelige regnskab indregnes i beregningsgrundlaget for efterfølgende år, jf. §§ 3-7.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Driften af Døvekonsulentordningen ved CFD finansieres ved objektiv finansiering. Stk. 2. Den objektive finansiering, jf. stk. 1, fastsættes af driftsherren på baggrund af beregningsgrundlaget, jf. § 2. Et eventuelt over- eller underskud på den objektive finansiering i forhold til det endelige regnskab indregnes i beregningsgrundlaget for efterfølgende år, jf. §§ 3-7. Stk. 3. Udgifterne til den objektive finansiering fordeles mellem landets kommuner efter det samlede folketal i den enkelte kommune pr. 1. januar i året forud for driftsåret. Stk. 4. Driftsherren opkræver den objektive finansiering senest inden udgangen af 1. kvartal i driftsåret.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Driften af den sikrede boform Kofoedsminde, Region Sjælland, for personer med nedsat psykisk funktionsevne, som i henhold til en strafferetlig afgørelse afsagt ved dom eller kendelse, skal have ophold på en sikret afdeling i et botilbud efter § 108 i lov om social service, finansieres ved objektiv finansiering. Stk. 2. Den objektive finansiering, jf. stk. 1, fastsættes af driftsherren på baggrund af beregningsgrundlaget, jf. § 2. Et eventuelt over- eller underskud på den objektive finansiering i forhold til det endelige regnskab indregnes i beregningsgrundlaget for efterfølgende år, jf. §§ 3-7. Stk. 3. Udgifterne til den objektive finansiering fordeles mellem landets kommuner efter det samlede folketal i den enkelte kommune pr. 1. januar i året forud for driftsåret. Stk. 4. Driftsherren opkræver den objektive finansiering senest inden udgangen af 1. kvartal i driftsåret.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kommunalbestyrelsen betaler på baggrund af antal opholdsdage en takst på 1.652.253 kr. årligt (2024-niveau) for ophold for varetægtsfængslede 15-17-årige og for 15-17-årige, der afsoner i Kriminalforsorgens institutioner. Stk. 2. Social-, Bolig- og Ældreministeriet opkræver betaling fra kommunalbestyrelsen 2 gange årligt. Stk. 3. Satsen efter stk. 1 reguleres årligt med satsreguleringsprocenten. Det beløb, der fremkommer efter regulering, afrundes til nærmeste kronebeløb. Reguleringen foretages første gang den 1. januar 2025.",
      "valid_from": "2024-04-04",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 15. april 2024. Stk. 2. Bekendtgørelse nr. 1364 af 28. november 2023 om finansiering af visse ydelser og tilbud efter lov om social service og barnets lov samt betaling for unges ophold i Kriminalforsorgens institutioner ophæves.",
      "valid_from": "2024-04-04",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "abonnementsordninger",
      "definition": "ordninger, hvor en kommunalbestyrelse køber en generel trækningsret på en konkret ydelse eller ydelsespakke",
      "source_provision": "2:13"
    }
  ]
}
