{
  "id": "2024:608",
  "type": "statute",
  "title": "Bekendtgørelse om døgnophold i tilbud i Danmark som led i gennemførelsen af en varetægtsfængsling eller fuldbyrdelsen af en dom afsagt af Retten på Færøerne, eller af Østre Landsret eller Højesteret, jf. instansordningen i retsplejelov for Færøerne",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-07",
  "url": "https://www.retsinformation.dk/eli/lta/2024/608/xml",
  "description": "Retsinformation source. DocumentId=DH001901; AccessionNumber=B20240060805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse, når en borger, der er folkeregistreret på Færøerne, anbringes i et døgnophold i et tilbud efter lov om social service eller barnets lov i Danmark som led i: 1) Gennemførelsen af en varetægtsfængsling hvor afgørelse herom er truffet af Retten på Færøerne, eller af Østre Landsret eller Højesteret, jf. instansordningen i retsplejelov for Færøerne. 2) Fuldbyrdelsen af en dom afsagt af Retten på Færøerne, eller af Østre Landsret eller Højesteret, jf. instansordningen i retsplejelov for Færøerne, når justitsministeren eller den, der bemyndiges dertil, efter § 78 i straffuldbyrdelsesloven for Færøerne har bestemt, at den dømte anbringes på en institution i Danmark. Stk. 2. Bekendtgørelsen ophører med at finde anvendelse, når: 1) Varetægtsfængslingen ophører. 2) Bestemmelsen eller vilkåret i dommen om ophold eller anbringelse i institution, der danner grundlag for anbringelsen, ophører. 3) Den færøske myndighed træffer afgørelse om, at der skal ske anbringelse i et tilbud på Færøerne."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan kun ske anbringelse efter denne bekendtgørelse i: 1) Tilbud efter § 108 i lov om social service. 2) Delvis lukkede døgninstitutioner, delvis lukkede afdelinger på døgninstitutioner, sikrede døgninstitutioner og særligt sikrede afdelinger efter § 43, stk. 3, i barnets lov. Stk. 2. En borger kan kun anbringes i et tilbud, hvis borgeren er inden for tilbuddets målgruppe efter reglerne i lov om social service eller barnets lov og socialtilsynets godkendelse af tilbuddet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Forpligtelserne for den danske kommunalbestyrelse efter denne bekendtgørelse påhviler den kommunalbestyrelse, der har indgået aftale efter § 4 med den færøske myndighed om opholdet i tilbuddet for borgeren, jf. dog § 15, stk. 2. Stk. 2. Forpligtelserne for den færøske myndighed efter denne bekendtgørelse påhviler den færøske myndighed, der er ansvarlig for varetægtsfængslingen eller fuldbyrdelsen af dommen."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den færøske myndighed skal indgå en aftale med en dansk kommunalbestyrelse om at modtage borgeren i et tilbud. Ophold i tilbuddet kan ikke påbegyndes, før aftalen er indgået, jf. dog § 15, stk. 3. Den danske kommunalbestyrelse kan kun indgå aftale om at modtage borgeren i et tilbud beliggende i kommunalbestyrelsens kommune. Stk. 2. En aftale efter stk. 1 skal indeholde oplysninger om: 1) Tilbuddet hvor borgeren skal have ophold. 2) Ydelser efter lov om social service eller barnets lov ud over selve opholdet i tilbuddet. 3) Varigheden af opholdet samt tilbagerejse til Færøerne. 4) Vilkår for samarbejdet. 5) Handleplanen, jf. § 5, herunder vilkår og procedure for fremtidige ændringer af handleplanen. 6) Den danske kommunalbestyrelses personrettede tilsyn, jf. § 6, og kriminalpræventive tilsyn, jf. § 7. 7) Redegørelser, jf. § 9. 8) Betaling, jf. §§ 13 og 14, herunder aftale om opgørelsesperiode og betaling for den danske kommunalbestyrelses udgifter til tilsyn og administration. Stk. 3. En aftale efter stk. 1 kan kun indgås, når der er enighed mellem den færøske myndighed og den danske kommunalbestyrelse om handleplanen efter § 5. Såfremt særlige omstændigheder gør det påkrævet, kan der dog indgås en midlertidig aftale om ophold, uanset at der ikke er opnået enighed om handleplanen. Stk. 4. Den danske kommunalbestyrelse indgår aftale med et konkret tilbud med kommunal, regional eller privat driftsherre om borgerens ophold, jf. dog § 15."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Der skal udarbejdes en handleplan for den indsats, borgeren skal modtage i tilbuddet. Stk. 2. Det skal fremgå af handleplanen, hvilke ydelser efter lov om social service og barnets lov borgeren skal modtage under opholdet i tilbuddet. Stk. 3. Den danske kommunalbestyrelse fremsender et udkast til handleplan til den færøske myndighed. Den færøske myndighed færdiggør handleplanen i samarbejde med den danske kommunalbestyrelse. Handleplanen kan først anses som færdiggjort, når der er enighed mellem den danske kommunalbestyrelse og den færøske myndighed."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Den danske kommunalbestyrelse fører det personrettede tilsyn med borgeren fra det tidspunkt, hvor borgeren tager ophold i tilbuddet. Stk. 2. Tilsyn efter stk. 1 føres efter § 148 i lov om social service eller § 156 i barnets lov."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Hvis en borger over 18 år i henhold til dommen skal undergives kriminalpræventivt tilsyn af de sociale myndigheder, føres dette af den danske kommunalbestyrelse efter § 16 a i lov om retssikkerhed og administration på det sociale område og regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den danske kommunalbestyrelse skal underrette den færøske myndighed, hvis kommunalbestyrelsen i forbindelse med tilsynet efter §§ 6 eller 7 eller på anden måde bliver opmærksom på, at den iværksatte indsats ikke opfylder sit formål, herunder i henhold til dommen eller afgørelsen, eller der i øvrigt er grundlag for at formode, at indsatsen ikke imødekommer borgerens behov eller opfylder dommen eller afgørelsen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den danske kommunalbestyrelse skal en gang årligt afgive en redegørelse til den færøske myndighed vedrørende borgeren, jf. dog stk. 2 og 4. Stk. 2. For børn under 18 år skal redegørelsen efter stk. 1 afgives en gang halvårligt, jf. dog stk. 4. Stk. 3. En redegørelse efter stk. 1 eller 2 skal indeholde oplysninger om borgerens forhold, herunder ændringer heri, indsatsen og ydelserne, som borgeren modtager, samt den danske kommunalbestyrelses tilsyn efter §§ 6 og 7. Stk. 4. Det kan i aftalen efter § 4 bestemmes, at der skal afgives en redegørelse oftere end angivet i stk. 1 og 2."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan alene anvendes magt eller andre indgreb i selvbestemmelsesretten over for borgeren efter afsnit VII i lov om social service og lov om voksenansvar og regler udstedt i medfør af disse love. Såfremt kommunalbestyrelsen i lov om social service eller lov om voksenansvar eller regler udstedt i medfør af disse love er tillagt kompetence til at træffe afgørelse om magtanvendelse, er det den danske kommunalbestyrelse, der har indgået aftalen efter § 4, der træffer afgørelse. Stk. 2. Den danske kommunalbestyrelse skal snarest muligt orientere den færøske myndighed om en afgørelse om anvendelse af magt og om modtagne registreringer efter § 135 a i lov om social service."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den færøske myndighed kan efter aftale med den danske kommunalbestyrelse træffe afgørelse om ændringer i indsatsen for borgeren, herunder ændringer i de ydelser borgeren modtager i tilbuddet. Såfremt ændringerne ikke er i overensstemmelse med handleplanen efter § 5, kan ændringerne ikke iværksættes, før der er udarbejdet en ny handleplan. Såfremt særlige omstændigheder gør det påkrævet, kan ændringerne dog iværksættes, inden der er udarbejdet en ny handleplan. Stk. 2. Afgørelse efter stk. 1 træffes efter færøsk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter lov om social service eller barnets lov. Stk. 3. Det kan i aftalen efter § 4 bestemmes, at den danske kommunalbestyrelse kan træffe afgørelse vedrørende borgerens ophold i tilbuddet på vegne af den færøske myndighed. Afgørelse efter 1. pkt. træffes efter lov om social service eller barnets lov."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den danske kommunalbestyrelse kan træffe midlertidig afgørelse om ændring af indsatsen til borgeren, hvis der foreligger en risiko for borgerens sikkerhed eller sundhed, hvis det er af afgørende betydning af hensyn til borgerens øjeblikkelige behov for støtte, eller hvis det er af afgørende betydning for gennemførelse af kendelsen eller dommen. Den midlertidige afgørelse træffes efter lov om social service eller barnets lov. Stk. 2. Den danske kommunalbestyrelse skal uden unødigt ophold give den færøske myndighed meddelelse om en midlertidig afgørelse efter stk. 1, med henblik på at den færøske myndighed kan træffe afgørelse efter § 11. Stk. 3. En midlertidig afgørelse efter stk. 1 forbliver i kraft indtil det tidspunkt, hvor den færøske myndighed har truffet afgørelse efter § 11, eller indtil det tidspunkt hvor borgerens ophold i tilbuddet ophører. Stk. 4. Det kan i aftalen efter § 4 bestemmes, at den danske kommunalbestyrelse kan træffe midlertidige afgørelser i et videre omfang end fastsat i stk. 1."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Den danske kommunalbestyrelse afholder over for tilbuddet udgifterne til borgerens ophold i tilbuddet og eventuel øvrig indsats efter lov om social service og barnets lov til borgeren. Stk. 2. Den færøske myndighed afholder endeligt udgifter til borgerens ophold i tilbuddet og eventuel øvrig indsats efter lov om social service og barnets lov til borgeren i overensstemmelse med aftalen efter § 4 og handleplanen efter § 5. Udgifterne opgøres og opkræves af den danske kommunalbestyrelse. Stk. 3. Udgifterne til borgerens ophold i tilbuddet og eventuelle øvrige ydelser efter lov om social service og barnets lov til borgeren udgør den danske kommunalbestyrelses faktiske udgifter. Stk. 4. Den færøske myndighed er forpligtet til at betale for en ændret indsats, som den danske kommunalbestyrelse har truffet afgørelse om efter § 11, stk. 3. Stk. 5. Den færøske myndighed er forpligtet til at betale for en ændret indsats, som den danske kommunalbestyrelse har truffet midlertidig afgørelse om efter § 12. Stk. 6. Den danske kommunalbestyrelse træffer afgørelse om og opkræver egenbetaling fra borgeren efter reglerne i § 163 i lov om social service og regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den færøske myndighed afholder den danske kommunalbestyrelses udgifter til tilsyn og administration. Udgifterne opgøres efter bestemmelserne i aftalen efter § 4."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Borgere omfattet af denne bekendtgørelse, der i henhold til dommen om anbringelse eller afgørelsen skal anbringes i en sikret afdeling for personer med vidtgående psykiske handicap, anbringes på den sikrede boform Kofoedsminde. Stk. 2. Forpligtelserne efter denne bekendtgørelse for den danske kommunalbestyrelse, påhviler kommunalbestyrelsen i Lolland Kommune for borgere omfattede af stk. 1. Stk. 3. Påbegyndelse af opholdet på den sikrede boform Kofoedsminde efter stk. 1 er ikke betinget af, at aftalen efter § 4 er indgået, men aftalen skal så vidt muligt søges indgået, inden opholdet påbegyndes og ellers hurtigst muligt herefter. Stk. 4. Hvis der ikke er indgået en aftale, inden opholdet påbegyndes, er den færøske myndighed forpligtet til at betale de faktiske udgifter, som kommunalbestyrelsen i Lolland Kommune har til opholdet i tilbuddet, nødvendige ydelser, jf. § 16, stk. 4, tilsyn og administration, indtil der er indgået en aftale."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Hvis en borger omfattet af § 15, stk. 1, har behov for ydelser efter lov om social service ud over døgnopholdet efter § 108 i lov om social service på den sikrede boform Kofoedsminde, skal den færøske myndighed indgå aftale med kommunalbestyrelsen i Lolland Kommune herom, jf. § 4. Stk. 2. Afgørelse om ydelser ud over selve opholdet i tilbuddet træffes af den færøske myndighed efter færøsk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter lov om social service. Stk. 3. Borgeren kan først modtage ydelsen, når der er indgået en aftale herom efter § 4, jf. dog stk. 4. Stk. 4. Kommunalbestyrelsen i Lolland Kommune kan træffe midlertidig afgørelse om, at borgeren skal modtage en ydelse, uanset at der ikke er indgået aftale herom, hvis kommunalbestyrelsen vurderer, at ydelsen er nødvendig for, at borgeren kan have ophold på den sikrede boform Kofoedsminde, hvis der foreligger en risiko for borgerens sikkerhed eller sundhed, eller hvis det er af afgørende betydning af hensyn til borgerens øjeblikkelige behov for støtte. Stk. 5. Bestemmelserne i §§ 5-14 finder tilsvarende anvendelse for ydelser ud over selve opholdet på den sikrede boform Kofoedsminde."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Den færøske myndighed kan efter færøsk lovgivning træffe afgørelse om, at borgerens ophold i tilbuddet i Danmark skal ophøre. Den færøske myndighed skal underrette den danske kommunalbestyrelse om afgørelsen uden ugrundet ophold. Borgerens ophold i tilbuddet kan ikke ophøre, før den danske kommunalbestyrelse har modtaget underretningen. Stk. 2. Den færøske myndighed og den danske kommunalbestyrelse kan i aftalen efter § 4 fastsætte nærmere bestemmelser om ophør, herunder om varslingsfrister. Der kan ikke fastsættes bestemmelser i aftalen, der fraviger regler om varsling og opsættende virkning i den færøske lovgivning."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Uenighed mellem den færøske myndighed og den danske kommunalbestyrelse om forpligtelser efter denne bekendtgørelse afgøres af Ankestyrelsen, jf. § 196, stk. 3, i lov om social service og § 214, stk. 4, i barnets lov."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 15. juni 2024."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. For personer, der har ophold i et tilbud i Danmark på tidspunktet for bekendtgørelsens ikrafttræden, finder bekendtgørelsen anvendelse fra ikrafttrædelsestidspunktet, dog således at aftalen efter bekendtgørelsens § 4 senest skal være indgået den 15. december 2024. I perioden indtil en aftale er indgået, er den færøske myndighed forpligtet til at betale de faktiske udgifter, som den danske kommunalbestyrelse har til opholdet i tilbuddet, nødvendige ydelser, jf. § 12, stk. 1, og § 16, stk. 2, tilsyn og administration."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse, når en borger, der er folkeregistreret på Færøerne, anbringes i et døgnophold i et tilbud efter lov om social service eller barnets lov i Danmark som led i: 1) Gennemførelsen af en varetægtsfængsling hvor afgørelse herom er truffet af Retten på Færøerne, eller af Østre Landsret eller Højesteret, jf. instansordningen i retsplejelov for Færøerne. 2) Fuldbyrdelsen af en dom afsagt af Retten på Færøerne, eller af Østre Landsret eller Højesteret, jf. instansordningen i retsplejelov for Færøerne, når justitsministeren eller den, der bemyndiges dertil, efter § 78 i straffuldbyrdelsesloven for Færøerne har bestemt, at den dømte anbringes på en institution i Danmark. Stk. 2. Bekendtgørelsen ophører med at finde anvendelse, når: 1) Varetægtsfængslingen ophører. 2) Bestemmelsen eller vilkåret i dommen om ophold eller anbringelse i institution, der danner grundlag for anbringelsen, ophører. 3) Den færøske myndighed træffer afgørelse om, at der skal ske anbringelse i et tilbud på Færøerne.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan kun ske anbringelse efter denne bekendtgørelse i: 1) Tilbud efter § 108 i lov om social service. 2) Delvis lukkede døgninstitutioner, delvis lukkede afdelinger på døgninstitutioner, sikrede døgninstitutioner og særligt sikrede afdelinger efter § 43, stk. 3, i barnets lov. Stk. 2. En borger kan kun anbringes i et tilbud, hvis borgeren er inden for tilbuddets målgruppe efter reglerne i lov om social service eller barnets lov og socialtilsynets godkendelse af tilbuddet.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Forpligtelserne for den danske kommunalbestyrelse efter denne bekendtgørelse påhviler den kommunalbestyrelse, der har indgået aftale efter § 4 med den færøske myndighed om opholdet i tilbuddet for borgeren, jf. dog § 15, stk. 2. Stk. 2. Forpligtelserne for den færøske myndighed efter denne bekendtgørelse påhviler den færøske myndighed, der er ansvarlig for varetægtsfængslingen eller fuldbyrdelsen af dommen.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den færøske myndighed skal indgå en aftale med en dansk kommunalbestyrelse om at modtage borgeren i et tilbud. Ophold i tilbuddet kan ikke påbegyndes, før aftalen er indgået, jf. dog § 15, stk. 3. Den danske kommunalbestyrelse kan kun indgå aftale om at modtage borgeren i et tilbud beliggende i kommunalbestyrelsens kommune. Stk. 2. En aftale efter stk. 1 skal indeholde oplysninger om: 1) Tilbuddet hvor borgeren skal have ophold. 2) Ydelser efter lov om social service eller barnets lov ud over selve opholdet i tilbuddet. 3) Varigheden af opholdet samt tilbagerejse til Færøerne. 4) Vilkår for samarbejdet. 5) Handleplanen, jf. § 5, herunder vilkår og procedure for fremtidige ændringer af handleplanen. 6) Den danske kommunalbestyrelses personrettede tilsyn, jf. § 6, og kriminalpræventive tilsyn, jf. § 7. 7) Redegørelser, jf. § 9. 8) Betaling, jf. §§ 13 og 14, herunder aftale om opgørelsesperiode og betaling for den danske kommunalbestyrelses udgifter til tilsyn og administration. Stk. 3. En aftale efter stk. 1 kan kun indgås, når der er enighed mellem den færøske myndighed og den danske kommunalbestyrelse om handleplanen efter § 5. Såfremt særlige omstændigheder gør det påkrævet, kan der dog indgås en midlertidig aftale om ophold, uanset at der ikke er opnået enighed om handleplanen. Stk. 4. Den danske kommunalbestyrelse indgår aftale med et konkret tilbud med kommunal, regional eller privat driftsherre om borgerens ophold, jf. dog § 15.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Der skal udarbejdes en handleplan for den indsats, borgeren skal modtage i tilbuddet. Stk. 2. Det skal fremgå af handleplanen, hvilke ydelser efter lov om social service og barnets lov borgeren skal modtage under opholdet i tilbuddet. Stk. 3. Den danske kommunalbestyrelse fremsender et udkast til handleplan til den færøske myndighed. Den færøske myndighed færdiggør handleplanen i samarbejde med den danske kommunalbestyrelse. Handleplanen kan først anses som færdiggjort, når der er enighed mellem den danske kommunalbestyrelse og den færøske myndighed.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Den danske kommunalbestyrelse fører det personrettede tilsyn med borgeren fra det tidspunkt, hvor borgeren tager ophold i tilbuddet. Stk. 2. Tilsyn efter stk. 1 føres efter § 148 i lov om social service eller § 156 i barnets lov.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Hvis en borger over 18 år i henhold til dommen skal undergives kriminalpræventivt tilsyn af de sociale myndigheder, føres dette af den danske kommunalbestyrelse efter § 16 a i lov om retssikkerhed og administration på det sociale område og regler udstedt i medfør heraf.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Den danske kommunalbestyrelse skal underrette den færøske myndighed, hvis kommunalbestyrelsen i forbindelse med tilsynet efter §§ 6 eller 7 eller på anden måde bliver opmærksom på, at den iværksatte indsats ikke opfylder sit formål, herunder i henhold til dommen eller afgørelsen, eller der i øvrigt er grundlag for at formode, at indsatsen ikke imødekommer borgerens behov eller opfylder dommen eller afgørelsen.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Den danske kommunalbestyrelse skal en gang årligt afgive en redegørelse til den færøske myndighed vedrørende borgeren, jf. dog stk. 2 og 4. Stk. 2. For børn under 18 år skal redegørelsen efter stk. 1 afgives en gang halvårligt, jf. dog stk. 4. Stk. 3. En redegørelse efter stk. 1 eller 2 skal indeholde oplysninger om borgerens forhold, herunder ændringer heri, indsatsen og ydelserne, som borgeren modtager, samt den danske kommunalbestyrelses tilsyn efter §§ 6 og 7. Stk. 4. Det kan i aftalen efter § 4 bestemmes, at der skal afgives en redegørelse oftere end angivet i stk. 1 og 2.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der kan alene anvendes magt eller andre indgreb i selvbestemmelsesretten over for borgeren efter afsnit VII i lov om social service og lov om voksenansvar og regler udstedt i medfør af disse love. Såfremt kommunalbestyrelsen i lov om social service eller lov om voksenansvar eller regler udstedt i medfør af disse love er tillagt kompetence til at træffe afgørelse om magtanvendelse, er det den danske kommunalbestyrelse, der har indgået aftalen efter § 4, der træffer afgørelse. Stk. 2. Den danske kommunalbestyrelse skal snarest muligt orientere den færøske myndighed om en afgørelse om anvendelse af magt og om modtagne registreringer efter § 135 a i lov om social service.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den færøske myndighed kan efter aftale med den danske kommunalbestyrelse træffe afgørelse om ændringer i indsatsen for borgeren, herunder ændringer i de ydelser borgeren modtager i tilbuddet. Såfremt ændringerne ikke er i overensstemmelse med handleplanen efter § 5, kan ændringerne ikke iværksættes, før der er udarbejdet en ny handleplan. Såfremt særlige omstændigheder gør det påkrævet, kan ændringerne dog iværksættes, inden der er udarbejdet en ny handleplan. Stk. 2. Afgørelse efter stk. 1 træffes efter færøsk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter lov om social service eller barnets lov. Stk. 3. Det kan i aftalen efter § 4 bestemmes, at den danske kommunalbestyrelse kan træffe afgørelse vedrørende borgerens ophold i tilbuddet på vegne af den færøske myndighed. Afgørelse efter 1. pkt. træffes efter lov om social service eller barnets lov.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Den danske kommunalbestyrelse kan træffe midlertidig afgørelse om ændring af indsatsen til borgeren, hvis der foreligger en risiko for borgerens sikkerhed eller sundhed, hvis det er af afgørende betydning af hensyn til borgerens øjeblikkelige behov for støtte, eller hvis det er af afgørende betydning for gennemførelse af kendelsen eller dommen. Den midlertidige afgørelse træffes efter lov om social service eller barnets lov. Stk. 2. Den danske kommunalbestyrelse skal uden unødigt ophold give den færøske myndighed meddelelse om en midlertidig afgørelse efter stk. 1, med henblik på at den færøske myndighed kan træffe afgørelse efter § 11. Stk. 3. En midlertidig afgørelse efter stk. 1 forbliver i kraft indtil det tidspunkt, hvor den færøske myndighed har truffet afgørelse efter § 11, eller indtil det tidspunkt hvor borgerens ophold i tilbuddet ophører. Stk. 4. Det kan i aftalen efter § 4 bestemmes, at den danske kommunalbestyrelse kan træffe midlertidige afgørelser i et videre omfang end fastsat i stk. 1.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Den danske kommunalbestyrelse afholder over for tilbuddet udgifterne til borgerens ophold i tilbuddet og eventuel øvrig indsats efter lov om social service og barnets lov til borgeren. Stk. 2. Den færøske myndighed afholder endeligt udgifter til borgerens ophold i tilbuddet og eventuel øvrig indsats efter lov om social service og barnets lov til borgeren i overensstemmelse med aftalen efter § 4 og handleplanen efter § 5. Udgifterne opgøres og opkræves af den danske kommunalbestyrelse. Stk. 3. Udgifterne til borgerens ophold i tilbuddet og eventuelle øvrige ydelser efter lov om social service og barnets lov til borgeren udgør den danske kommunalbestyrelses faktiske udgifter. Stk. 4. Den færøske myndighed er forpligtet til at betale for en ændret indsats, som den danske kommunalbestyrelse har truffet afgørelse om efter § 11, stk. 3. Stk. 5. Den færøske myndighed er forpligtet til at betale for en ændret indsats, som den danske kommunalbestyrelse har truffet midlertidig afgørelse om efter § 12. Stk. 6. Den danske kommunalbestyrelse træffer afgørelse om og opkræver egenbetaling fra borgeren efter reglerne i § 163 i lov om social service og regler udstedt i medfør heraf.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Den færøske myndighed afholder den danske kommunalbestyrelses udgifter til tilsyn og administration. Udgifterne opgøres efter bestemmelserne i aftalen efter § 4.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Borgere omfattet af denne bekendtgørelse, der i henhold til dommen om anbringelse eller afgørelsen skal anbringes i en sikret afdeling for personer med vidtgående psykiske handicap, anbringes på den sikrede boform Kofoedsminde. Stk. 2. Forpligtelserne efter denne bekendtgørelse for den danske kommunalbestyrelse, påhviler kommunalbestyrelsen i Lolland Kommune for borgere omfattede af stk. 1. Stk. 3. Påbegyndelse af opholdet på den sikrede boform Kofoedsminde efter stk. 1 er ikke betinget af, at aftalen efter § 4 er indgået, men aftalen skal så vidt muligt søges indgået, inden opholdet påbegyndes og ellers hurtigst muligt herefter. Stk. 4. Hvis der ikke er indgået en aftale, inden opholdet påbegyndes, er den færøske myndighed forpligtet til at betale de faktiske udgifter, som kommunalbestyrelsen i Lolland Kommune har til opholdet i tilbuddet, nødvendige ydelser, jf. § 16, stk. 4, tilsyn og administration, indtil der er indgået en aftale.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Hvis en borger omfattet af § 15, stk. 1, har behov for ydelser efter lov om social service ud over døgnopholdet efter § 108 i lov om social service på den sikrede boform Kofoedsminde, skal den færøske myndighed indgå aftale med kommunalbestyrelsen i Lolland Kommune herom, jf. § 4. Stk. 2. Afgørelse om ydelser ud over selve opholdet i tilbuddet træffes af den færøske myndighed efter færøsk lovgivning. Der kan dog ikke træffes afgørelse om ydelser, som ikke tilbydes efter lov om social service. Stk. 3. Borgeren kan først modtage ydelsen, når der er indgået en aftale herom efter § 4, jf. dog stk. 4. Stk. 4. Kommunalbestyrelsen i Lolland Kommune kan træffe midlertidig afgørelse om, at borgeren skal modtage en ydelse, uanset at der ikke er indgået aftale herom, hvis kommunalbestyrelsen vurderer, at ydelsen er nødvendig for, at borgeren kan have ophold på den sikrede boform Kofoedsminde, hvis der foreligger en risiko for borgerens sikkerhed eller sundhed, eller hvis det er af afgørende betydning af hensyn til borgerens øjeblikkelige behov for støtte. Stk. 5. Bestemmelserne i §§ 5-14 finder tilsvarende anvendelse for ydelser ud over selve opholdet på den sikrede boform Kofoedsminde.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Den færøske myndighed kan efter færøsk lovgivning træffe afgørelse om, at borgerens ophold i tilbuddet i Danmark skal ophøre. Den færøske myndighed skal underrette den danske kommunalbestyrelse om afgørelsen uden ugrundet ophold. Borgerens ophold i tilbuddet kan ikke ophøre, før den danske kommunalbestyrelse har modtaget underretningen. Stk. 2. Den færøske myndighed og den danske kommunalbestyrelse kan i aftalen efter § 4 fastsætte nærmere bestemmelser om ophør, herunder om varslingsfrister. Der kan ikke fastsættes bestemmelser i aftalen, der fraviger regler om varsling og opsættende virkning i den færøske lovgivning.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Uenighed mellem den færøske myndighed og den danske kommunalbestyrelse om forpligtelser efter denne bekendtgørelse afgøres af Ankestyrelsen, jf. § 196, stk. 3, i lov om social service og § 214, stk. 4, i barnets lov.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 15. juni 2024.",
      "valid_from": "2024-06-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. For personer, der har ophold i et tilbud i Danmark på tidspunktet for bekendtgørelsens ikrafttræden, finder bekendtgørelsen anvendelse fra ikrafttrædelsestidspunktet, dog således at aftalen efter bekendtgørelsens § 4 senest skal være indgået den 15. december 2024. I perioden indtil en aftale er indgået, er den færøske myndighed forpligtet til at betale de faktiske udgifter, som den danske kommunalbestyrelse har til opholdet i tilbuddet, nødvendige ydelser, jf. § 12, stk. 1, og § 16, stk. 2, tilsyn og administration.",
      "valid_from": "2024-06-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
