{
  "id": "2024:1431",
  "type": "statute",
  "title": "Bekendtgørelse om økonomiske rammer for vandselskaber",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-12-05",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1431/xml",
  "description": "Retsinformation source. DocumentId=DB001060; AccessionNumber=B20240143105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for følgende: 1) Fastsættelse af indtægtsrammer og regnskabsmæssige kontrolrammer for vandselskaber omfattet af vandsektorlovens kapitel 3. 2) Benchmarking efter vandsektorlovens kapitel 2 af vandselskaber, som er omfattet af vandsektorlovens § 4, stk. 1, eller som frivilligt deltager i benchmarkingen, jf. vandsektorlovens § 4, stk. 2. 3) Undtagelse af forbrugerejede vandselskaber fra den økonomiske regulering efter vandsektorlovens § 3 a."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved økonomiske rammer: Fællesbetegnelse for indtægtsrammer og regnskabsmæssige kontrolrammer, der fastsættes for vandselskaber omfattet af vandsektorlovens §§ 6 og 6 a."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En økonomisk ramme efter vandsektorlovens §§ 6 eller 6 a fastsættes for et vandselskabs vandforsynings- eller spildevandsforsyningsaktiviteter med henblik på dækning af nødvendige og effektive omkostninger, jf. vandsektorlovens § 6, stk. 1, og § 6 a, stk. 1. Stk. 2. En økonomisk ramme udgør den øvre grænse for de samlede regulatoriske indtægter, jf. § 35, som vandselskabet i et kalenderår kan oppebære fra driften af vandforsynings- eller spildevandsforsyningsaktiviteterne, jf. de nærmere regler om overholdelse af økonomiske rammer i kapitel 5. Stk. 3. Den økonomiske ramme for det indeværende kalenderår videreføres som økonomisk ramme for det følgende kalenderår, jf. dog kapitel 7, korrigeret med tillæg og fradrag samt effektiviseringskrav og pristalskorrektion m.v. efter reglerne i vandsektorlovens §§ 6 eller 6 a og reglerne i denne bekendtgørelse. Stk. 4. Hvis et vandselskab giver meddelelse om, at det ønsker at udøve igangværende tilknyttet virksomhed inden for hovedvirksomheden, jf. § 11, stk. 4, i bekendtgørelse om vandselskabers deltagelse i tilknyttet virksomhed, tilpasses grundlaget for den økonomiske ramme til vandselskabets faktiske drifts- og anlægsomkostninger, herunder finansieringsomkostninger, forbundet med disse aktiviteter. Stk. 5. Hvis et vandselskab indsender oplysninger om, at driftsomkostninger, der er indberettet til brug for fastsættelsen af grundlaget for de økonomiske rammer, ikke længere opfylder betingelserne for at være omfattet af § 10 som følge af udefrakommende omstændigheder, kan Vandsektortilsynet tilpasse grundlaget for den økonomiske ramme. Stk. 6. Vandsektortilsynet træffer hvert år senest den 15. oktober afgørelse om fastsættelse af den økonomiske ramme for det følgende kalenderår. Stk. 7. Vandsektortilsynet sender udkast til afgørelse om fastsættelse af den økonomiske ramme i høring hos det pågældende vandselskab senest den 15. september."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Efter ansøgning fra vandselskabet kan Vandsektortilsynet godkende tillæg til den økonomiske ramme efter reglerne i §§ 10-16 og 19. Ansøgning skal sammen med dokumentation for, at betingelserne for at få tillæg er opfyldt, indsendes inden den frist, der er angivet i § 42, stk. 1. Vandsektortilsynet kan herudover give tillæg til den økonomiske ramme efter reglerne i § 49. Stk. 2. Vandsektortilsynet kan foretage fradrag i den økonomiske ramme efter reglerne i §§ 17-19, 38 og 49. Stk. 3. Vandsektortilsynet godkender ansøgninger om tillæg, jf. §§ 10-16 og 19, hvis vandselskabet har dokumenteret, at betingelserne for at opnå tillægget er opfyldt. Vandsektortilsynet fastsætter størrelsen af tillæg og fradrag, jf. stk. 1 og 2. Til brug for fastsættelse af tillæg opgøres omkostninger efter reglerne i kapitel 3."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Tillæg efter § 10 er 1-årige, jf. dog § 33, stk. 2-4. Ved ansøgning om tillæg efter § 10, hvor Vandsektortilsynet i tidligere år har givet tillæg til samme aktivitet m.v., tager Vandsektortilsynet kun stilling til, om betingelserne for at give tillæg er opfyldt, hvis der er ændrede forhold, som berører betingelserne for tillæg. Stk. 2. Tillæg efter §§ 11-14, 16 og 19 er varige, medmindre de gives til dækning af omkostninger, der afholdes i en afgrænset periode. I så fald gives tillæg for det eller de år, hvor omkostningen afholdes. Stk. 3. Tillæg efter §§ 10-14, 16 og 19 til dækning af omkostninger, som er afholdt året før det år, hvor vandselskabet ansøger om tillæg, og omkostninger, der afholdes i det år, hvor vandselskabet ansøger om tillæg, indregnes i forbindelse med kontrollen med overholdelse af den økonomiske ramme, jf. § 37, for henholdsvis året før det år, hvor vandselskabet ansøger om tillæg, og det år, hvor vandselskabet ansøger om tillæg, jf. dog stk. 4. For efterfølgende år indregnes tillæg i den økonomiske ramme ved afgørelserne om fastsættelse heraf, jf. § 3. For efterfølgende år indregnes tillæg i den økonomiske ramme ved afgørelserne om fastsættelse heraf, jf. § 3. Stk. 4. Vandselskabet kan ansøge om, at tillæg efter §§ 10 og 16, der ikke er varige, og som gives til dækning af uforudsete udgifter, helt eller delvis indregnes i kontrollen med overholdelse af den økonomiske ramme for året efter, at omkostningerne er afholdt. Stk. 5. Tillæg efter § 15 indregnes i den økonomiske ramme ved afgørelsen om fastsættelse heraf for året efter det år, hvor vandselskabet ansøger om tillægget. Vandselskabet kan dog ansøge om, at tillægget indregnes i kontrollen med overholdelse af den økonomiske ramme for det år, hvor vandselskabet ansøger om tillægget. Stk. 6. Fradrag indregnes i den økonomiske ramme ved afgørelserne om fastsættelse heraf for det eller de følgende år, jf. § 3."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Såfremt omkostningerne, som har udløst et flerårigt eller varigt tillæg til den økonomiske ramme, nedsættes eller bortfalder, reducerer Vandsektortilsynet tillægget tilsvarende."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der gives ikke tillæg efter §§ 10-16 og 19 til dækning af følgende omkostninger: 1) Omkostninger til opretholdelse af eksisterende forhold, herunder vedligeholdelse, renovering og reinvestering, med undtagelse af tillæg efter §§ 15, 16 og 19 samt tillæg efter § 11, som erstatter tillæg efter § 10, stk. 1, nr. 12, jf. § 10, stk. 3, 3. pkt., og tillæg efter § 14, som erstatter tillæg efter reglerne om prisloftsregulering m.v., jf. § 64, stk. 4. 2) Omkostninger, der er eller vil blive modregnet i indtægter, jf. § 35, stk. 5, eller i øvrigt dækkes af indtægter, der ikke indtægtsføres efter § 35. 3) Omkostninger, der ikke lovligt kan afholdes af vandselskabet eller ikke lovligt kan indregnes i vandselskabets bidrag og takster, jf. § 52 a i lov om vandforsyning m.v. og § 1, stk. 4, i lov om betalingsregler for spildevandsforsyningsselskaber m.v. 4) Omkostninger til opfyldelse af aftaler, i det omfang omkostningerne overstiger den markedsmæssige pris, jf. vandsektorlovens § 19, stk. 4. 5) Bøder."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Det er en betingelse for tillæg til omkostninger, der er omfattet af bekendtgørelse om spildevandsforsyningsselskabers omkostninger til klimatilpasning i forhold til tag- og overfladevand og omkostninger til projekter uden for selskabernes egne spildevandsanlæg og med andre parter i øvrigt (omkostningsbekendtgørelsen), at betingelserne i omkostningsbekendtgørelsen er opfyldt, og at den dokumentation, som vandselskabet skal tilvejebringe efter omkostningsbekendtgørelsen, indsendes til Vandsektortilsynet. Stk. 2. For omkostninger omfattet af § 3, stk. 1, 2 eller 4, i omkostningsbekendtgørelsen, skal eventuelle realiserede afledte besparelser som følge af projektet fratrækkes tillægget. Vandselskabet skal redegøre for, om der er afledte besparelser og i givet fald størrelsen heraf. Stk. 3. Hvis et vandselskab søger om tillæg til projekter, som er omfattet af § 3, stk. 1 eller 2, i omkostningsbekendtgørelsen, påser Vandsektortilsynet, at serviceniveauet for det pågældende område er fastsat i overensstemmelse med bekendtgørelse om fastsættelse af serviceniveau m.v. for håndtering af tag- og overfladevand. Vandsektortilsynet påser dog kun dette første gang Vandsektortilsynet tager stilling til et projekt, der tager sigte på at opnå det pågældende serviceniveau for et givet område. Hvis der ved efterfølgende projekter, der tager sigte på at opnå dette serviceniveau i det pågældende område, er oplysninger, der tyder på, at serviceniveauet skulle have været genberegnet, jf. § 6, stk. 1 og 2, i bekendtgørelse om fastsættelse af serviceniveau m.v. for håndtering af tag- og overfladevand, kan Vandsektortilsynet dog kontrollere dette og i givet fald give afslag på tillæg. Er serviceniveauet fastsat i spildevandsplanen, skal Vandsektortilsynet dog, før der træffes afgørelse, indhente en udtalelse fra Miljøstyrelsen om, hvorvidt serviceniveauet skulle have været genberegnet. Vandsektortilsynet og i givet fald Konkurrenceankenævnet skal træffe afgørelse i overensstemmelse med Miljøstyrelsens udtalelse."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Vandselskabet kan anmode Vandsektortilsynet om at træffe afgørelse om forhåndsgodkendelse af, at betingelserne for at få et tillæg til den økonomiske ramme efter § 10, nr. 9 eller 11, §§ 11-14 eller § 16 er opfyldt."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Der gives tillæg til dækning af vandselskabets omkostninger til følgende: 1) Afgift til Vandsektortilsynet, jf. vandsektorlovens § 10. 2) Skatter og afgifter, herunder akkumuleret restskat. 3) Godtgørelse modtaget for skattemæssig overførelse af underskud til et andet vandselskab i samme koncern (sambeskatningsbidrag), som vandselskabet har tilbagebetalt til dette andet vandselskab som følge af ændring af fastsættelsen af dette andet vandselskabs skattemæssige indgangsværdi, jf. Skattestyrelsens styresignal SKM2019. 452 SKTST. 4) Gebyr til Miljøstyrelsen i henhold til bekendtgørelse om spildevandstilladelser m.v. efter miljøbeskyttelseslovens kapitel 3 og 4 for Miljøstyrelsens tilsyn med spildevandsforsyningsselskaber. 5) Køb af produkter og ydelser fra andre vandselskaber, der er omfattet af vandsektorlovens kapitel 3. 6) Tjenestemandspensioner. 7) Erstatninger. 8) Beløb, som vandselskabet er blevet pålagt at betale i medfør af § 13 d, stk. 1, 2. pkt., eller § 13 f, stk. 1 og 2, i lov om vandforsyning m.v. 9) Betaling til ejeren af eller indehaveren af andre rettigheder over en ejendom for restriktioner i arealanvendelsen, som vandselskabet har indgået aftale om, og betaling for selskabets køb af jord med henblik på beskyttelse af vandselskabets drikkevandsressourcer, jf. dog stk. 2. 10) Bidrag til vandsamarbejder etableret i medfør af § 48 i lov om vandforsyning m.v. 11) Bidrag til vandsamarbejder etableret i medfør af § 52 b i lov om vandforsyning m.v., i det omfang bidraget er anvendt til de i nr. 7-9 nævnte formål. 12) Betaling til projektejers medfinansieringsprojekter, jf. dog stk. 3. 13) Undersøgelsesudgifter i forbindelse med fusion. 14) Tilbagebetaling af bidrag og takster m.v., inklusive renteomkostninger for tidligere år, i det omfang vandselskabet er blevet retligt forpligtet hertil som følge af en nævnsafgørelse, dom eller tilsvarende, såfremt vandselskabet kan godtgøre, at det har en forpligtelse til at foretage tilbagebetaling, herunder at tilbagebetalingskravet ikke er forældet, samt størrelsen heraf. Stk. 2. Stk. 1, nr. 9, omfatter kun beløb, som betales i henhold til aftaler, som vandselskabet har indgået i medfør af vandforsyningslovens § 13 d eller § 13 f, stk. 1, eller som kommunalbestyrelsen i øvrigt har vurderet er nødvendige for beskyttelsen af vandselskabets drikkevandsressourcer. Aftalerne skal være tilgængelige på vandselskabets hjemmeside. Stk. 3. Stk. 1, nr. 12, omfatter kun betaling til medfinansieringsprojekter, hvis de før den 1. januar 2021 gældende regler i bekendtgørelse om spildevandsforsyningsselskabers medfinansiering af kommunale og private projekter vedrørende tag- og overfladevand (medfinansieringsbekendtgørelsen) fortsat finder anvendelse på projektet, jf. overgangsordningen i § 6, stk. 2, i lov nr. 2210 af 29. december 2020 og § 13, i omkostningsbekendtgørelsen, og betingelserne i medfinansieringsbekendtgørelsen er opfyldt. Tillægget kan ved fordyrelse eller udvidelse af medfinansieringsprojektet øges med de derved forøgede omkostninger, jf. §§ 11 og 12 i medfinansieringsbekendtgørelsen, forudsat, at projektet ikke på grund af fordyrelsen eller udvidelsen udgår af overgangsordningen. Ved reinvestering, som er nødvendig for at opretholde et serviceniveau for håndtering af tag- og overfladevand, som er opnået ved hjælp af et medfinansieringsprojekt, kan et vandselskabs økonomiske ramme øges med et tillæg i henhold til § 11, uanset om serviceniveauet for håndtering af tag- og overfladevand forøges."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Der gives tillæg til dækning af vandselskabets omkostninger til opfyldelse af statsligt eller kommunalt fastsatte, pålagte eller godkendte mål, som ikke i forvejen var opfyldt af vandselskabet, jf. dog § 10, stk. 3, 3. pkt., og som vedrører formål inden for vandsektorlovens § 1, herunder hensyn til miljø og natur, sundhed, energieffektivitet, klima eller forsyningssikkerhed. Det er en betingelse for tillæg, at de samlede årlige omkostninger til opfyldelse af de pågældende mål, inklusive omkostninger efter § 10, stk. 1, nr. 12, overstiger enten 1 pct. af den fastsatte økonomiske ramme for det foregående år eller 500.000 kr. inden for et kalenderår."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Der gives tillæg til dækning af vandselskabets omkostninger som følge af en udvidelse af forsyningsområdet eller en varig forøgelse af de håndterede vandmængder."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Der gives tillæg til dækning af vandselskabets omkostninger i forbindelse med direkte eller indirekte pålagt flytning af forsyningsledninger, herunder i forbindelse med etablering, regulering eller omlægning af veje, stier og banestrækninger."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Der gives tillæg til dækning af periodevise driftsomkostninger, som vandselskabet kan dokumentere ikke allerede er medregnet i de økonomiske rammer."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Der gives et 1-årigt supplerende investeringstillæg, når et vandselskabs likviditet ikke er tilstrækkelig til at kunne finansiere afdrag og renter på de lån, der er optaget til finansiering af selskabets investeringer, samt afdrag og renter på eventuelle yderligere lån, som selskabet optager til køb af grunde, bortskaffelse af aktiver, der er taget ud af drift, og retablering som følge heraf, samt til delvis tilbagebetaling af tilslutningsbidrag ved etablering af alternativ bortskaffelse af tag- og overfladevand."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Der gives tillæg til dækning af den del af vandselskabets afholdte omkostninger forårsaget af uforudsete hændelser, herunder pludseligt opståede brud, kollaps, brand, terror, uheld eller pludseligt opståede eller konstaterede forureninger, som overstiger 0,5 pct. af vandselskabets økonomiske ramme for det foregående år. Stk. 2. I ansøgning om tillæg efter stk. 1 skal indgå oplysninger om hændelsen og omkostningerne herved, herunder om typen af de aktiviteter, erstatninger eller anlæg, der er en følge af den tillægsudløsende hændelse."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Hvis et vandselskab har afholdt omkostninger, der ikke lovligt kan afholdes af vandselskabet, eller har indregnet omkostninger i vandselskabets bidrag eller takster, jf. § 52 a i lov om vandforsyning m.v. og § 1, stk. 4, i lov om betalingsregler for spildevandsforsyningsselskaber m.v., som ikke lovligt kan indregnes heri, kan der foretages fradrag i den økonomiske ramme med op til et tilsvarende beløb. Stk. 2. Hvis et vandselskab ulovligt har oppebåret for få indtægter fra andet end bidrag og takster, kan der foretages fradrag i den økonomiske ramme med op til et tilsvarende beløb. Stk. 3. Fradrag i medfør af stk. 1 og 2 kan fordeles over op til 5 år, hvis det samlede fradrag overstiger enten 1 pct. af den fastsatte økonomiske ramme for det foregående år eller 500.000 kr."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Hvis et vandselskab i det foregående år har haft indtægter i form af tilbagebetalt skat eller sambeskatningsbidrag som følge af ændring af fastsættelsen af selskabets skattemæssige indgangsværdi, jf. Skattestyrelsens styresignal SKM2019. 452 SKTST, kan der foretages fradrag svarende hertil. Hvis vandselskabet anmoder om det, fordeles fradraget ligeligt over seks år, startende med det følgende år."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Ud over de i §§ 10-18 nævnte tilfælde kan Vandsektortilsynet efter ansøgning fra vandselskabet eller af egen drift give tillæg til eller foretage fradrag i den økonomiske ramme, hvis aktiviteter eller omkostninger i vandselskabet ændres væsentligt."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Vandsektortilsynet foretager totaløkonomisk benchmarking af vandselskaber omfattet af vandsektorlovens § 2, stk. 1, med en årlig debiteret vandmængde over 800.000 m 3 , jf. vandsektorlovens § 4, stk. 1. Stk. 2. Vandselskaber, som ikke er omfattet af vandsektorlovens § 4, stk. 1, kan deltage i den totaløkonomiske benchmarking, jf. vandsektorlovens § 4, stk. 2, hvis vandselskabet giver meddelelse herom til Vandsektortilsynet senest den 1. marts i det år, hvor benchmarking gennemføres for den pågældende forsyningsart, jf. stk. 3. Stk. 3. Vandsektortilsynet foretager totaløkonomisk benchmarking af vandforsyningsaktiviteter i lige år og af spildevandsforsyningsaktiviteter i ulige år. Stk. 4. Den totaløkonomiske benchmarking omfatter vandselskabernes anlægs- og driftsomkostninger og finansieringsomkostninger. Den totaløkonomiske benchmarking omfatter ikke omkostninger, der gives tillæg til efter §§ 10 og 16. Stk. 5. Parametre vedrørende miljø, forsyningssikkerhed, kundetilfredshed og lign. indgår ikke i den totaløkonomiske benchmarking som selvstændige mål."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Vandsektortilsynet udarbejder metoden for den totaløkonomiske benchmarking, og kan ændre metoden. Vandsektortilsynet inddrager vandforsynings- og spildevandsforsyningssektoren samt andre relevante aktører forud for ændring af metoden for den totaløkonomiske benchmarking. Stk. 2. Metoden skal fastsættes på baggrund af fagligt anerkendte principper og skal tilstræbes at være neutral mellem drifts- og anlægsomkostninger og i forhold til selskabernes niveauer for miljø, forsyningssikkerhed, kundetilfredshed og lign. Stk. 3. Vandsektortilsynet offentliggør hvert år inden udsendelse af udkast til økonomiske rammer, jf. § 3, stk. 7, metoden for den totaløkonomiske benchmarking, jf. stk. 1."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Vandsektortilsynet kan tage hensyn til en eller flere af et vandselskabs omkostninger i den totaløkonomiske benchmarking, når en omkostning er særlig og har økonomisk betydning for vandselskabet."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Vandsektortilsynet korrigerer årligt de økonomiske rammer for det følgende år med effektiviseringskrav, jf. vandsektorlovens § 6, stk. 3 og 5, og § 6 a, stk. 3, og på baggrund af prisudviklingen. Effektiviseringskrav og pristalskorrektion fastsættes efter de nærmere regler i stk. 2 og 3 og §§ 24-28. Stk. 2. Der foretages korrektion, jf. stk. 1, af tillæg, som vandselskabet har ansøgt om det pågældende år, og som det følgende år skal indregnes i forbindelse med kontrollen med overholdelse af den økonomiske ramme for det år, hvor vandselskabet har ansøgt om tillægget, jf. § 5, stk. 3, 1. pkt., og § 37. Der foretages korrektion, jf. stk. 1, af tillæg, som er indregnet i den økonomiske ramme, jf. § 5, stk. 3, 2. pkt. Stk. 3. Der foretages ikke korrektion af følgende: 1) Tillæg efter §§ 10 eller 15. 2) Tillæg efter § 16, der ikke er varige. 3) Tillæg, som vandselskabet har ansøgt om det pågældende år, og som skal indregnes i forbindelse med kontrollen med overholdelse af den økonomiske ramme for året før det år, hvor vandselskabet har ansøgt om tillægget, jf. § 5, stk. 3, 1. pkt., og § 37."
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. For vandselskaber, der er omfattet af vandsektorlovens § 6, korrigerer Vandsektortilsynet, jf. vandsektorlovens § 6, stk. 3, årligt indtægtsrammen for det følgende år med et effektiviseringskrav, der fastsættes som summen af et eventuelt individuelt effektiviseringskrav og et generelt effektiviseringskrav, jf. §§ 25 og 26. Indtægtsrammen korrigeres med et eventuelt individuelt effektiviseringskrav og herefter med det generelle effektiviseringskrav."
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Vandsektortilsynet fastsætter et individuelt effektiviseringskrav, jf. vandsektorlovens § 6, stk. 5, for de vandselskaber, der er omfattet af vandsektorlovens § 6, hvor den del af indtægtsrammen, der omfattes af effektiviseringskrav, overstiger deres effektive omkostningsniveau på grundlag af benchmarkingen. Det individuelle effektiviseringskrav kan udgøre op til 2 pct. af indtægtsrammen, jf. vandsektorlovens § 6, stk. 5."
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Vandsektortilsynet fastsætter efter stk. 2-4 og vandsektorlovens § 6, stk. 3, nr. 1 og 2, et generelt effektiviseringskrav for de vandselskaber, der er omfattet af vandsektorlovens § 6. Til brug for fastsættelsen af det generelle effektiviseringskrav, jf. vandsektorlovens § 6, stk. 3, betragtes finansieringsomkostninger som anlægsomkostninger. Stk. 2. For driftsomkostninger, jf. vandsektorlovens § 6, stk. 3, nr. 1, udgør procentdelen 2 pct. Stk. 3. For anlægsomkostninger fastsætter Vandsektortilsynet procentdelen på grundlag af produktivitetsudviklingen i andre sektorer, hvis denne er positiv, jf. vandsektorlovens § 6, stk. 3, nr. 2. Produktivitetsudviklingen beregnes af Vandsektortilsynet som et vægtet gennemsnit i timeproduktivitetsudviklingen i bygge- og anlægssektoren, som indgår med 70 pct., og timeproduktivitetsudviklingen i den markedsmæssige økonomi, som indgår med 30 pct. Det vægtede gennemsnit beregnes ud fra oplysninger om det rullende 5-års gennemsnit i timeproduktivitetsudviklingen offentliggjort af Danmarks Statistik, som er tilgængelige på tidspunktet for den årlige offentliggørelse, jf. § 60, stk. 2. Vandsektortilsynet kan anvende tilsvarende kategorier eller oplysninger i beregningsgrundlaget, hvis Danmarks Statistik foretager ændringer. Vandsektortilsynet kan korrigere oplysninger fra Danmarks Statistik, hvis disse er fejlbehæftede, og Danmarks Statistik bekræfter dette. Stk. 4. Vandsektortilsynet fastsætter procentdelen, jf. stk. 3, for vandselskaber med vandforsyningsaktiviteter i lige år og for vandselskaber med spildevandsforsyningsaktiviteter i ulige år. Den finder anvendelse ved korrektion af indtægtsrammer for vandselskaber med den pågældende forsyningsart for de to følgende år. Den finder endvidere anvendelse ved korrektion, jf. § 23, stk. 2, af tillæg, som skal indregnes i kontrollen med overholdelse af indtægsrammerne for de to følgende år."
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. For vandselskaber omfattet af vandsektorlovens § 6 a korrigerer Vandsektortilsynet den regnskabsmæssige kontrolramme med et effektiviseringskrav, som fastsættes efter vandsektorlovens § 6 a, stk. 3. Procentdelen udgør 1,7 pct."
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Vandsektortilsynet fastsætter pristalskorrektionen som et indeks, der er sammenvejet af 35 pct. af omkostningsindeks for anlæg (BYG 61, undergruppen »Jordarbejde mv.«), 15 pct. af omkostningsindeks for anlæg (BYG 61, undergruppen »Asfaltarbejde«), 30 pct. af byggeomkostningsindeks for boliger (BYG 42) og 20 pct. af et simpelt gennemsnit af prisindeks for indenlandsk vareforsyning (PRIS 1115, undergruppe »Væskepumper også med målere; væskeelevatorer« samt »Haner, ventiler og lignende tilbehør til rørledninger, kedler, kar o.l.«). Vandsektortilsynet fastsætter pristalskorrektionen på baggrund af oplysninger offentliggjort af Danmarks Statistik, som er tilgængelige på tidspunktet for den årlige offentliggørelse, jf. § 60, stk. 3. Vandsektortilsynet kan anvende tilsvarende kategorier eller oplysninger i beregningsgrundlaget, hvis Danmarks Statistik foretager ændringer. Vandsektortilsynet kan korrigere oplysninger fra Danmarks Statistik, hvis disse er fejlbehæftede, og Danmarks Statistik bekræfter dette. Stk. 2. Vandsektortilsynet fastsætter pristalskorrektionen, jf. stk. 1, for vandselskaber med vandforsyningsaktiviteter i lige år og for vandselskaber med spildevandsforsyningsaktiviteter i ulige år. Den finder anvendelse ved korrektion af økonomiske rammer for vandselskaber med den pågældende forsyningsart for de to følgende år. Den finder endvidere anvendelse ved korrektion, jf. § 23, stk. 2, af tillæg, som skal indregnes i kontrollen med overholdelse af de økonomiske rammer for de to følgende år."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Til brug for benchmarking, ved fastsættelse af tillæg og ved fastsættelse af økonomiske rammer medregnes anlægs-, drifts- og finansieringsomkostninger, medmindre andet følger af de enkelte bestemmelser. Omkostningerne opgøres som angivet i §§ 30-34."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Anlægsomkostninger opgøres som de årlige lineære afskrivninger, jf. dog §§ 33 og 34. For anlægsaktiver aktiveret i 2010 eller senere beregnes de årlige lineære afskrivninger på baggrund af de faktiske afholdte anlægsudgifter og standardlevetider. For anlægsaktiver aktiveret før 2010 beregnes de årlige lineære afskrivninger på baggrund af standardpriser og standardlevetider. Stk. 2. Pris- og levetidskataloget indeholder standardpriser og standardlevetider for komponenter i vandforsyninger og spildevandsforsyninger. For anlægsaktiver, for hvilke der ikke er fastsat standardpris og -levetid i pris- og levetidskataloget, fastsætter Vandsektortilsynet standardlevetid og i givet fald standardpris for det konkrete aktiv. Stk. 3. Vandsektortilsynet kan revidere pris- og levetidskataloget. Vandsektortilsynet inddrager vandforsynings- og spildevandsforsyningssektoren samt eventuelle andre relevante aktører ved revision af kataloget, herunder bl.a. ved høring. Stk. 4. Standardpriser skal fastsættes på baggrund af såvel typisk anskaffelsesværdi som anslået genanskaffelsesværdi. Standardlevetider skal fastsættes ud fra den forventede tekniske levetid. Stk. 5. Reviderede standardpriser og standardlevetider i pris- og levetidskataloget, jf. stk. 3, kan for anlægsaktiver, der er indberettet før revisionen, udelukkende lægges til grund i forhold til benchmarking."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Driftsomkostninger opgøres på baggrund af vandselskabets faktiske afholdte årlige driftsomkostninger, herunder omkostninger til almindelig vedligeholdelse, jf. dog §§ 33 og 34. Stk. 2. Periodevise driftsomkostninger opgøres på baggrund af selskabernes faktiske afholdte omkostninger til aktiviteten og det forventede interval for aktiviteten. Vandsektortilsynet udarbejder metoden for opgørelse af periodevise driftsomkostninger. I metoden fastsættes rammer for differentiering, så der i konkrete sager kan tages højde for forskelle mellem selskaberne og deres situation i relation til periodevise driftsomkostninger. Vandsektortilsynet inddrager vandforsynings- og spildevandsforsyningssektoren samt eventuelle andre relevante aktører forud for fastsættelse og ændring af metoden. Ved fastsættelse af økonomiske rammer for vandselskaberne efter ændring af metoden kan de tidligere fastsatte og godkendte tillæg justeres som følge heraf."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Finansieringsomkostninger opgøres som faktiske afholdte årlige omkostninger til fremmedkapitalfinansiering i form af renter, gebyrer og garantiprovision og lign., jf. dog §§ 33 og 34."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Tillæg efter § 10 omfatter de faktiske afholdte drifts- og anlægsudgifter i det pågældende år. Tillæg efter § 10 omfatter ikke finansieringsomkostninger. Stk. 2. Hvis vandselskabet anmoder om det, fordeles tillæg til dækning af en udgift til tilbagebetaling af modtaget sambeskatningsbidrag, jf. § 10, stk. 1, nr. 3, ligeligt over en periode på seks år. Stk. 3. Hvis vandselskabet anmoder om det, fordeles tillæg til dækning af udgifter til beskyttelse af vandselskabets drikkevandsressourcer, jf. § 10, stk. 1, nr. 7-9, over flere år. Stk. 4. Hvis vandselskabet anmoder om det, fordeles tillæg til tilbagebetaling af bidrag og takster m.v., jf. § 10, stk. 1, nr. 14, over flere år."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Supplerende investeringstillæg, jf. § 15, kan fastsættes på baggrund af budgetterede omkostninger eller udgifter. I så fald korrigeres tillægget efterfølgende på baggrund af de faktiske omkostninger eller udgifter. Vandsektortilsynet udarbejder metoden for opgørelse, korrektion og indregning af supplerende investeringstillæg."
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Følgende indtægter omfattes af en økonomisk ramme og anses dermed for regulatoriske indtægter: 1) Indtægter, som vedrører levering af ydelser omfattet af vandselskabets hovedvirksomhed i forbindelse med indvinding, behandling, transport og levering af vand mod betaling, herunder også salg af vand til andre vandselskaber, samt transport, behandling og afledning af spildevand mod betaling, slamforbrænding for andre spildevandsanlæg og behandling af spildevand fra tømningsordninger, og som hidrører fra faste og variable takster, anlægsbidrag, tilslutningsbidrag, supplerende tilslutningsbidrag, særbidrag, statslige og kommunale vejbidrag og gebyrer. 2) Andre indtægter, som vandselskabet har opnået i forbindelse med eller som følge af selskabets hovedvirksomhed, f.eks. indtægter fra behandling af spildevand fra tømningsordninger eller andre vandselskaber, levering af målerdata, salg, forpagtning, udlejning el. lign. af overskudskapacitet i vandselskabets anlæg, salg af overskuds- eller biprodukter, salg af energi og salg af materielle og immaterielle aktiver, jf. dog stk. 2-7. 3) Finansielle indtægter, herunder renteindtægter, realiserede kursgevinster vedrørende værdipapirer m.m., udbytter og lign. 4) Overskud, som er indgået i vandselskabet fra vandselskabets udøvelse af tilknyttet virksomhed, jf. vandsektorlovens § 18 og bekendtgørelse om vandselskabers deltagelse i tilknyttet virksomhed. Stk. 2. Indtægter fra aktiviteter, som ifølge lovgivningen skal finansieres på anden måde end ved indregning i bidrag og takster, f.eks. i henhold til lov om betalingsregler for spildevandsforsyningsselskaber m.v., lov om elforsyning, lov om varmeforsyning og epidemiloven, og har selvstændigt regnskab, anses kun for regulatoriske indtægter, i det omfang et eventuelt overskud efter lovgivningen kan anvendes af vandselskabet til finansiering af aktiviteter, som er omfattet af den økonomiske ramme. Stk. 3. Indtægter som følge af aftaler indgået i medfør af § 1, stk. 5, i lov om betalingsregler for spildevandsforsyningsselskaber m.v. anses ikke for regulatoriske indtægter efter stk. 1. Stk. 4. Tilskud fra fonde, foreninger, virksomheder, myndigheder, forskningsinstitutioner og lign. til udviklings- og demonstrationsprojekter inden for hovedvirksomheden, der har til formål at forbedre vandsektorens effektivitet eller kvalitet, anses ikke for regulatoriske indtægter efter stk. 1. Stk. 5. Vandselskabets væsentlige indtægter i forbindelse med salg af fast ejendom eller større aktiver indtægtsføres efter reglen i stk. 1. I stedet for at indtægtsføre indtægten kan vandselskabet vælge at genanbringe indtægten i et tilsvarende aktiv, når køb og salg sker inden for en periode på 4 år. For køb og salg af grunde og bygninger er perioden, hvor der kan ske genanbringelse, jf. 2. pkt., dog 8 år. Fortjeneste eller tab ved en genanbringelse, jf. 2. og 3. pkt., indtægtsføres efter reglen i stk. 1. Stk. 6. Et vandselskab kan inden påbegyndelse af et projekt, der involverer både køb og salg af grunde og bygninger, og hvor fristen for genanbringelse i stk. 5, 3. pkt., forventes ikke at kunne overholdes, ansøge Vandsektortilsynet om en længere frist for genanbringelse. Ansøgning skal indeholde en konkret investeringsplan for projektet med plan for genanbringelsen. Stk. 7. Hvis et projekt, der involverer både køb og salg af grunde og bygninger, og hvor et vandselskab har planlagt genanbringelse inden for fristen i stk. 5, 3. pkt., bliver forsinket, kan Vandsektortilsynet i særlige tilfælde dispensere fra fristen, hvis vandselskabet dokumenterer, at forsinkelsen skyldes forhold uden for vandselskabets kontrol, som vandselskabet ikke burde have taget højde for. Ansøgning om dispensation skal indeholde oplysninger om de forhold, der er årsag til, at vandselskabet ikke kan overholde fristen, og oplysning om forventet genanbringelsestidspunkt. Stk. 8. Vandselskabets indtægter i forbindelse med salg af jord, hvor § 10, stk. 1, nr. 9, eller de tilsvarende tidligere gældende regler fandt anvendelse på købet af den nu solgte jord, kan, hvis vandselskabet anmoder om det, indtægtsføres efter reglen i stk. 1 fordelt over flere år. Stk. 5, 2. og 3. pkt., finder ikke anvendelse ved køb og salg af jord, hvor § 10, stk. 1, nr. 9, finder anvendelse på det nye køb af jord, eller hvor § 10, stk. 1, nr. 9, eller de tilsvarende tidligere gældende regler fandt anvendelse på købet af den nu solgte jord. Stk. 9. Vandselskabets indtægter i form af tilbagebetalt skat eller sambeskatningsbidrag som følge af ændring af fastsættelsen af selskabets skattemæssige indgangsværdi, jf. Skattestyrelsens styresignal SKM2019. 452 SKTST, indtægtsføres ikke efter reglen i stk. 1."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Vandsektortilsynet fører for hvert vandselskab en differencekonto, som indeholder de samlede differencer mellem et vandselskabs økonomiske ramme, jf. § 3, og regulatoriske indtægter, jf. § 35. Hvis et vandselskab udøver flere aktiviteter, som har hver sin økonomiske ramme, fører Vandsektortilsynet en differencekonto for hver økonomisk ramme. Stk. 2. Vandselskabet har en difference i forbrugernes favør, når opgørelsen efter stk. 1 viser, at vandselskabet har haft flere indtægter, end den økonomiske ramme tillader. Vandselskabet har en difference i selskabets favør, når opgørelsen efter stk. 1 viser, at vandselskabet har haft færre indtægter, end den økonomiske ramme tillader."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Vandsektortilsynet opgør hvert år for hver økonomisk ramme differencen mellem vandselskabets regulatoriske indtægter i det foregående kalenderår, jf. § 35, og den økonomiske ramme for det foregående kalenderår inklusive tillæg, som er godkendt af Vandsektortilsynet, og som skal indregnes i forbindelse med kontrollen, jf. § 5, stk. 3-5. Vandsektortilsynet opgør herefter den nye saldo på differencekontoen (differencesaldoen) pr. 1. januar i det indeværende år."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Et vandselskab må ikke have en differencesaldo i forbrugernes favør på mere end 3 pct. af den økonomiske ramme i mere end 4 på hinanden følgende år. Hvis differencen for et givet år, jf. § 37, indebærer, at et vandselskab i 4 på hinanden følgende år har haft en differencesaldo i forbrugernes favør, som overstiger 3 pct. af den økonomiske ramme, foretager Vandsektortilsynet et fradrag i den økonomiske ramme for de følgende 3 kalenderår, som samlet svarer til differencesaldoen tillagt rente for 1 år svarende til den rente, der er fastsat efter § 5, stk. 1 og 2, i renteloven. Differencesaldoen sættes til 0 kr. forud for opgørelse af differencesaldoen pr. 1. januar i året efter afgørelsen om fradrag. Stk. 2. Hvis der er truffet afgørelse om fradrag efter stk. 1, foretager Vandsektortilsynet fradrag hvert år, indtil opgørelsen af difference for et år ikke viser en difference i forbrugernes favør på mere end 3 pct. af den økonomiske ramme. Fradraget foretages i den økonomiske ramme for det følgende kalenderår og svarer til differencesaldoen tillagt en rente for 1 år svarende til den rente, der er fastsat efter § 5, stk. 1 og 2, i renteloven. Differencesaldoen sættes til 0 kr. forud for opgørelse af differencesaldoen pr. 1. januar i året efter afgørelsen om fradrag."
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Hvis opgørelsen efter § 37 viser, at et vandselskab har en differencesaldo i vandselskabets favør, som overstiger 25 pct. af den økonomiske ramme, nedskrives differencesaldoen til 25 pct. af den økonomiske ramme forud for opgørelse af differencesaldoen pr. 1. januar i året efter afgørelsen om nedskrivning. I tilfælde, hvor et vandselskab i 4 på hinanden følgende år har haft har en differencesaldo i vandselskabets favør, som overstiger 3 pct. af den økonomiske ramme, nedskrives differencesaldoen til 3 pct. af den økonomiske ramme forud for opgørelse af differencesaldoen pr. 1. januar i året efter afgørelsen om nedskrivning."
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Vandsektortilsynet foretager ikke fradrag i den økonomiske ramme eller nedskrivning af differencesaldoen efter §§ 38 eller 39 i et givet år, hvis den endelige afgørelse om vandselskabets økonomiske ramme for et eller flere af de år, som indgår i kontrollen, er truffet senere end den 31. oktober i året før det år, hvor afgørelsen om fradrag eller nedskrivning skal træffes. Hvis den endelige afgørelse om vandselskabets økonomiske ramme ændrer eller erstatter en afgørelse, som oprindelig var truffet senest den 31. oktober i året før det år, den økonomiske ramme gælder for, finder 1. pkt. dog kun anvendelse for det beløb, som vandselskabets økonomiske ramme er blevet forøget eller reduceret med i den endelige afgørelse. 1. og 2. pkt. finder ikke anvendelse i tilfælde, hvor der er truffet afgørelse efter reglerne i §§ 54-56 om fusion og spaltning m.v. Stk. 2. Vandsektortilsynet kan herudover i særlig tilfælde undlade at foretage fradrag i den økonomiske ramme eller nedskrivning af differencesaldoen efter §§ 38 og 39 i et givet år, i det omfang Vandsektortilsynet vurderer, at vandselskabets manglende overholdelse af den økonomiske ramme skyldes forhold uden for vandselskabets kontrol, som vandselskabet ikke burde have taget højde for."
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Vandsektortilsynets opgørelse af difference for det foregående kalenderår og opgørelse af differencesaldo, jf. §§ 37-40, indgår som en del af Vandsektortilsynets afgørelse om fastsættelse af den økonomiske ramme for det følgende år, og er omfattet af de frister for afgørelse og for udsendelse af udkast til afgørelse, der fremgår af § 3, stk. 6 og 7."
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Vandselskaber, som er omfattet af vandsektorlovens kapitel 3, skal hvert år senest den 15. april indberette følgende oplysninger og dokumenter til Vandsektortilsynet: 1) Vandselskabets regulatoriske indtægter i det foregående kalenderår, jf. § 35. 2) Vandselskabets indtægter i henhold til årsregnskabet for det foregående kalenderår, som ikke er regulatoriske indtægter, jf. § 35, med redegørelse for, hvorfor de ikke er regulatoriske indtægter. 3) For hvert tillæg, jf. §§ 10-16 og 19, som vandselskabet ansøger om: a) Angivelse af, hvilken bestemmelse der søges om tillæg efter. b) Omkostninger, der søges om tillæg til, opgjort i overensstemmelse med reglerne i kapitel 3. c) Dokumentation for, at betingelserne for at få tillæg er opfyldt. 4) For tidligere tildelte tillæg: Nedsættelse eller bortfald af omkostningerne, der har udløst tillægget, jf. § 6. 5) Ændrede forhold, som bevirker, at den økonomiske ramme skulle have været sænket eller skal sænkes. 6) Ændringer af regnskabsprincipper i forhold til senest udmeldte regnskabsmæssig praksis eller regnskabsprincipper, såfremt disse påvirker opgørelsen af vandselskabets regulatoriske indtægter, driftsomkostninger, afskrivninger eller finansielle omkostninger, herunder korrektioner for fundamentale fejl. Stk. 2. Vandselskaber, der er omfattet af § 20, stk. 1, skal senest den 15. april indberette følgende oplysninger og dokumenter til Vandsektortilsynet: 1) Hvert år for det foregående kalenderår: a) Finansieringsomkostninger. b) Investeringer. c) Driftsomkostninger. 2) Vandselskaber med vandforsyning i lige år og vandselskaber med spildevandsforsyning i ulige år: a) Aktiver pr. 31. december i de to foregående år. b) Aktiviteter pr. 31. december i de to foregående år. c) Ansøgninger om, at Vandsektortilsynet tager hensyn til særlige forhold i henhold til § 22. Stk. 3. Vandselskaber, der er omfattet af § 20, stk. 1, skal hvert år senest den 15. april ud over de oplysninger, der fremgår af stk. 2, indberette eventuelle andre oplysninger, der er behov for til benchmarkingen, efter Vandsektortilsynets nærmere bestemmelse. Vandsektortilsynet fastlægger senest den 1. marts, hvilke andre oplysninger vandselskaberne skal indberette i det pågældende år. Vandsektortilsynet foretager forinden høring af vandforsynings- og spildvandsforsyningssektoren samt eventuelle andre relevante aktører. Stk. 4. Vandselskaber, der er omfattet af vandsektorlovens kapitel 3, skal hvert år senest den 15. april indsende årsregnskab for det foregående år eller, hvis der endnu ikke foreligger et endeligt årsregnskab, udkast til årsregnskab til Vandsektortilsynet. Stk. 5. Der skal for forhold, der indberettes efter stk. 1-3, og som dækker over flere år, oplyses på samme måde for hvert enkelt år, hvor forholdet gør sig gældende. Stk. 6. Oplysninger og dokumenter, der indberettes i henhold til stk. 1 og stk. 2, nr. 1, skal være påtegnet af en godkendt revisor."
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Vandselskaber, som deltager frivilligt i benchmarkingen, jf. § 20, stk. 2, skal senest den 15. april i det år, hvor selskabet ønsker at deltage i benchmarkingen, indberette de oplysninger, der fremgår af § 42, stk. 2 og 3. De oplysninger, der fremgår af § 42, stk. 2, nr. 1, skal tillige indberettes for det år, der ligger 2 år før benchmarkingen foretages. Stk. 2. Vandselskaber, som deltager frivilligt i benchmarkingen for første gang, skal, ud over de oplysninger der fremgår af stk. 1, indberette oplysninger om selskabets investeringer foretaget frem til det år, der ligger 2 år før benchmarkingen foretages."
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Vandsektortilsynet udarbejder en vejledning om indberetning vedrørende økonomiske rammer, benchmarking og kontrol med overholdelse af de økonomiske rammer, herunder vejledning om, hvordan dokumentationskrav kan opfyldes."
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. I tilfælde, hvor et vandselskab ikke har indberettet oplysninger i overensstemmelse med § 42, stk. 1-4, § 54, stk. 3 og 4, § 56, stk. 1 og 2, eller § 57, stk. 2, ikke har indberettet oplysningerne i det krævede format, jf. § 51, eller ikke har opfyldt et påbud udstedt i medfør af vandsektorlovens § 22 a, stk. 1, om indsendelse af yderligere oplysninger, ansætter Vandsektortilsynet skønsmæssigt de manglende oplysninger og fastsætter vandselskabets økonomiske ramme og differencesaldo på grundlag heraf. Vandsektortilsynet kan i den forbindelse lade den manglende indberetning komme vandselskabet til skade og herunder træffe bebyrdende afgørelser i overensstemmelse med stk. 2 og 3. Vandsektortilsynet kan til brug for den skønsmæssige fastsættelse af den økonomiske ramme anvende ekstern bistand for vandselskabets regning. Stk. 2. Vandsektortilsynet kan ved fastsættelse af den økonomiske ramme og ved afgørelse om tillæg undlade at medtage omkostninger m.v. og give helt eller delvist afslag på ansøgning om tillæg, hvis vandselskabet ikke har indberettet oplysninger eller dokumentation fyldestgørende inden den fastsatte frist og i det fastsatte format, jf. dog §§ 46 og 47. Stk. 3. Vandsektortilsynet fastsætter det individuelle effektiviseringskrav til 2 pct., hvis et vandselskab ikke inden den fastsatte frist og i det fastsatte format har indberettet tilstrækkelige oplysninger til, at der kan foretages en retvisende benchmarking, jf. dog § 47."
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Et vandselskab skal uden ugrundet ophold underrette Vandsektortilsynet om fejlagtige eller manglende oplysninger eller ulovlige forhold i indberettede oplysninger, hvis en korrektion vil påvirke selskabets økonomiske ramme i forbrugernes favør eller vil påvirke differencesaldoen i forbrugernes favør. Stk. 2. Vandsektortilsynet kan af egen drift korrigere konstaterede fejlagtige eller manglende oplysninger eller ulovlige forhold i de indberettede oplysninger, hvis korrektionen er i forbrugernes favør. Stk. 3. Hvis Vandsektortilsynet endnu ikke har truffet afgørelse om den økonomiske ramme, skal Vandsektortilsynet lægge de korrigerede oplysninger, jf. stk. 1 og 2, til grund for afgørelsen. I andre tilfælde skal Vandsektortilsynet vurdere, om de korrigerede oplysninger giver anledning til, at der foretages fradrag i den økonomiske ramme, jf. § 49."
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Hvis et vandselskab i andre tilfælde end dem, der er nævnt i § 46, har indsendt oplysninger efter den fastsatte frist, men før den fastsatte frist for afgivelse af høringssvar vedrørende udkast til afgørelse om den økonomiske ramme, jf. § 3, stk. 7, skal Vandsektortilsynet lægge disse til grund for afgørelse om den økonomiske ramme i tilfælde, hvor fejlen eller forsinkelsen skyldtes forhold uden for vandselskabets kontrol. Vandsektortilsynet kan herudover lægge oplysninger til grund ud fra en konkret vurdering, hvis væsentlige forhold taler for det. Vandsektortilsynet skal i den forbindelse bl.a. lægge vægt på, hvor væsentlige oplysningerne er for indholdet af Vandsektortilsynets afgørelse, om forsinkelsen og en eventuel inddragelse af oplysningerne har betydning for Vandsektortilsynets sagsbehandling, om forsinkelsen skyldtes forhold, der må anses for undskyldelige, om forsinkelsen er af kort varighed, og om vandselskabet har givet meddelelse om forsinkelsen inden fristens udløb. Stk. 2. Hvis et vandselskab i andre tilfælde end dem, der er nævnt i stk. 3 og § 46, har indsendt oplysninger efter den fastsatte frist for afgivelse af høringssvar vedrørende udkast til afgørelse om den økonomiske ramme, jf. § 3, stk. 7, herunder har indsendt korrektioner af tidligere indsendte oplysninger, lægger Vandsektortilsynet som udgangspunkt ikke disse til grund for afgørelse om den økonomiske ramme, medmindre fejlen eller forsinkelsen skyldtes forhold uden for vandselskabets kontrol. Vandsektortilsynet kan dog undtagelsesvis lægge oplysningerne til grund i andre tilfælde, hvis særdeles vægtige hensyn taler for det. Stk. 3. Hvis et vandselskab i forbindelse med indberetningen efter § 42 i 2025, 2026 eller 2027 indsender oplysning om, at der er fejl i de mængder af anlægsaktiver, der er indberettet til brug for fastsættelse af grundlaget for den økonomiske ramme, kan Vandsektortilsynet justere fremtidige afgørelser om økonomiske rammer, hvis Vandsektortilsynet finder det dokumenteret, at de reviderede mængder er korrekte. § 49, 1. pkt., finder ikke anvendelse i disse tilfælde. Stk. 4. Oplysninger som nævnt i stk. 1-3, kan kun lægges til grund, hvis de er påtegnet af en godkendt revisor, medmindre der alene er tale om oplysninger til brug for benchmarking."
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Et vandselskab må ikke korrigere den beløbsmæssige effekt af fejl eller ændring af regnskabsmæssige skøn og regnskabspraksis ved, at vandselskabet indregner den beløbsmæssige effekt direkte på egenkapitalen primo ved indberetning af regnskabstal for et senere år (primokorrektion)."
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Hvis korrektioner, som Vandsektortilsynet foretager, herunder i henhold til § 46 eller § 47, stk. 1 eller 2, vedrører tidligere trufne afgørelser om økonomiske rammer, indregner Vandsektortilsynet i den førstkommende afgørelse om økonomisk ramme et tillæg eller fradrag i den økonomiske ramme for det eller de næste år, jf. § 4, stk. 1, 3. pkt., og § 4, stk. 2, som tager højde for forskellen i de tidligere økonomiske rammer, som de korrigerede oplysninger ville have medført, hvis de var blevet lagt til grund ved afgørelserne om de tidligere økonomiske rammer. For så vidt angår et eventuelt individuelt effektiviseringskrav baseres tillægget eller fradraget på et skøn, idet benchmarkingen som udgangspunkt ikke genberegnes. De tidligere afgørelser om økonomiske rammer ændres ikke."
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Påtegningerne efter § 42, stk. 6, og § 47, stk. 4, skal være afgivet efter gennemførelse af en revision, der er udført i overensstemmelse med den revisionsinstruks om indberetning af oplysninger til økonomiske rammer og benchmarking, der er udarbejdet af Vandsektortilsynet. Vandsektortilsynet kan stille forskellige krav til revisionen af de forskellige oplysninger."
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Vandselskabernes indsendelse af oplysninger, anmeldelser, indberetninger, redegørelser og dokumenter m.v. til Vandsektortilsynet efter denne bekendtgørelse skal ske elektronisk i et format, som er fastsat af Vandsektortilsynet. Vandsektortilsynet kan herunder fastsætte, at indsendelsen skal ske i et bestemt digitalt format."
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Et vandselskab, som hidtil har haft en debiteret årlig vandmængde på højst 800.000 m 3 , bliver omfattet af vandsektorlovens § 6 og krav om at deltage i den totaløkonomiske benchmarking, jf. vandsektorlovens § 4 og bekendtgørelsens §§ 20-22 og § 42, stk. 2 og 3, hvis det 1) har debiteret en årlig vandmængde over 800.000 m 3 i 3 på hinanden følgende år eller 2) i 1 år har debiteret en vandmængde over 800.000 m 3 og må forventes vedblivende at overstige 800.000 m 3 årligt, herunder som følge af nye tilslutninger. Stk. 2. Et vandselskab skal senest den 1. marts i det følgende år meddele det til Vandsektortilsynet, hvis en ændring af den debiterede vandmængde medfører, at selskabet bliver omfattet af stk. 1. Stk. 3. Vandselskabet skal sammen med indberetning efter § 42 indberette de oplysninger, der fremgår af § 42, stk. 2, nr. 1, for det år, der ligger 2 år før indberetningsåret. Stk. 4. Vandsektortilsynet fastsætter for vandselskaber omfattet af stk. 1 en indtægtsramme efter § 3. Effektiviseringskrav fastsættes efter vandsektorlovens § 6, stk. 3 og 4, og bekendtgørelsens §§ 23-26. Stk. 5. Vandselskabets differencesaldo videreføres."
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Et vandselskab, som hidtil har været omfattet af vandsektorlovens § 6, bliver omfattet af vandsektorlovens § 6 a, hvis det 1) debiterer en årlig vandmængde på højst 800.000 m 3 i 3 på hinanden følgende år, eller 2) i 1 år debiterer en vandmængde, der er klart under 800.000 m 3 , og må forventes vedblivende at debitere under 800.000 m 3 årligt, herunder som følge af afkoblinger. Stk. 2. Et vandselskab skal senest den 1. marts i det følgende år meddele det til Vandsektortilsynet, hvis en ændring af den debiterede vandmængde medfører, at selskabet bliver omfattet af stk. 1. Stk. 3. Vandsektortilsynet fastsætter for vandselskaber omfattet af stk. 1 en regnskabsmæssig kontrolramme efter § 3. Effektiviseringskrav fastsættes efter vandsektorlovens § 6 a, stk. 3, og bekendtgørelsens §§ 23 og 27. Stk. 4. Vandselskabets differencesaldo videreføres."
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Vandsektortilsynet fastsætter ved fusion af vandselskaber en ny økonomisk ramme for det fortsættende vandselskab efter § 3, stk. 1-5. Hvis der inden for en kortere periode vil blive fastsat ny økonomisk ramme efter de almindelige regler, kan Vandsektortilsynet afvente dette. De økonomiske rammer, der har været fastsat for de selskaber, der deltager i fusionen, finder anvendelse, indtil Vandsektortilsynet fastsætter ny økonomisk ramme. Stk. 2. Ved en fusion af vandselskaber, som alle er omfattet af vandsektorlovens kapitel 3, fastsættes den nye økonomiske ramme efter reglerne i stk. 1 på grundlag af de økonomiske rammer, som har været fastsat for de vandselskaber, der deltager i fusionen. Stk. 3. Ved en fusion mellem et eller flere vandselskaber, som er omfattet af vandsektorlovens kapitel 3, og et eller flere vandselskab, som ikke er omfattet af vandsektorlovens kapitel 3, skal det fortsættende vandselskab indberette de oplysninger til Vandsektortilsynet vedrørende det eller de vandselskaber, som ikke er omfattet af vandsektorlovens kapitel 3, der er nødvendige til fastsættelse af den økonomiske ramme for det fortsættende selskab. Vandsektortilsynet fastsætter på det grundlag og på grundlag af de økonomiske rammer, som har været fastsat for vandselskaber, der deltager i fusionen, en ny økonomisk ramme for det fortsættende selskab efter reglerne i stk. 1. Stk. 4. Ved en fusion mellem vandselskaber, som ikke er omfattet af vandsektorlovens kapitel 3, men hvor det fortsættende selskab er omfattet, skal det fortsættende vandselskab indberette de oplysninger til Vandsektortilsynet vedrørende de vandselskaber, der deltager i fusionen, som er nødvendige til fastsættelse af den økonomiske ramme for det fortsættende selskab. Vandsektortilsynet fastsætter på det grundlag en ny økonomisk ramme for det fortsættende selskab efter reglerne i stk. 1. Stk. 5. Såfremt et vandselskab kan godtgøre at være overgået fra ulønnet til lønnet arbejdskraft i forbindelse med en fusion, uden at omkostningerne hertil er medregnet i vandselskabets økonomiske rammer, indregner Vandsektortilsynet dette i den nye ramme. Stk. 6. Hvis der i en fusion deltager et eller flere vandselskaber, som var omfattet af vandsektorlovens kapitel 3 før fusionen, udgør dette selskabs eller summen af disse selskabers differencesaldo det fortsættende selskabs første differencesaldo. Ved anvendelse af reglerne i § 38, stk. 1, og § 39, 2. pkt., beregnes differencesaldo for de foregående år på samme måde, og overholdelse af grænsen på 3 pct. vurderes ud fra dette selskabs eller summen af disse selskabers økonomiske rammer for de pågældende år."
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. Vandsektortilsynet kan behandle et vandselskabs hele eller delvise overtagelse af et andet selskabs forsyningsområde eller væsentlige dele af et andet selskabs aktiver som en fusion efter reglerne i § 54. Stk. 2. Ved overtagelse af et værdiløst eller værdimæssigt fuldt nedskrevet vandselskab eller forsyningsområde fastsætter Vandsektortilsynet en økonomisk ramme for vandselskabet. Den økonomiske ramme for vandselskabet kan fastsættes skønsmæssigt på grundlag af oplysninger om det overtagne værdiløse eller værdimæssigt fuldt nedskrevne vandselskabs aktiver, årlige driftsomkostninger samt årlige finansieringsomkostninger. Overtagelsen behandles efter reglerne om fusion, jf. § 54."
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Vandsektortilsynet fastsætter ved spaltning af et vandselskab en ny økonomisk ramme for de nye vandselskaber, hvis de er omfattet af vandsektorlovens kapitel 3. De økonomiske rammer fastsættes efter § 3, stk. 1-5. Hvis der inden for en kortere periode vil blive fastsat nye økonomiske rammer efter de almindelige regler, kan Vandsektortilsynet afvente dette. De nye vandselskaber skal indberette de oplysninger til Vandsektortilsynet, der er nødvendige til fastsættelse af de økonomiske rammer, herunder et budget. Summen af de nye økonomiske rammer kan ikke over-stige det spaltede vandselskabs økonomiske ramme. Stk. 2. Ved spaltningen skal selskaberne meddele Vandsektortilsynet, hvordan den hidtidige økonomiske ramme ønskes fordelt på de nye selskaber. Vandsektortilsynet fordeler den hidtidige økonomiske ramme forholdsmæssigt mellem de nye selskaber, indtil Vandsektortilsynet har fastsat nye økonomiske rammer. Stk. 3. Det spaltede vandselskabs differencesaldo fordeles forholdsmæssigt mellem de nye selskaber med samme fordeling som den hidtidige økonomiske ramme, jf. stk. 2. Ved anvendelse af reglerne i § 38, stk. 1, og § 39, 2. pkt., fordeles differencesaldo for de foregående år på samme måde, og overholdelse af grænsen på 3 pct. vurderes ud fra den samme andel af den økonomiske ramme for de pågældende år."
    },
    {
      "provision_ref": "7:57",
      "chapter": "7",
      "section": "57",
      "content": "§ 57. For vandselskaber, der er blevet omfattet af vandsektorlovens kapitel 3, fastsætter Vandsektortilsynet grundlaget for den økonomiske ramme på baggrund af oplysninger fra vandselskabet, jf. stk. 2. Hvis vandselskabet tidligere har været omfattet af vandsektorlovens kapitel 3, kan Vandsektortilsynet også inddrage vandselskabets tidligere økonomiske rammer eller prislofter. Stk. 2. Et vandselskab, som er blevet omfattet af vandsektorlovens kapitel 3, skal sammen med den første indberetning efter § 42 indsende følgende: 1) De seneste tre årsregnskaber. 2) Oversigt over vandselskabets anlægsaktiver. For aktiver aktiveret i 2010 eller senere indsendes oplysninger om de faktiske afholdte anlægsudgifter eller anmodning om værdiansættelse med udgangspunkt i pris- og levetidskataloget eller konkret fastsat standardpris, jf. § 30, stk. 2. 3) Hvis vandselskabet er blevet omfattet af vandsektorlovens § 6: De oplysninger, der fremgår af § 42, stk. 2, `nr. 1, for det år, der ligger 2 år før indberetningsåret."
    },
    {
      "provision_ref": "7:58",
      "chapter": "7",
      "section": "58",
      "content": "§ 58. Vandsektortilsynet fastsætter ikke nye økonomiske rammer, når et vandselskab har dokumenteret, at det opfylder betingelserne for at blive undtaget fra bestemmelserne i vandsektorlovens kapitel 3 m.v. i medfør af vandsektorlovens §§ 3 eller 3 a. Stk. 2. Hvis et vandselskab senest den 1. marts har indsendt anmodning om undtagelse fra bestemmelserne i vandsektorlovens kapitel 3 m.v., jf. vandsektorlovens §§ 3 eller 3 a, med den fornødne dokumentation, skal vandselskabet ikke foretage indberetning efter § 42 i det pågældende år, medmindre Vandsektortilsynet meddeler, at betingelserne for undtagelse ikke er opfyldt. I så fald fastsætter Vandsektortilsynet en frist for indberetning."
    },
    {
      "provision_ref": "8:59",
      "chapter": "8",
      "section": "59",
      "content": "§ 59. Senest 14 dage før afholdelse af afstemning om et forslag om udtræden skal vandselskabets bestyrelse oplyse forbrugere med tinglyst adkomst til fast ejendom i vandselskabets forsyningsområde om, hvilken betydning det har for vandselskabet at udtræde af den økonomiske regulering, jf. vandsektorlovens § 3 a, stk. 3. Oplysningerne til forbrugerne skal mindst omfatte følgende, jf. dog stk. 2: 1) Energistyrelsens beskrivelse af de regler om økonomisk regulering m.v., som vandselskabet er omfattet af før og efter udtræden, og som ligger på styrelsens og Vandsektortilsynets hjemmesider. 2) Følgende oplysninger om vandselskabets økonomi: a) Vandselskabets omkostningsniveau inden for de seneste 5 år, fordelt på regulatoriske afskrivninger på investeringer og renteomkostninger samt driftsomkostninger. b) Prisudvikling siden vandselskabet blev omfattet af vandsektorloven, jf. vandsektorlovens § 2, stk. 1. c) Den regnskabsmæssige kontrolramme, som er gældende på tidspunktet for beslutning om udtræden. d) Aktuelle henlæggelser opgjort efter en metode fastlagt af Vandsektortilsynet. 3) Forventede ændringer i prisniveauet efter en eventuel udtræden. 4) Forventede administrative konsekvenser af en eventuel udtræden. Stk. 2. I tilfælde, hvor et vandselskab bliver omfattet af den økonomiske regulering og afholder afstemning, jf. stk. 1, med henblik på udtræden året efter, at vandselskabet er blevet omfattet, skal oplysningerne til forbrugerne mindst omfatte følgende: 1) Energistyrelsens beskrivelse af de regler om økonomisk regulering m.v., som vandselskabet er omfattet af før og efter udtræden, og som ligger på styrelsens og Vandsektortilsynets hjemmesider. 2) Vandselskabets omkostningsniveau inden for de seneste 5 år, fordelt på regulatoriske afskrivninger på investeringer og renteomkostninger samt driftsomkostninger. 3) Forventede ændringer i prisniveauet i form af stigende eller faldende priser inden for de næste 5 år. Stk. 3. Til brug for Vandsektortilsynets afgørelse om udtræden, jf. vandsektorlovens § 3 a, stk. 1, skal vandselskabet indsende dokumentation for, at betingelserne for udtræden er opfyldt. Dokumentationen skal omfatte følgende: 1) Dokumentation for, at vandselskabet er forbrugerejet, jf. vandsektorlovens § 2, stk. 8, nr. 5. 2) Beslutningsprotokol eller referat fra vandselskabets generalforsamling, hvor forslag om udtræden blev vedtaget. 3) Dokumentation for, at vandselskabets forbrugere rettidigt har modtaget de krævede oplysninger, jf. stk. 1 eller 2, herunder kopi af indkaldelse til generalforsamling, hvor forslag om udtræden blev vedtaget, med bilag vedrørende dette punkt. 4) Redegørelse for, at beslutningen er truffet efter de regler, som gælder for ændring af vandselskabets vedtægter. Stk. 4. Anmodning om udtræden eller genindtræden skal være modtaget i Vandsektortilsynet senest den 1. marts i året forud for det kalenderår, som anmodningen skal have virkning fra."
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Vandsektortilsynets offentliggørelse af resultaterne af den totaløkonomiske benchmarking og afgørelserne om fastsættelse af økonomiske rammer, jf. vandsektorlovens § 11 a, stk. 1 og 2, skal ske på Vandsektortilsynets hjemmeside. Stk. 2. Vandsektortilsynet offentliggør det generelle effektiviseringskrav efter vandsektorlovens § 6, stk. 3, nr. 2, hvert år senest i den første uge af juli på Vandsektortilsynets hjemmeside. Stk. 3. Vandsektortilsynet offentliggør pristalskorrektionen, jf. § 28, hvert år senest i den første uge af juli på Vandsektortilsynets hjemmeside. Stk. 4. Vandsektortilsynet offentliggør pris- og levetidskataloget, jf. § 29, stk. 2 og 3, på Vandsektortilsynets hjemmeside. Stk. 5. Vandsektortilsynet offentliggør andre oplysninger, som vandselskaberne skal indberette til benchmarkingen, jf. § 42, stk. 3, hvert år senest den 1. marts på Vandsektortilsynets hjemmeside. Stk. 6. Vandsektortilsynet offentliggør revisionsinstruks om indberetning af oplysninger til økonomiske rammer og benchmarking, jf. § 50, på Vandsektortilsynets hjemmeside. Stk. 7. Vandsektortilsynet offentliggør oplysning om det eller de formater, der skal anvendes ved indberetning af oplysninger og dokumenter til Vandsektortilsynet, jf. § 51, på Vandsektortilsynets hjemmeside."
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Vandsektortilsynet orienterer kommunalbestyrelsen i den eller de kommuner, der godkender vandselskabets bidrag og takster, jf. § 54, stk. 1, i lov om vandforsyning m.v. og § 3 a, stk. 1, i lov om betalingsregler for spildevandsforsyningsselskaber m.v., om de tilfælde, hvor der foretages fradrag i den økonomiske ramme efter reglerne i §§ 17 eller 38. Orienteringen skal ske, samtidig med at afgørelsen meddeles til vandselskabet. I den forbindelse skal Vandsektortilsynet oplyse kommunalbestyrelsen om, at Vandsektortilsynet har truffet afgørelse om fradrag efter §§ 17 eller 38. Vandsektortilsynet skal desuden vedlægge afgørelsen om fastsættelse af den økonomiske ramme. Hvis der er tale om fradrag efter § 38, skal Vandsektortilsynet desuden oplyse kommunalbestyrelsen om størrelsen af den økonomiske ramme for det følgende år. Stk. 2. Hvis en afgørelse, som er sendt til kommunalbestyrelsen efter stk. 1, påklages eller indbringes for domstolene, skal Vandsektortilsynet orientere kommunalbestyrelsen om dette. Det samme gælder, hvis klage over eller søgsmål vedrørende en afgørelse tillægges opsættende virkning. Vandsektortilsynet skal endvidere orientere kommunalbestyrelsen om resultatet af klagesagen eller søgsmålet."
    },
    {
      "provision_ref": "10:62",
      "chapter": "10",
      "section": "62",
      "content": "§ 62. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde, den, der 1) undlader i overensstemmelse med § 38 at overholde de økonomiske rammer, der er fastsat efter § 3, 2) undlader at indberette oplysninger eller dokumenter i overensstemmelse med § 42, § 46, stk. 1, § 51, § 52, stk. 2 eller 3, § 53, stk. 2, § 54, stk. 3 eller 4, § 56, stk. 1 eller 2, eller § 57, stk. 2, 3) undlader at få foretaget revision i overensstemmelse med § 42, stk. 6, § 47, stk. 4, eller § 50, eller 4) undlader at indgive meddelelse i overensstemmelse med § 52, stk. 2, eller § 53, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "11:63",
      "chapter": "11",
      "section": "63",
      "content": "§ 63. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 2291 af 30. december 2020 om økonomiske rammer for vandselskaber ophæves."
    },
    {
      "provision_ref": "11:64",
      "chapter": "11",
      "section": "64",
      "content": "§ 64. De hidtil gældende regler finder anvendelse for fastsættelse af økonomiske rammer for 2025, jf. dog stk. 5. Stk. 2. Vandsektortilsynets afgørelser om fastsættelse af økonomiske rammer for 2026 for vandselskaber med vandforsyning efter reglerne i denne bekendtgørelse erstatter afgørelser om fastsættelse af økonomiske rammer for 2026 for disse vandselskaber, som er truffet efter de hidtil gældende regler, jf. dog stk. 3. Stk. 3. Afgørelser om varige og flerårige tillæg og fradrag, som er truffet i medfør af de hidtil gældende regler, bevarer deres gyldighed, jf. dog stk. 4. § 6 finder også anvendelse for disse tillæg. Stk. 4. Afgørelser om tillæg til periodevise driftsomkostninger, der er truffet efter de før den 1. marts 2016 gældende regler om prisloftregulering m.v. af vandsektoren, bevarer alene deres gyldighed indtil udløbet af den pr. 1. januar 2025 igangværende oprensningsperiode efter oprensningsplanen. Herefter indregnes tillæg til den pågældende periodevise driftsomkostning i de økonomiske rammer efter reglerne i denne bekendtgørelse. Stk. 5. For vandselskaber med vandforsyning opgør Vandsektortilsynet i 2025 overholdelse af de økonomiske rammer for reguleringsperioden, der omfatter årene 2023 og 2024, jf. § 3, nr. 2, §§ 4 og 5, § 20, stk. 4, og § 21, stk. 6, i bekendtgørelse nr. 2291 af 30. december 2020 om økonomiske rammer for vandselskaber, som ændret senest ved bekendtgørelse nr. 225 af 5. marts 2024. For vandselskaber med spildevandsforsyning opgør Vandsektortilsynet i 2025 overholdelse af den økonomiske ramme for 2024, jf. § 4, stk. 1, og § 5, stk. 1, i bekendtgørelse nr. 2291 af 30. december 2020 om økonomiske rammer for vandselskaber, som ændret senest ved bekendtgørelse nr. 225 af 5. marts 2024. Den opgjorte difference med tillæg af tillægsberettigede omkostninger, som vandselskabet ansøger om i 2025, og som efter § 5, stk. 3 og 4, skal indregnes i forbindelse med kontrollen af den økonomiske ramme for 2024, udgør vandselskabets differencesaldo pr. 1. januar 2025, jf. § 37. Stk. 6. § 38 kan første gang finde anvendelse i forhold til et vandselskab, hvis opgørelsen i 2028 af differencer for 2027 indebærer, at vandselskabet i 4 på hinanden følgende år har haft en differencesaldo i forbrugernes favør, som overstiger 3 pct. den økonomiske ramme. Stk. 7. § 39, 1. pkt., kan første gang finde anvendelse i forhold til et vandselskab, hvis opgørelsen i 2030 af differencer for 2029 indebærer, at vandselskabet har en differencesaldo i vandselskabets favør, som overstiger 25 pct. af den økonomiske ramme. § 39, 2. pkt., kan første gang finde anvendelse i forhold til et vandselskab, hvis opgørelsen i 2030 af differencer for 2029 indebærer, at vandselskabet i 4 år i træk har haft har en differencesaldo i vandselskabets favør, som overstiger 3 pct. af den økonomiske ramme. Stk. 8. Et vandselskabs økonomiske ramme kan øges med et tillæg, der udgør vandselskabets nødvendige udgifter til kildepladser, boringer, råvandsledninger og vandværker som følge af vandindvindinger, som vandselskabet har ansøgt om tilladelse til inden den 1. marts 2016. Vandselskabets ansøgning om tillæg behandles efter reglen i § 12. Stk. 9. § 19, stk. 5-7, i bekendtgørelse nr. 2291 af 30. december 2020 om økonomiske rammer for vandselskaber finder fortsat anvendelse for anlægsprojekter, hvor der er givet dispensation efter den nævnte bekendtgørelses § 19, stk. 8."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for følgende: 1) Fastsættelse af indtægtsrammer og regnskabsmæssige kontrolrammer for vandselskaber omfattet af vandsektorlovens kapitel 3. 2) Benchmarking efter vandsektorlovens kapitel 2 af vandselskaber, som er omfattet af vandsektorlovens § 4, stk. 1, eller som frivilligt deltager i benchmarkingen, jf. vandsektorlovens § 4, stk. 2. 3) Undtagelse af forbrugerejede vandselskaber fra den økonomiske regulering efter vandsektorlovens § 3 a.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved økonomiske rammer: Fællesbetegnelse for indtægtsrammer og regnskabsmæssige kontrolrammer, der fastsættes for vandselskaber omfattet af vandsektorlovens §§ 6 og 6 a.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En økonomisk ramme efter vandsektorlovens §§ 6 eller 6 a fastsættes for et vandselskabs vandforsynings- eller spildevandsforsyningsaktiviteter med henblik på dækning af nødvendige og effektive omkostninger, jf. vandsektorlovens § 6, stk. 1, og § 6 a, stk. 1. Stk. 2. En økonomisk ramme udgør den øvre grænse for de samlede regulatoriske indtægter, jf. § 35, som vandselskabet i et kalenderår kan oppebære fra driften af vandforsynings- eller spildevandsforsyningsaktiviteterne, jf. de nærmere regler om overholdelse af økonomiske rammer i kapitel 5. Stk. 3. Den økonomiske ramme for det indeværende kalenderår videreføres som økonomisk ramme for det følgende kalenderår, jf. dog kapitel 7, korrigeret med tillæg og fradrag samt effektiviseringskrav og pristalskorrektion m.v. efter reglerne i vandsektorlovens §§ 6 eller 6 a og reglerne i denne bekendtgørelse. Stk. 4. Hvis et vandselskab giver meddelelse om, at det ønsker at udøve igangværende tilknyttet virksomhed inden for hovedvirksomheden, jf. § 11, stk. 4, i bekendtgørelse om vandselskabers deltagelse i tilknyttet virksomhed, tilpasses grundlaget for den økonomiske ramme til vandselskabets faktiske drifts- og anlægsomkostninger, herunder finansieringsomkostninger, forbundet med disse aktiviteter. Stk. 5. Hvis et vandselskab indsender oplysninger om, at driftsomkostninger, der er indberettet til brug for fastsættelsen af grundlaget for de økonomiske rammer, ikke længere opfylder betingelserne for at være omfattet af § 10 som følge af udefrakommende omstændigheder, kan Vandsektortilsynet tilpasse grundlaget for den økonomiske ramme. Stk. 6. Vandsektortilsynet træffer hvert år senest den 15. oktober afgørelse om fastsættelse af den økonomiske ramme for det følgende kalenderår. Stk. 7. Vandsektortilsynet sender udkast til afgørelse om fastsættelse af den økonomiske ramme i høring hos det pågældende vandselskab senest den 15. september.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Efter ansøgning fra vandselskabet kan Vandsektortilsynet godkende tillæg til den økonomiske ramme efter reglerne i §§ 10-16 og 19. Ansøgning skal sammen med dokumentation for, at betingelserne for at få tillæg er opfyldt, indsendes inden den frist, der er angivet i § 42, stk. 1. Vandsektortilsynet kan herudover give tillæg til den økonomiske ramme efter reglerne i § 49. Stk. 2. Vandsektortilsynet kan foretage fradrag i den økonomiske ramme efter reglerne i §§ 17-19, 38 og 49. Stk. 3. Vandsektortilsynet godkender ansøgninger om tillæg, jf. §§ 10-16 og 19, hvis vandselskabet har dokumenteret, at betingelserne for at opnå tillægget er opfyldt. Vandsektortilsynet fastsætter størrelsen af tillæg og fradrag, jf. stk. 1 og 2. Til brug for fastsættelse af tillæg opgøres omkostninger efter reglerne i kapitel 3.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Tillæg efter § 10 er 1-årige, jf. dog § 33, stk. 2-4. Ved ansøgning om tillæg efter § 10, hvor Vandsektortilsynet i tidligere år har givet tillæg til samme aktivitet m.v., tager Vandsektortilsynet kun stilling til, om betingelserne for at give tillæg er opfyldt, hvis der er ændrede forhold, som berører betingelserne for tillæg. Stk. 2. Tillæg efter §§ 11-14, 16 og 19 er varige, medmindre de gives til dækning af omkostninger, der afholdes i en afgrænset periode. I så fald gives tillæg for det eller de år, hvor omkostningen afholdes. Stk. 3. Tillæg efter §§ 10-14, 16 og 19 til dækning af omkostninger, som er afholdt året før det år, hvor vandselskabet ansøger om tillæg, og omkostninger, der afholdes i det år, hvor vandselskabet ansøger om tillæg, indregnes i forbindelse med kontrollen med overholdelse af den økonomiske ramme, jf. § 37, for henholdsvis året før det år, hvor vandselskabet ansøger om tillæg, og det år, hvor vandselskabet ansøger om tillæg, jf. dog stk. 4. For efterfølgende år indregnes tillæg i den økonomiske ramme ved afgørelserne om fastsættelse heraf, jf. § 3. For efterfølgende år indregnes tillæg i den økonomiske ramme ved afgørelserne om fastsættelse heraf, jf. § 3. Stk. 4. Vandselskabet kan ansøge om, at tillæg efter §§ 10 og 16, der ikke er varige, og som gives til dækning af uforudsete udgifter, helt eller delvis indregnes i kontrollen med overholdelse af den økonomiske ramme for året efter, at omkostningerne er afholdt. Stk. 5. Tillæg efter § 15 indregnes i den økonomiske ramme ved afgørelsen om fastsættelse heraf for året efter det år, hvor vandselskabet ansøger om tillægget. Vandselskabet kan dog ansøge om, at tillægget indregnes i kontrollen med overholdelse af den økonomiske ramme for det år, hvor vandselskabet ansøger om tillægget. Stk. 6. Fradrag indregnes i den økonomiske ramme ved afgørelserne om fastsættelse heraf for det eller de følgende år, jf. § 3.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Såfremt omkostningerne, som har udløst et flerårigt eller varigt tillæg til den økonomiske ramme, nedsættes eller bortfalder, reducerer Vandsektortilsynet tillægget tilsvarende.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der gives ikke tillæg efter §§ 10-16 og 19 til dækning af følgende omkostninger: 1) Omkostninger til opretholdelse af eksisterende forhold, herunder vedligeholdelse, renovering og reinvestering, med undtagelse af tillæg efter §§ 15, 16 og 19 samt tillæg efter § 11, som erstatter tillæg efter § 10, stk. 1, nr. 12, jf. § 10, stk. 3, 3. pkt., og tillæg efter § 14, som erstatter tillæg efter reglerne om prisloftsregulering m.v., jf. § 64, stk. 4. 2) Omkostninger, der er eller vil blive modregnet i indtægter, jf. § 35, stk. 5, eller i øvrigt dækkes af indtægter, der ikke indtægtsføres efter § 35. 3) Omkostninger, der ikke lovligt kan afholdes af vandselskabet eller ikke lovligt kan indregnes i vandselskabets bidrag og takster, jf. § 52 a i lov om vandforsyning m.v. og § 1, stk. 4, i lov om betalingsregler for spildevandsforsyningsselskaber m.v. 4) Omkostninger til opfyldelse af aftaler, i det omfang omkostningerne overstiger den markedsmæssige pris, jf. vandsektorlovens § 19, stk. 4. 5) Bøder.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Det er en betingelse for tillæg til omkostninger, der er omfattet af bekendtgørelse om spildevandsforsyningsselskabers omkostninger til klimatilpasning i forhold til tag- og overfladevand og omkostninger til projekter uden for selskabernes egne spildevandsanlæg og med andre parter i øvrigt (omkostningsbekendtgørelsen), at betingelserne i omkostningsbekendtgørelsen er opfyldt, og at den dokumentation, som vandselskabet skal tilvejebringe efter omkostningsbekendtgørelsen, indsendes til Vandsektortilsynet. Stk. 2. For omkostninger omfattet af § 3, stk. 1, 2 eller 4, i omkostningsbekendtgørelsen, skal eventuelle realiserede afledte besparelser som følge af projektet fratrækkes tillægget. Vandselskabet skal redegøre for, om der er afledte besparelser og i givet fald størrelsen heraf. Stk. 3. Hvis et vandselskab søger om tillæg til projekter, som er omfattet af § 3, stk. 1 eller 2, i omkostningsbekendtgørelsen, påser Vandsektortilsynet, at serviceniveauet for det pågældende område er fastsat i overensstemmelse med bekendtgørelse om fastsættelse af serviceniveau m.v. for håndtering af tag- og overfladevand. Vandsektortilsynet påser dog kun dette første gang Vandsektortilsynet tager stilling til et projekt, der tager sigte på at opnå det pågældende serviceniveau for et givet område. Hvis der ved efterfølgende projekter, der tager sigte på at opnå dette serviceniveau i det pågældende område, er oplysninger, der tyder på, at serviceniveauet skulle have været genberegnet, jf. § 6, stk. 1 og 2, i bekendtgørelse om fastsættelse af serviceniveau m.v. for håndtering af tag- og overfladevand, kan Vandsektortilsynet dog kontrollere dette og i givet fald give afslag på tillæg. Er serviceniveauet fastsat i spildevandsplanen, skal Vandsektortilsynet dog, før der træffes afgørelse, indhente en udtalelse fra Miljøstyrelsen om, hvorvidt serviceniveauet skulle have været genberegnet. Vandsektortilsynet og i givet fald Konkurrenceankenævnet skal træffe afgørelse i overensstemmelse med Miljøstyrelsens udtalelse.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Vandselskabet kan anmode Vandsektortilsynet om at træffe afgørelse om forhåndsgodkendelse af, at betingelserne for at få et tillæg til den økonomiske ramme efter § 10, nr. 9 eller 11, §§ 11-14 eller § 16 er opfyldt.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Der gives tillæg til dækning af vandselskabets omkostninger til følgende: 1) Afgift til Vandsektortilsynet, jf. vandsektorlovens § 10. 2) Skatter og afgifter, herunder akkumuleret restskat. 3) Godtgørelse modtaget for skattemæssig overførelse af underskud til et andet vandselskab i samme koncern (sambeskatningsbidrag), som vandselskabet har tilbagebetalt til dette andet vandselskab som følge af ændring af fastsættelsen af dette andet vandselskabs skattemæssige indgangsværdi, jf. Skattestyrelsens styresignal SKM2019. 452 SKTST. 4) Gebyr til Miljøstyrelsen i henhold til bekendtgørelse om spildevandstilladelser m.v. efter miljøbeskyttelseslovens kapitel 3 og 4 for Miljøstyrelsens tilsyn med spildevandsforsyningsselskaber. 5) Køb af produkter og ydelser fra andre vandselskaber, der er omfattet af vandsektorlovens kapitel 3. 6) Tjenestemandspensioner. 7) Erstatninger. 8) Beløb, som vandselskabet er blevet pålagt at betale i medfør af § 13 d, stk. 1, 2. pkt., eller § 13 f, stk. 1 og 2, i lov om vandforsyning m.v. 9) Betaling til ejeren af eller indehaveren af andre rettigheder over en ejendom for restriktioner i arealanvendelsen, som vandselskabet har indgået aftale om, og betaling for selskabets køb af jord med henblik på beskyttelse af vandselskabets drikkevandsressourcer, jf. dog stk. 2. 10) Bidrag til vandsamarbejder etableret i medfør af § 48 i lov om vandforsyning m.v. 11) Bidrag til vandsamarbejder etableret i medfør af § 52 b i lov om vandforsyning m.v., i det omfang bidraget er anvendt til de i nr. 7-9 nævnte formål. 12) Betaling til projektejers medfinansieringsprojekter, jf. dog stk. 3. 13) Undersøgelsesudgifter i forbindelse med fusion. 14) Tilbagebetaling af bidrag og takster m.v., inklusive renteomkostninger for tidligere år, i det omfang vandselskabet er blevet retligt forpligtet hertil som følge af en nævnsafgørelse, dom eller tilsvarende, såfremt vandselskabet kan godtgøre, at det har en forpligtelse til at foretage tilbagebetaling, herunder at tilbagebetalingskravet ikke er forældet, samt størrelsen heraf. Stk. 2. Stk. 1, nr. 9, omfatter kun beløb, som betales i henhold til aftaler, som vandselskabet har indgået i medfør af vandforsyningslovens § 13 d eller § 13 f, stk. 1, eller som kommunalbestyrelsen i øvrigt har vurderet er nødvendige for beskyttelsen af vandselskabets drikkevandsressourcer. Aftalerne skal være tilgængelige på vandselskabets hjemmeside. Stk. 3. Stk. 1, nr. 12, omfatter kun betaling til medfinansieringsprojekter, hvis de før den 1. januar 2021 gældende regler i bekendtgørelse om spildevandsforsyningsselskabers medfinansiering af kommunale og private projekter vedrørende tag- og overfladevand (medfinansieringsbekendtgørelsen) fortsat finder anvendelse på projektet, jf. overgangsordningen i § 6, stk. 2, i lov nr. 2210 af 29. december 2020 og § 13, i omkostningsbekendtgørelsen, og betingelserne i medfinansieringsbekendtgørelsen er opfyldt. Tillægget kan ved fordyrelse eller udvidelse af medfinansieringsprojektet øges med de derved forøgede omkostninger, jf. §§ 11 og 12 i medfinansieringsbekendtgørelsen, forudsat, at projektet ikke på grund af fordyrelsen eller udvidelsen udgår af overgangsordningen. Ved reinvestering, som er nødvendig for at opretholde et serviceniveau for håndtering af tag- og overfladevand, som er opnået ved hjælp af et medfinansieringsprojekt, kan et vandselskabs økonomiske ramme øges med et tillæg i henhold til § 11, uanset om serviceniveauet for håndtering af tag- og overfladevand forøges.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Der gives tillæg til dækning af vandselskabets omkostninger til opfyldelse af statsligt eller kommunalt fastsatte, pålagte eller godkendte mål, som ikke i forvejen var opfyldt af vandselskabet, jf. dog § 10, stk. 3, 3. pkt., og som vedrører formål inden for vandsektorlovens § 1, herunder hensyn til miljø og natur, sundhed, energieffektivitet, klima eller forsyningssikkerhed. Det er en betingelse for tillæg, at de samlede årlige omkostninger til opfyldelse af de pågældende mål, inklusive omkostninger efter § 10, stk. 1, nr. 12, overstiger enten 1 pct. af den fastsatte økonomiske ramme for det foregående år eller 500.000 kr. inden for et kalenderår.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Der gives tillæg til dækning af vandselskabets omkostninger som følge af en udvidelse af forsyningsområdet eller en varig forøgelse af de håndterede vandmængder.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Der gives tillæg til dækning af vandselskabets omkostninger i forbindelse med direkte eller indirekte pålagt flytning af forsyningsledninger, herunder i forbindelse med etablering, regulering eller omlægning af veje, stier og banestrækninger.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Der gives tillæg til dækning af periodevise driftsomkostninger, som vandselskabet kan dokumentere ikke allerede er medregnet i de økonomiske rammer.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Der gives et 1-årigt supplerende investeringstillæg, når et vandselskabs likviditet ikke er tilstrækkelig til at kunne finansiere afdrag og renter på de lån, der er optaget til finansiering af selskabets investeringer, samt afdrag og renter på eventuelle yderligere lån, som selskabet optager til køb af grunde, bortskaffelse af aktiver, der er taget ud af drift, og retablering som følge heraf, samt til delvis tilbagebetaling af tilslutningsbidrag ved etablering af alternativ bortskaffelse af tag- og overfladevand.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Der gives tillæg til dækning af den del af vandselskabets afholdte omkostninger forårsaget af uforudsete hændelser, herunder pludseligt opståede brud, kollaps, brand, terror, uheld eller pludseligt opståede eller konstaterede forureninger, som overstiger 0,5 pct. af vandselskabets økonomiske ramme for det foregående år. Stk. 2. I ansøgning om tillæg efter stk. 1 skal indgå oplysninger om hændelsen og omkostningerne herved, herunder om typen af de aktiviteter, erstatninger eller anlæg, der er en følge af den tillægsudløsende hændelse.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Hvis et vandselskab har afholdt omkostninger, der ikke lovligt kan afholdes af vandselskabet, eller har indregnet omkostninger i vandselskabets bidrag eller takster, jf. § 52 a i lov om vandforsyning m.v. og § 1, stk. 4, i lov om betalingsregler for spildevandsforsyningsselskaber m.v., som ikke lovligt kan indregnes heri, kan der foretages fradrag i den økonomiske ramme med op til et tilsvarende beløb. Stk. 2. Hvis et vandselskab ulovligt har oppebåret for få indtægter fra andet end bidrag og takster, kan der foretages fradrag i den økonomiske ramme med op til et tilsvarende beløb. Stk. 3. Fradrag i medfør af stk. 1 og 2 kan fordeles over op til 5 år, hvis det samlede fradrag overstiger enten 1 pct. af den fastsatte økonomiske ramme for det foregående år eller 500.000 kr.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Hvis et vandselskab i det foregående år har haft indtægter i form af tilbagebetalt skat eller sambeskatningsbidrag som følge af ændring af fastsættelsen af selskabets skattemæssige indgangsværdi, jf. Skattestyrelsens styresignal SKM2019. 452 SKTST, kan der foretages fradrag svarende hertil. Hvis vandselskabet anmoder om det, fordeles fradraget ligeligt over seks år, startende med det følgende år.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Ud over de i §§ 10-18 nævnte tilfælde kan Vandsektortilsynet efter ansøgning fra vandselskabet eller af egen drift give tillæg til eller foretage fradrag i den økonomiske ramme, hvis aktiviteter eller omkostninger i vandselskabet ændres væsentligt.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Vandsektortilsynet foretager totaløkonomisk benchmarking af vandselskaber omfattet af vandsektorlovens § 2, stk. 1, med en årlig debiteret vandmængde over 800.000 m 3 , jf. vandsektorlovens § 4, stk. 1. Stk. 2. Vandselskaber, som ikke er omfattet af vandsektorlovens § 4, stk. 1, kan deltage i den totaløkonomiske benchmarking, jf. vandsektorlovens § 4, stk. 2, hvis vandselskabet giver meddelelse herom til Vandsektortilsynet senest den 1. marts i det år, hvor benchmarking gennemføres for den pågældende forsyningsart, jf. stk. 3. Stk. 3. Vandsektortilsynet foretager totaløkonomisk benchmarking af vandforsyningsaktiviteter i lige år og af spildevandsforsyningsaktiviteter i ulige år. Stk. 4. Den totaløkonomiske benchmarking omfatter vandselskabernes anlægs- og driftsomkostninger og finansieringsomkostninger. Den totaløkonomiske benchmarking omfatter ikke omkostninger, der gives tillæg til efter §§ 10 og 16. Stk. 5. Parametre vedrørende miljø, forsyningssikkerhed, kundetilfredshed og lign. indgår ikke i den totaløkonomiske benchmarking som selvstændige mål.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Vandsektortilsynet udarbejder metoden for den totaløkonomiske benchmarking, og kan ændre metoden. Vandsektortilsynet inddrager vandforsynings- og spildevandsforsyningssektoren samt andre relevante aktører forud for ændring af metoden for den totaløkonomiske benchmarking. Stk. 2. Metoden skal fastsættes på baggrund af fagligt anerkendte principper og skal tilstræbes at være neutral mellem drifts- og anlægsomkostninger og i forhold til selskabernes niveauer for miljø, forsyningssikkerhed, kundetilfredshed og lign. Stk. 3. Vandsektortilsynet offentliggør hvert år inden udsendelse af udkast til økonomiske rammer, jf. § 3, stk. 7, metoden for den totaløkonomiske benchmarking, jf. stk. 1.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Vandsektortilsynet kan tage hensyn til en eller flere af et vandselskabs omkostninger i den totaløkonomiske benchmarking, når en omkostning er særlig og har økonomisk betydning for vandselskabet.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Vandsektortilsynet korrigerer årligt de økonomiske rammer for det følgende år med effektiviseringskrav, jf. vandsektorlovens § 6, stk. 3 og 5, og § 6 a, stk. 3, og på baggrund af prisudviklingen. Effektiviseringskrav og pristalskorrektion fastsættes efter de nærmere regler i stk. 2 og 3 og §§ 24-28. Stk. 2. Der foretages korrektion, jf. stk. 1, af tillæg, som vandselskabet har ansøgt om det pågældende år, og som det følgende år skal indregnes i forbindelse med kontrollen med overholdelse af den økonomiske ramme for det år, hvor vandselskabet har ansøgt om tillægget, jf. § 5, stk. 3, 1. pkt., og § 37. Der foretages korrektion, jf. stk. 1, af tillæg, som er indregnet i den økonomiske ramme, jf. § 5, stk. 3, 2. pkt. Stk. 3. Der foretages ikke korrektion af følgende: 1) Tillæg efter §§ 10 eller 15. 2) Tillæg efter § 16, der ikke er varige. 3) Tillæg, som vandselskabet har ansøgt om det pågældende år, og som skal indregnes i forbindelse med kontrollen med overholdelse af den økonomiske ramme for året før det år, hvor vandselskabet har ansøgt om tillægget, jf. § 5, stk. 3, 1. pkt., og § 37.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. For vandselskaber, der er omfattet af vandsektorlovens § 6, korrigerer Vandsektortilsynet, jf. vandsektorlovens § 6, stk. 3, årligt indtægtsrammen for det følgende år med et effektiviseringskrav, der fastsættes som summen af et eventuelt individuelt effektiviseringskrav og et generelt effektiviseringskrav, jf. §§ 25 og 26. Indtægtsrammen korrigeres med et eventuelt individuelt effektiviseringskrav og herefter med det generelle effektiviseringskrav.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Vandsektortilsynet fastsætter et individuelt effektiviseringskrav, jf. vandsektorlovens § 6, stk. 5, for de vandselskaber, der er omfattet af vandsektorlovens § 6, hvor den del af indtægtsrammen, der omfattes af effektiviseringskrav, overstiger deres effektive omkostningsniveau på grundlag af benchmarkingen. Det individuelle effektiviseringskrav kan udgøre op til 2 pct. af indtægtsrammen, jf. vandsektorlovens § 6, stk. 5.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Vandsektortilsynet fastsætter efter stk. 2-4 og vandsektorlovens § 6, stk. 3, nr. 1 og 2, et generelt effektiviseringskrav for de vandselskaber, der er omfattet af vandsektorlovens § 6. Til brug for fastsættelsen af det generelle effektiviseringskrav, jf. vandsektorlovens § 6, stk. 3, betragtes finansieringsomkostninger som anlægsomkostninger. Stk. 2. For driftsomkostninger, jf. vandsektorlovens § 6, stk. 3, nr. 1, udgør procentdelen 2 pct. Stk. 3. For anlægsomkostninger fastsætter Vandsektortilsynet procentdelen på grundlag af produktivitetsudviklingen i andre sektorer, hvis denne er positiv, jf. vandsektorlovens § 6, stk. 3, nr. 2. Produktivitetsudviklingen beregnes af Vandsektortilsynet som et vægtet gennemsnit i timeproduktivitetsudviklingen i bygge- og anlægssektoren, som indgår med 70 pct., og timeproduktivitetsudviklingen i den markedsmæssige økonomi, som indgår med 30 pct. Det vægtede gennemsnit beregnes ud fra oplysninger om det rullende 5-års gennemsnit i timeproduktivitetsudviklingen offentliggjort af Danmarks Statistik, som er tilgængelige på tidspunktet for den årlige offentliggørelse, jf. § 60, stk. 2. Vandsektortilsynet kan anvende tilsvarende kategorier eller oplysninger i beregningsgrundlaget, hvis Danmarks Statistik foretager ændringer. Vandsektortilsynet kan korrigere oplysninger fra Danmarks Statistik, hvis disse er fejlbehæftede, og Danmarks Statistik bekræfter dette. Stk. 4. Vandsektortilsynet fastsætter procentdelen, jf. stk. 3, for vandselskaber med vandforsyningsaktiviteter i lige år og for vandselskaber med spildevandsforsyningsaktiviteter i ulige år. Den finder anvendelse ved korrektion af indtægtsrammer for vandselskaber med den pågældende forsyningsart for de to følgende år. Den finder endvidere anvendelse ved korrektion, jf. § 23, stk. 2, af tillæg, som skal indregnes i kontrollen med overholdelse af indtægsrammerne for de to følgende år.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. For vandselskaber omfattet af vandsektorlovens § 6 a korrigerer Vandsektortilsynet den regnskabsmæssige kontrolramme med et effektiviseringskrav, som fastsættes efter vandsektorlovens § 6 a, stk. 3. Procentdelen udgør 1,7 pct.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Vandsektortilsynet fastsætter pristalskorrektionen som et indeks, der er sammenvejet af 35 pct. af omkostningsindeks for anlæg (BYG 61, undergruppen »Jordarbejde mv.«), 15 pct. af omkostningsindeks for anlæg (BYG 61, undergruppen »Asfaltarbejde«), 30 pct. af byggeomkostningsindeks for boliger (BYG 42) og 20 pct. af et simpelt gennemsnit af prisindeks for indenlandsk vareforsyning (PRIS 1115, undergruppe »Væskepumper også med målere; væskeelevatorer« samt »Haner, ventiler og lignende tilbehør til rørledninger, kedler, kar o.l.«). Vandsektortilsynet fastsætter pristalskorrektionen på baggrund af oplysninger offentliggjort af Danmarks Statistik, som er tilgængelige på tidspunktet for den årlige offentliggørelse, jf. § 60, stk. 3. Vandsektortilsynet kan anvende tilsvarende kategorier eller oplysninger i beregningsgrundlaget, hvis Danmarks Statistik foretager ændringer. Vandsektortilsynet kan korrigere oplysninger fra Danmarks Statistik, hvis disse er fejlbehæftede, og Danmarks Statistik bekræfter dette. Stk. 2. Vandsektortilsynet fastsætter pristalskorrektionen, jf. stk. 1, for vandselskaber med vandforsyningsaktiviteter i lige år og for vandselskaber med spildevandsforsyningsaktiviteter i ulige år. Den finder anvendelse ved korrektion af økonomiske rammer for vandselskaber med den pågældende forsyningsart for de to følgende år. Den finder endvidere anvendelse ved korrektion, jf. § 23, stk. 2, af tillæg, som skal indregnes i kontrollen med overholdelse af de økonomiske rammer for de to følgende år.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Til brug for benchmarking, ved fastsættelse af tillæg og ved fastsættelse af økonomiske rammer medregnes anlægs-, drifts- og finansieringsomkostninger, medmindre andet følger af de enkelte bestemmelser. Omkostningerne opgøres som angivet i §§ 30-34.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Anlægsomkostninger opgøres som de årlige lineære afskrivninger, jf. dog §§ 33 og 34. For anlægsaktiver aktiveret i 2010 eller senere beregnes de årlige lineære afskrivninger på baggrund af de faktiske afholdte anlægsudgifter og standardlevetider. For anlægsaktiver aktiveret før 2010 beregnes de årlige lineære afskrivninger på baggrund af standardpriser og standardlevetider. Stk. 2. Pris- og levetidskataloget indeholder standardpriser og standardlevetider for komponenter i vandforsyninger og spildevandsforsyninger. For anlægsaktiver, for hvilke der ikke er fastsat standardpris og -levetid i pris- og levetidskataloget, fastsætter Vandsektortilsynet standardlevetid og i givet fald standardpris for det konkrete aktiv. Stk. 3. Vandsektortilsynet kan revidere pris- og levetidskataloget. Vandsektortilsynet inddrager vandforsynings- og spildevandsforsyningssektoren samt eventuelle andre relevante aktører ved revision af kataloget, herunder bl.a. ved høring. Stk. 4. Standardpriser skal fastsættes på baggrund af såvel typisk anskaffelsesværdi som anslået genanskaffelsesværdi. Standardlevetider skal fastsættes ud fra den forventede tekniske levetid. Stk. 5. Reviderede standardpriser og standardlevetider i pris- og levetidskataloget, jf. stk. 3, kan for anlægsaktiver, der er indberettet før revisionen, udelukkende lægges til grund i forhold til benchmarking.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Driftsomkostninger opgøres på baggrund af vandselskabets faktiske afholdte årlige driftsomkostninger, herunder omkostninger til almindelig vedligeholdelse, jf. dog §§ 33 og 34. Stk. 2. Periodevise driftsomkostninger opgøres på baggrund af selskabernes faktiske afholdte omkostninger til aktiviteten og det forventede interval for aktiviteten. Vandsektortilsynet udarbejder metoden for opgørelse af periodevise driftsomkostninger. I metoden fastsættes rammer for differentiering, så der i konkrete sager kan tages højde for forskelle mellem selskaberne og deres situation i relation til periodevise driftsomkostninger. Vandsektortilsynet inddrager vandforsynings- og spildevandsforsyningssektoren samt eventuelle andre relevante aktører forud for fastsættelse og ændring af metoden. Ved fastsættelse af økonomiske rammer for vandselskaberne efter ændring af metoden kan de tidligere fastsatte og godkendte tillæg justeres som følge heraf.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Finansieringsomkostninger opgøres som faktiske afholdte årlige omkostninger til fremmedkapitalfinansiering i form af renter, gebyrer og garantiprovision og lign., jf. dog §§ 33 og 34.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Tillæg efter § 10 omfatter de faktiske afholdte drifts- og anlægsudgifter i det pågældende år. Tillæg efter § 10 omfatter ikke finansieringsomkostninger. Stk. 2. Hvis vandselskabet anmoder om det, fordeles tillæg til dækning af en udgift til tilbagebetaling af modtaget sambeskatningsbidrag, jf. § 10, stk. 1, nr. 3, ligeligt over en periode på seks år. Stk. 3. Hvis vandselskabet anmoder om det, fordeles tillæg til dækning af udgifter til beskyttelse af vandselskabets drikkevandsressourcer, jf. § 10, stk. 1, nr. 7-9, over flere år. Stk. 4. Hvis vandselskabet anmoder om det, fordeles tillæg til tilbagebetaling af bidrag og takster m.v., jf. § 10, stk. 1, nr. 14, over flere år.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Supplerende investeringstillæg, jf. § 15, kan fastsættes på baggrund af budgetterede omkostninger eller udgifter. I så fald korrigeres tillægget efterfølgende på baggrund af de faktiske omkostninger eller udgifter. Vandsektortilsynet udarbejder metoden for opgørelse, korrektion og indregning af supplerende investeringstillæg.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:35",
      "chapter": "4",
      "section": "35",
      "content": "§ 35. Følgende indtægter omfattes af en økonomisk ramme og anses dermed for regulatoriske indtægter: 1) Indtægter, som vedrører levering af ydelser omfattet af vandselskabets hovedvirksomhed i forbindelse med indvinding, behandling, transport og levering af vand mod betaling, herunder også salg af vand til andre vandselskaber, samt transport, behandling og afledning af spildevand mod betaling, slamforbrænding for andre spildevandsanlæg og behandling af spildevand fra tømningsordninger, og som hidrører fra faste og variable takster, anlægsbidrag, tilslutningsbidrag, supplerende tilslutningsbidrag, særbidrag, statslige og kommunale vejbidrag og gebyrer. 2) Andre indtægter, som vandselskabet har opnået i forbindelse med eller som følge af selskabets hovedvirksomhed, f.eks. indtægter fra behandling af spildevand fra tømningsordninger eller andre vandselskaber, levering af målerdata, salg, forpagtning, udlejning el. lign. af overskudskapacitet i vandselskabets anlæg, salg af overskuds- eller biprodukter, salg af energi og salg af materielle og immaterielle aktiver, jf. dog stk. 2-7. 3) Finansielle indtægter, herunder renteindtægter, realiserede kursgevinster vedrørende værdipapirer m.m., udbytter og lign. 4) Overskud, som er indgået i vandselskabet fra vandselskabets udøvelse af tilknyttet virksomhed, jf. vandsektorlovens § 18 og bekendtgørelse om vandselskabers deltagelse i tilknyttet virksomhed. Stk. 2. Indtægter fra aktiviteter, som ifølge lovgivningen skal finansieres på anden måde end ved indregning i bidrag og takster, f.eks. i henhold til lov om betalingsregler for spildevandsforsyningsselskaber m.v., lov om elforsyning, lov om varmeforsyning og epidemiloven, og har selvstændigt regnskab, anses kun for regulatoriske indtægter, i det omfang et eventuelt overskud efter lovgivningen kan anvendes af vandselskabet til finansiering af aktiviteter, som er omfattet af den økonomiske ramme. Stk. 3. Indtægter som følge af aftaler indgået i medfør af § 1, stk. 5, i lov om betalingsregler for spildevandsforsyningsselskaber m.v. anses ikke for regulatoriske indtægter efter stk. 1. Stk. 4. Tilskud fra fonde, foreninger, virksomheder, myndigheder, forskningsinstitutioner og lign. til udviklings- og demonstrationsprojekter inden for hovedvirksomheden, der har til formål at forbedre vandsektorens effektivitet eller kvalitet, anses ikke for regulatoriske indtægter efter stk. 1. Stk. 5. Vandselskabets væsentlige indtægter i forbindelse med salg af fast ejendom eller større aktiver indtægtsføres efter reglen i stk. 1. I stedet for at indtægtsføre indtægten kan vandselskabet vælge at genanbringe indtægten i et tilsvarende aktiv, når køb og salg sker inden for en periode på 4 år. For køb og salg af grunde og bygninger er perioden, hvor der kan ske genanbringelse, jf. 2. pkt., dog 8 år. Fortjeneste eller tab ved en genanbringelse, jf. 2. og 3. pkt., indtægtsføres efter reglen i stk. 1. Stk. 6. Et vandselskab kan inden påbegyndelse af et projekt, der involverer både køb og salg af grunde og bygninger, og hvor fristen for genanbringelse i stk. 5, 3. pkt., forventes ikke at kunne overholdes, ansøge Vandsektortilsynet om en længere frist for genanbringelse. Ansøgning skal indeholde en konkret investeringsplan for projektet med plan for genanbringelsen. Stk. 7. Hvis et projekt, der involverer både køb og salg af grunde og bygninger, og hvor et vandselskab har planlagt genanbringelse inden for fristen i stk. 5, 3. pkt., bliver forsinket, kan Vandsektortilsynet i særlige tilfælde dispensere fra fristen, hvis vandselskabet dokumenterer, at forsinkelsen skyldes forhold uden for vandselskabets kontrol, som vandselskabet ikke burde have taget højde for. Ansøgning om dispensation skal indeholde oplysninger om de forhold, der er årsag til, at vandselskabet ikke kan overholde fristen, og oplysning om forventet genanbringelsestidspunkt. Stk. 8. Vandselskabets indtægter i forbindelse med salg af jord, hvor § 10, stk. 1, nr. 9, eller de tilsvarende tidligere gældende regler fandt anvendelse på købet af den nu solgte jord, kan, hvis vandselskabet anmoder om det, indtægtsføres efter reglen i stk. 1 fordelt over flere år. Stk. 5, 2. og 3. pkt., finder ikke anvendelse ved køb og salg af jord, hvor § 10, stk. 1, nr. 9, finder anvendelse på det nye køb af jord, eller hvor § 10, stk. 1, nr. 9, eller de tilsvarende tidligere gældende regler fandt anvendelse på købet af den nu solgte jord. Stk. 9. Vandselskabets indtægter i form af tilbagebetalt skat eller sambeskatningsbidrag som følge af ændring af fastsættelsen af selskabets skattemæssige indgangsværdi, jf. Skattestyrelsens styresignal SKM2019. 452 SKTST, indtægtsføres ikke efter reglen i stk. 1.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Vandsektortilsynet fører for hvert vandselskab en differencekonto, som indeholder de samlede differencer mellem et vandselskabs økonomiske ramme, jf. § 3, og regulatoriske indtægter, jf. § 35. Hvis et vandselskab udøver flere aktiviteter, som har hver sin økonomiske ramme, fører Vandsektortilsynet en differencekonto for hver økonomisk ramme. Stk. 2. Vandselskabet har en difference i forbrugernes favør, når opgørelsen efter stk. 1 viser, at vandselskabet har haft flere indtægter, end den økonomiske ramme tillader. Vandselskabet har en difference i selskabets favør, når opgørelsen efter stk. 1 viser, at vandselskabet har haft færre indtægter, end den økonomiske ramme tillader.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Vandsektortilsynet opgør hvert år for hver økonomisk ramme differencen mellem vandselskabets regulatoriske indtægter i det foregående kalenderår, jf. § 35, og den økonomiske ramme for det foregående kalenderår inklusive tillæg, som er godkendt af Vandsektortilsynet, og som skal indregnes i forbindelse med kontrollen, jf. § 5, stk. 3-5. Vandsektortilsynet opgør herefter den nye saldo på differencekontoen (differencesaldoen) pr. 1. januar i det indeværende år.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Et vandselskab må ikke have en differencesaldo i forbrugernes favør på mere end 3 pct. af den økonomiske ramme i mere end 4 på hinanden følgende år. Hvis differencen for et givet år, jf. § 37, indebærer, at et vandselskab i 4 på hinanden følgende år har haft en differencesaldo i forbrugernes favør, som overstiger 3 pct. af den økonomiske ramme, foretager Vandsektortilsynet et fradrag i den økonomiske ramme for de følgende 3 kalenderår, som samlet svarer til differencesaldoen tillagt rente for 1 år svarende til den rente, der er fastsat efter § 5, stk. 1 og 2, i renteloven. Differencesaldoen sættes til 0 kr. forud for opgørelse af differencesaldoen pr. 1. januar i året efter afgørelsen om fradrag. Stk. 2. Hvis der er truffet afgørelse om fradrag efter stk. 1, foretager Vandsektortilsynet fradrag hvert år, indtil opgørelsen af difference for et år ikke viser en difference i forbrugernes favør på mere end 3 pct. af den økonomiske ramme. Fradraget foretages i den økonomiske ramme for det følgende kalenderår og svarer til differencesaldoen tillagt en rente for 1 år svarende til den rente, der er fastsat efter § 5, stk. 1 og 2, i renteloven. Differencesaldoen sættes til 0 kr. forud for opgørelse af differencesaldoen pr. 1. januar i året efter afgørelsen om fradrag.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:39",
      "chapter": "5",
      "section": "39",
      "content": "§ 39. Hvis opgørelsen efter § 37 viser, at et vandselskab har en differencesaldo i vandselskabets favør, som overstiger 25 pct. af den økonomiske ramme, nedskrives differencesaldoen til 25 pct. af den økonomiske ramme forud for opgørelse af differencesaldoen pr. 1. januar i året efter afgørelsen om nedskrivning. I tilfælde, hvor et vandselskab i 4 på hinanden følgende år har haft har en differencesaldo i vandselskabets favør, som overstiger 3 pct. af den økonomiske ramme, nedskrives differencesaldoen til 3 pct. af den økonomiske ramme forud for opgørelse af differencesaldoen pr. 1. januar i året efter afgørelsen om nedskrivning.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:40",
      "chapter": "5",
      "section": "40",
      "content": "§ 40. Vandsektortilsynet foretager ikke fradrag i den økonomiske ramme eller nedskrivning af differencesaldoen efter §§ 38 eller 39 i et givet år, hvis den endelige afgørelse om vandselskabets økonomiske ramme for et eller flere af de år, som indgår i kontrollen, er truffet senere end den 31. oktober i året før det år, hvor afgørelsen om fradrag eller nedskrivning skal træffes. Hvis den endelige afgørelse om vandselskabets økonomiske ramme ændrer eller erstatter en afgørelse, som oprindelig var truffet senest den 31. oktober i året før det år, den økonomiske ramme gælder for, finder 1. pkt. dog kun anvendelse for det beløb, som vandselskabets økonomiske ramme er blevet forøget eller reduceret med i den endelige afgørelse. 1. og 2. pkt. finder ikke anvendelse i tilfælde, hvor der er truffet afgørelse efter reglerne i §§ 54-56 om fusion og spaltning m.v. Stk. 2. Vandsektortilsynet kan herudover i særlig tilfælde undlade at foretage fradrag i den økonomiske ramme eller nedskrivning af differencesaldoen efter §§ 38 og 39 i et givet år, i det omfang Vandsektortilsynet vurderer, at vandselskabets manglende overholdelse af den økonomiske ramme skyldes forhold uden for vandselskabets kontrol, som vandselskabet ikke burde have taget højde for.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:41",
      "chapter": "5",
      "section": "41",
      "content": "§ 41. Vandsektortilsynets opgørelse af difference for det foregående kalenderår og opgørelse af differencesaldo, jf. §§ 37-40, indgår som en del af Vandsektortilsynets afgørelse om fastsættelse af den økonomiske ramme for det følgende år, og er omfattet af de frister for afgørelse og for udsendelse af udkast til afgørelse, der fremgår af § 3, stk. 6 og 7.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:42",
      "chapter": "6",
      "section": "42",
      "content": "§ 42. Vandselskaber, som er omfattet af vandsektorlovens kapitel 3, skal hvert år senest den 15. april indberette følgende oplysninger og dokumenter til Vandsektortilsynet: 1) Vandselskabets regulatoriske indtægter i det foregående kalenderår, jf. § 35. 2) Vandselskabets indtægter i henhold til årsregnskabet for det foregående kalenderår, som ikke er regulatoriske indtægter, jf. § 35, med redegørelse for, hvorfor de ikke er regulatoriske indtægter. 3) For hvert tillæg, jf. §§ 10-16 og 19, som vandselskabet ansøger om: a) Angivelse af, hvilken bestemmelse der søges om tillæg efter. b) Omkostninger, der søges om tillæg til, opgjort i overensstemmelse med reglerne i kapitel 3. c) Dokumentation for, at betingelserne for at få tillæg er opfyldt. 4) For tidligere tildelte tillæg: Nedsættelse eller bortfald af omkostningerne, der har udløst tillægget, jf. § 6. 5) Ændrede forhold, som bevirker, at den økonomiske ramme skulle have været sænket eller skal sænkes. 6) Ændringer af regnskabsprincipper i forhold til senest udmeldte regnskabsmæssig praksis eller regnskabsprincipper, såfremt disse påvirker opgørelsen af vandselskabets regulatoriske indtægter, driftsomkostninger, afskrivninger eller finansielle omkostninger, herunder korrektioner for fundamentale fejl. Stk. 2. Vandselskaber, der er omfattet af § 20, stk. 1, skal senest den 15. april indberette følgende oplysninger og dokumenter til Vandsektortilsynet: 1) Hvert år for det foregående kalenderår: a) Finansieringsomkostninger. b) Investeringer. c) Driftsomkostninger. 2) Vandselskaber med vandforsyning i lige år og vandselskaber med spildevandsforsyning i ulige år: a) Aktiver pr. 31. december i de to foregående år. b) Aktiviteter pr. 31. december i de to foregående år. c) Ansøgninger om, at Vandsektortilsynet tager hensyn til særlige forhold i henhold til § 22. Stk. 3. Vandselskaber, der er omfattet af § 20, stk. 1, skal hvert år senest den 15. april ud over de oplysninger, der fremgår af stk. 2, indberette eventuelle andre oplysninger, der er behov for til benchmarkingen, efter Vandsektortilsynets nærmere bestemmelse. Vandsektortilsynet fastlægger senest den 1. marts, hvilke andre oplysninger vandselskaberne skal indberette i det pågældende år. Vandsektortilsynet foretager forinden høring af vandforsynings- og spildvandsforsyningssektoren samt eventuelle andre relevante aktører. Stk. 4. Vandselskaber, der er omfattet af vandsektorlovens kapitel 3, skal hvert år senest den 15. april indsende årsregnskab for det foregående år eller, hvis der endnu ikke foreligger et endeligt årsregnskab, udkast til årsregnskab til Vandsektortilsynet. Stk. 5. Der skal for forhold, der indberettes efter stk. 1-3, og som dækker over flere år, oplyses på samme måde for hvert enkelt år, hvor forholdet gør sig gældende. Stk. 6. Oplysninger og dokumenter, der indberettes i henhold til stk. 1 og stk. 2, nr. 1, skal være påtegnet af en godkendt revisor.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:43",
      "chapter": "6",
      "section": "43",
      "content": "§ 43. Vandselskaber, som deltager frivilligt i benchmarkingen, jf. § 20, stk. 2, skal senest den 15. april i det år, hvor selskabet ønsker at deltage i benchmarkingen, indberette de oplysninger, der fremgår af § 42, stk. 2 og 3. De oplysninger, der fremgår af § 42, stk. 2, nr. 1, skal tillige indberettes for det år, der ligger 2 år før benchmarkingen foretages. Stk. 2. Vandselskaber, som deltager frivilligt i benchmarkingen for første gang, skal, ud over de oplysninger der fremgår af stk. 1, indberette oplysninger om selskabets investeringer foretaget frem til det år, der ligger 2 år før benchmarkingen foretages.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:44",
      "chapter": "6",
      "section": "44",
      "content": "§ 44. Vandsektortilsynet udarbejder en vejledning om indberetning vedrørende økonomiske rammer, benchmarking og kontrol med overholdelse af de økonomiske rammer, herunder vejledning om, hvordan dokumentationskrav kan opfyldes.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:45",
      "chapter": "6",
      "section": "45",
      "content": "§ 45. I tilfælde, hvor et vandselskab ikke har indberettet oplysninger i overensstemmelse med § 42, stk. 1-4, § 54, stk. 3 og 4, § 56, stk. 1 og 2, eller § 57, stk. 2, ikke har indberettet oplysningerne i det krævede format, jf. § 51, eller ikke har opfyldt et påbud udstedt i medfør af vandsektorlovens § 22 a, stk. 1, om indsendelse af yderligere oplysninger, ansætter Vandsektortilsynet skønsmæssigt de manglende oplysninger og fastsætter vandselskabets økonomiske ramme og differencesaldo på grundlag heraf. Vandsektortilsynet kan i den forbindelse lade den manglende indberetning komme vandselskabet til skade og herunder træffe bebyrdende afgørelser i overensstemmelse med stk. 2 og 3. Vandsektortilsynet kan til brug for den skønsmæssige fastsættelse af den økonomiske ramme anvende ekstern bistand for vandselskabets regning. Stk. 2. Vandsektortilsynet kan ved fastsættelse af den økonomiske ramme og ved afgørelse om tillæg undlade at medtage omkostninger m.v. og give helt eller delvist afslag på ansøgning om tillæg, hvis vandselskabet ikke har indberettet oplysninger eller dokumentation fyldestgørende inden den fastsatte frist og i det fastsatte format, jf. dog §§ 46 og 47. Stk. 3. Vandsektortilsynet fastsætter det individuelle effektiviseringskrav til 2 pct., hvis et vandselskab ikke inden den fastsatte frist og i det fastsatte format har indberettet tilstrækkelige oplysninger til, at der kan foretages en retvisende benchmarking, jf. dog § 47.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:46",
      "chapter": "6",
      "section": "46",
      "content": "§ 46. Et vandselskab skal uden ugrundet ophold underrette Vandsektortilsynet om fejlagtige eller manglende oplysninger eller ulovlige forhold i indberettede oplysninger, hvis en korrektion vil påvirke selskabets økonomiske ramme i forbrugernes favør eller vil påvirke differencesaldoen i forbrugernes favør. Stk. 2. Vandsektortilsynet kan af egen drift korrigere konstaterede fejlagtige eller manglende oplysninger eller ulovlige forhold i de indberettede oplysninger, hvis korrektionen er i forbrugernes favør. Stk. 3. Hvis Vandsektortilsynet endnu ikke har truffet afgørelse om den økonomiske ramme, skal Vandsektortilsynet lægge de korrigerede oplysninger, jf. stk. 1 og 2, til grund for afgørelsen. I andre tilfælde skal Vandsektortilsynet vurdere, om de korrigerede oplysninger giver anledning til, at der foretages fradrag i den økonomiske ramme, jf. § 49.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:47",
      "chapter": "6",
      "section": "47",
      "content": "§ 47. Hvis et vandselskab i andre tilfælde end dem, der er nævnt i § 46, har indsendt oplysninger efter den fastsatte frist, men før den fastsatte frist for afgivelse af høringssvar vedrørende udkast til afgørelse om den økonomiske ramme, jf. § 3, stk. 7, skal Vandsektortilsynet lægge disse til grund for afgørelse om den økonomiske ramme i tilfælde, hvor fejlen eller forsinkelsen skyldtes forhold uden for vandselskabets kontrol. Vandsektortilsynet kan herudover lægge oplysninger til grund ud fra en konkret vurdering, hvis væsentlige forhold taler for det. Vandsektortilsynet skal i den forbindelse bl.a. lægge vægt på, hvor væsentlige oplysningerne er for indholdet af Vandsektortilsynets afgørelse, om forsinkelsen og en eventuel inddragelse af oplysningerne har betydning for Vandsektortilsynets sagsbehandling, om forsinkelsen skyldtes forhold, der må anses for undskyldelige, om forsinkelsen er af kort varighed, og om vandselskabet har givet meddelelse om forsinkelsen inden fristens udløb. Stk. 2. Hvis et vandselskab i andre tilfælde end dem, der er nævnt i stk. 3 og § 46, har indsendt oplysninger efter den fastsatte frist for afgivelse af høringssvar vedrørende udkast til afgørelse om den økonomiske ramme, jf. § 3, stk. 7, herunder har indsendt korrektioner af tidligere indsendte oplysninger, lægger Vandsektortilsynet som udgangspunkt ikke disse til grund for afgørelse om den økonomiske ramme, medmindre fejlen eller forsinkelsen skyldtes forhold uden for vandselskabets kontrol. Vandsektortilsynet kan dog undtagelsesvis lægge oplysningerne til grund i andre tilfælde, hvis særdeles vægtige hensyn taler for det. Stk. 3. Hvis et vandselskab i forbindelse med indberetningen efter § 42 i 2025, 2026 eller 2027 indsender oplysning om, at der er fejl i de mængder af anlægsaktiver, der er indberettet til brug for fastsættelse af grundlaget for den økonomiske ramme, kan Vandsektortilsynet justere fremtidige afgørelser om økonomiske rammer, hvis Vandsektortilsynet finder det dokumenteret, at de reviderede mængder er korrekte. § 49, 1. pkt., finder ikke anvendelse i disse tilfælde. Stk. 4. Oplysninger som nævnt i stk. 1-3, kan kun lægges til grund, hvis de er påtegnet af en godkendt revisor, medmindre der alene er tale om oplysninger til brug for benchmarking.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:48",
      "chapter": "6",
      "section": "48",
      "content": "§ 48. Et vandselskab må ikke korrigere den beløbsmæssige effekt af fejl eller ændring af regnskabsmæssige skøn og regnskabspraksis ved, at vandselskabet indregner den beløbsmæssige effekt direkte på egenkapitalen primo ved indberetning af regnskabstal for et senere år (primokorrektion).",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:49",
      "chapter": "6",
      "section": "49",
      "content": "§ 49. Hvis korrektioner, som Vandsektortilsynet foretager, herunder i henhold til § 46 eller § 47, stk. 1 eller 2, vedrører tidligere trufne afgørelser om økonomiske rammer, indregner Vandsektortilsynet i den førstkommende afgørelse om økonomisk ramme et tillæg eller fradrag i den økonomiske ramme for det eller de næste år, jf. § 4, stk. 1, 3. pkt., og § 4, stk. 2, som tager højde for forskellen i de tidligere økonomiske rammer, som de korrigerede oplysninger ville have medført, hvis de var blevet lagt til grund ved afgørelserne om de tidligere økonomiske rammer. For så vidt angår et eventuelt individuelt effektiviseringskrav baseres tillægget eller fradraget på et skøn, idet benchmarkingen som udgangspunkt ikke genberegnes. De tidligere afgørelser om økonomiske rammer ændres ikke.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:50",
      "chapter": "6",
      "section": "50",
      "content": "§ 50. Påtegningerne efter § 42, stk. 6, og § 47, stk. 4, skal være afgivet efter gennemførelse af en revision, der er udført i overensstemmelse med den revisionsinstruks om indberetning af oplysninger til økonomiske rammer og benchmarking, der er udarbejdet af Vandsektortilsynet. Vandsektortilsynet kan stille forskellige krav til revisionen af de forskellige oplysninger.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:51",
      "chapter": "6",
      "section": "51",
      "content": "§ 51. Vandselskabernes indsendelse af oplysninger, anmeldelser, indberetninger, redegørelser og dokumenter m.v. til Vandsektortilsynet efter denne bekendtgørelse skal ske elektronisk i et format, som er fastsat af Vandsektortilsynet. Vandsektortilsynet kan herunder fastsætte, at indsendelsen skal ske i et bestemt digitalt format.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:52",
      "chapter": "7",
      "section": "52",
      "content": "§ 52. Et vandselskab, som hidtil har haft en debiteret årlig vandmængde på højst 800.000 m 3 , bliver omfattet af vandsektorlovens § 6 og krav om at deltage i den totaløkonomiske benchmarking, jf. vandsektorlovens § 4 og bekendtgørelsens §§ 20-22 og § 42, stk. 2 og 3, hvis det 1) har debiteret en årlig vandmængde over 800.000 m 3 i 3 på hinanden følgende år eller 2) i 1 år har debiteret en vandmængde over 800.000 m 3 og må forventes vedblivende at overstige 800.000 m 3 årligt, herunder som følge af nye tilslutninger. Stk. 2. Et vandselskab skal senest den 1. marts i det følgende år meddele det til Vandsektortilsynet, hvis en ændring af den debiterede vandmængde medfører, at selskabet bliver omfattet af stk. 1. Stk. 3. Vandselskabet skal sammen med indberetning efter § 42 indberette de oplysninger, der fremgår af § 42, stk. 2, nr. 1, for det år, der ligger 2 år før indberetningsåret. Stk. 4. Vandsektortilsynet fastsætter for vandselskaber omfattet af stk. 1 en indtægtsramme efter § 3. Effektiviseringskrav fastsættes efter vandsektorlovens § 6, stk. 3 og 4, og bekendtgørelsens §§ 23-26. Stk. 5. Vandselskabets differencesaldo videreføres.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:53",
      "chapter": "7",
      "section": "53",
      "content": "§ 53. Et vandselskab, som hidtil har været omfattet af vandsektorlovens § 6, bliver omfattet af vandsektorlovens § 6 a, hvis det 1) debiterer en årlig vandmængde på højst 800.000 m 3 i 3 på hinanden følgende år, eller 2) i 1 år debiterer en vandmængde, der er klart under 800.000 m 3 , og må forventes vedblivende at debitere under 800.000 m 3 årligt, herunder som følge af afkoblinger. Stk. 2. Et vandselskab skal senest den 1. marts i det følgende år meddele det til Vandsektortilsynet, hvis en ændring af den debiterede vandmængde medfører, at selskabet bliver omfattet af stk. 1. Stk. 3. Vandsektortilsynet fastsætter for vandselskaber omfattet af stk. 1 en regnskabsmæssig kontrolramme efter § 3. Effektiviseringskrav fastsættes efter vandsektorlovens § 6 a, stk. 3, og bekendtgørelsens §§ 23 og 27. Stk. 4. Vandselskabets differencesaldo videreføres.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:54",
      "chapter": "7",
      "section": "54",
      "content": "§ 54. Vandsektortilsynet fastsætter ved fusion af vandselskaber en ny økonomisk ramme for det fortsættende vandselskab efter § 3, stk. 1-5. Hvis der inden for en kortere periode vil blive fastsat ny økonomisk ramme efter de almindelige regler, kan Vandsektortilsynet afvente dette. De økonomiske rammer, der har været fastsat for de selskaber, der deltager i fusionen, finder anvendelse, indtil Vandsektortilsynet fastsætter ny økonomisk ramme. Stk. 2. Ved en fusion af vandselskaber, som alle er omfattet af vandsektorlovens kapitel 3, fastsættes den nye økonomiske ramme efter reglerne i stk. 1 på grundlag af de økonomiske rammer, som har været fastsat for de vandselskaber, der deltager i fusionen. Stk. 3. Ved en fusion mellem et eller flere vandselskaber, som er omfattet af vandsektorlovens kapitel 3, og et eller flere vandselskab, som ikke er omfattet af vandsektorlovens kapitel 3, skal det fortsættende vandselskab indberette de oplysninger til Vandsektortilsynet vedrørende det eller de vandselskaber, som ikke er omfattet af vandsektorlovens kapitel 3, der er nødvendige til fastsættelse af den økonomiske ramme for det fortsættende selskab. Vandsektortilsynet fastsætter på det grundlag og på grundlag af de økonomiske rammer, som har været fastsat for vandselskaber, der deltager i fusionen, en ny økonomisk ramme for det fortsættende selskab efter reglerne i stk. 1. Stk. 4. Ved en fusion mellem vandselskaber, som ikke er omfattet af vandsektorlovens kapitel 3, men hvor det fortsættende selskab er omfattet, skal det fortsættende vandselskab indberette de oplysninger til Vandsektortilsynet vedrørende de vandselskaber, der deltager i fusionen, som er nødvendige til fastsættelse af den økonomiske ramme for det fortsættende selskab. Vandsektortilsynet fastsætter på det grundlag en ny økonomisk ramme for det fortsættende selskab efter reglerne i stk. 1. Stk. 5. Såfremt et vandselskab kan godtgøre at være overgået fra ulønnet til lønnet arbejdskraft i forbindelse med en fusion, uden at omkostningerne hertil er medregnet i vandselskabets økonomiske rammer, indregner Vandsektortilsynet dette i den nye ramme. Stk. 6. Hvis der i en fusion deltager et eller flere vandselskaber, som var omfattet af vandsektorlovens kapitel 3 før fusionen, udgør dette selskabs eller summen af disse selskabers differencesaldo det fortsættende selskabs første differencesaldo. Ved anvendelse af reglerne i § 38, stk. 1, og § 39, 2. pkt., beregnes differencesaldo for de foregående år på samme måde, og overholdelse af grænsen på 3 pct. vurderes ud fra dette selskabs eller summen af disse selskabers økonomiske rammer for de pågældende år.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:55",
      "chapter": "7",
      "section": "55",
      "content": "§ 55. Vandsektortilsynet kan behandle et vandselskabs hele eller delvise overtagelse af et andet selskabs forsyningsområde eller væsentlige dele af et andet selskabs aktiver som en fusion efter reglerne i § 54. Stk. 2. Ved overtagelse af et værdiløst eller værdimæssigt fuldt nedskrevet vandselskab eller forsyningsområde fastsætter Vandsektortilsynet en økonomisk ramme for vandselskabet. Den økonomiske ramme for vandselskabet kan fastsættes skønsmæssigt på grundlag af oplysninger om det overtagne værdiløse eller værdimæssigt fuldt nedskrevne vandselskabs aktiver, årlige driftsomkostninger samt årlige finansieringsomkostninger. Overtagelsen behandles efter reglerne om fusion, jf. § 54.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:56",
      "chapter": "7",
      "section": "56",
      "content": "§ 56. Vandsektortilsynet fastsætter ved spaltning af et vandselskab en ny økonomisk ramme for de nye vandselskaber, hvis de er omfattet af vandsektorlovens kapitel 3. De økonomiske rammer fastsættes efter § 3, stk. 1-5. Hvis der inden for en kortere periode vil blive fastsat nye økonomiske rammer efter de almindelige regler, kan Vandsektortilsynet afvente dette. De nye vandselskaber skal indberette de oplysninger til Vandsektortilsynet, der er nødvendige til fastsættelse af de økonomiske rammer, herunder et budget. Summen af de nye økonomiske rammer kan ikke over-stige det spaltede vandselskabs økonomiske ramme. Stk. 2. Ved spaltningen skal selskaberne meddele Vandsektortilsynet, hvordan den hidtidige økonomiske ramme ønskes fordelt på de nye selskaber. Vandsektortilsynet fordeler den hidtidige økonomiske ramme forholdsmæssigt mellem de nye selskaber, indtil Vandsektortilsynet har fastsat nye økonomiske rammer. Stk. 3. Det spaltede vandselskabs differencesaldo fordeles forholdsmæssigt mellem de nye selskaber med samme fordeling som den hidtidige økonomiske ramme, jf. stk. 2. Ved anvendelse af reglerne i § 38, stk. 1, og § 39, 2. pkt., fordeles differencesaldo for de foregående år på samme måde, og overholdelse af grænsen på 3 pct. vurderes ud fra den samme andel af den økonomiske ramme for de pågældende år.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:57",
      "chapter": "7",
      "section": "57",
      "content": "§ 57. For vandselskaber, der er blevet omfattet af vandsektorlovens kapitel 3, fastsætter Vandsektortilsynet grundlaget for den økonomiske ramme på baggrund af oplysninger fra vandselskabet, jf. stk. 2. Hvis vandselskabet tidligere har været omfattet af vandsektorlovens kapitel 3, kan Vandsektortilsynet også inddrage vandselskabets tidligere økonomiske rammer eller prislofter. Stk. 2. Et vandselskab, som er blevet omfattet af vandsektorlovens kapitel 3, skal sammen med den første indberetning efter § 42 indsende følgende: 1) De seneste tre årsregnskaber. 2) Oversigt over vandselskabets anlægsaktiver. For aktiver aktiveret i 2010 eller senere indsendes oplysninger om de faktiske afholdte anlægsudgifter eller anmodning om værdiansættelse med udgangspunkt i pris- og levetidskataloget eller konkret fastsat standardpris, jf. § 30, stk. 2. 3) Hvis vandselskabet er blevet omfattet af vandsektorlovens § 6: De oplysninger, der fremgår af § 42, stk. 2, `nr. 1, for det år, der ligger 2 år før indberetningsåret.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:58",
      "chapter": "7",
      "section": "58",
      "content": "§ 58. Vandsektortilsynet fastsætter ikke nye økonomiske rammer, når et vandselskab har dokumenteret, at det opfylder betingelserne for at blive undtaget fra bestemmelserne i vandsektorlovens kapitel 3 m.v. i medfør af vandsektorlovens §§ 3 eller 3 a. Stk. 2. Hvis et vandselskab senest den 1. marts har indsendt anmodning om undtagelse fra bestemmelserne i vandsektorlovens kapitel 3 m.v., jf. vandsektorlovens §§ 3 eller 3 a, med den fornødne dokumentation, skal vandselskabet ikke foretage indberetning efter § 42 i det pågældende år, medmindre Vandsektortilsynet meddeler, at betingelserne for undtagelse ikke er opfyldt. I så fald fastsætter Vandsektortilsynet en frist for indberetning.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:59",
      "chapter": "8",
      "section": "59",
      "content": "§ 59. Senest 14 dage før afholdelse af afstemning om et forslag om udtræden skal vandselskabets bestyrelse oplyse forbrugere med tinglyst adkomst til fast ejendom i vandselskabets forsyningsområde om, hvilken betydning det har for vandselskabet at udtræde af den økonomiske regulering, jf. vandsektorlovens § 3 a, stk. 3. Oplysningerne til forbrugerne skal mindst omfatte følgende, jf. dog stk. 2: 1) Energistyrelsens beskrivelse af de regler om økonomisk regulering m.v., som vandselskabet er omfattet af før og efter udtræden, og som ligger på styrelsens og Vandsektortilsynets hjemmesider. 2) Følgende oplysninger om vandselskabets økonomi: a) Vandselskabets omkostningsniveau inden for de seneste 5 år, fordelt på regulatoriske afskrivninger på investeringer og renteomkostninger samt driftsomkostninger. b) Prisudvikling siden vandselskabet blev omfattet af vandsektorloven, jf. vandsektorlovens § 2, stk. 1. c) Den regnskabsmæssige kontrolramme, som er gældende på tidspunktet for beslutning om udtræden. d) Aktuelle henlæggelser opgjort efter en metode fastlagt af Vandsektortilsynet. 3) Forventede ændringer i prisniveauet efter en eventuel udtræden. 4) Forventede administrative konsekvenser af en eventuel udtræden. Stk. 2. I tilfælde, hvor et vandselskab bliver omfattet af den økonomiske regulering og afholder afstemning, jf. stk. 1, med henblik på udtræden året efter, at vandselskabet er blevet omfattet, skal oplysningerne til forbrugerne mindst omfatte følgende: 1) Energistyrelsens beskrivelse af de regler om økonomisk regulering m.v., som vandselskabet er omfattet af før og efter udtræden, og som ligger på styrelsens og Vandsektortilsynets hjemmesider. 2) Vandselskabets omkostningsniveau inden for de seneste 5 år, fordelt på regulatoriske afskrivninger på investeringer og renteomkostninger samt driftsomkostninger. 3) Forventede ændringer i prisniveauet i form af stigende eller faldende priser inden for de næste 5 år. Stk. 3. Til brug for Vandsektortilsynets afgørelse om udtræden, jf. vandsektorlovens § 3 a, stk. 1, skal vandselskabet indsende dokumentation for, at betingelserne for udtræden er opfyldt. Dokumentationen skal omfatte følgende: 1) Dokumentation for, at vandselskabet er forbrugerejet, jf. vandsektorlovens § 2, stk. 8, nr. 5. 2) Beslutningsprotokol eller referat fra vandselskabets generalforsamling, hvor forslag om udtræden blev vedtaget. 3) Dokumentation for, at vandselskabets forbrugere rettidigt har modtaget de krævede oplysninger, jf. stk. 1 eller 2, herunder kopi af indkaldelse til generalforsamling, hvor forslag om udtræden blev vedtaget, med bilag vedrørende dette punkt. 4) Redegørelse for, at beslutningen er truffet efter de regler, som gælder for ændring af vandselskabets vedtægter. Stk. 4. Anmodning om udtræden eller genindtræden skal være modtaget i Vandsektortilsynet senest den 1. marts i året forud for det kalenderår, som anmodningen skal have virkning fra.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:60",
      "chapter": "9",
      "section": "60",
      "content": "§ 60. Vandsektortilsynets offentliggørelse af resultaterne af den totaløkonomiske benchmarking og afgørelserne om fastsættelse af økonomiske rammer, jf. vandsektorlovens § 11 a, stk. 1 og 2, skal ske på Vandsektortilsynets hjemmeside. Stk. 2. Vandsektortilsynet offentliggør det generelle effektiviseringskrav efter vandsektorlovens § 6, stk. 3, nr. 2, hvert år senest i den første uge af juli på Vandsektortilsynets hjemmeside. Stk. 3. Vandsektortilsynet offentliggør pristalskorrektionen, jf. § 28, hvert år senest i den første uge af juli på Vandsektortilsynets hjemmeside. Stk. 4. Vandsektortilsynet offentliggør pris- og levetidskataloget, jf. § 29, stk. 2 og 3, på Vandsektortilsynets hjemmeside. Stk. 5. Vandsektortilsynet offentliggør andre oplysninger, som vandselskaberne skal indberette til benchmarkingen, jf. § 42, stk. 3, hvert år senest den 1. marts på Vandsektortilsynets hjemmeside. Stk. 6. Vandsektortilsynet offentliggør revisionsinstruks om indberetning af oplysninger til økonomiske rammer og benchmarking, jf. § 50, på Vandsektortilsynets hjemmeside. Stk. 7. Vandsektortilsynet offentliggør oplysning om det eller de formater, der skal anvendes ved indberetning af oplysninger og dokumenter til Vandsektortilsynet, jf. § 51, på Vandsektortilsynets hjemmeside.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:61",
      "chapter": "9",
      "section": "61",
      "content": "§ 61. Vandsektortilsynet orienterer kommunalbestyrelsen i den eller de kommuner, der godkender vandselskabets bidrag og takster, jf. § 54, stk. 1, i lov om vandforsyning m.v. og § 3 a, stk. 1, i lov om betalingsregler for spildevandsforsyningsselskaber m.v., om de tilfælde, hvor der foretages fradrag i den økonomiske ramme efter reglerne i §§ 17 eller 38. Orienteringen skal ske, samtidig med at afgørelsen meddeles til vandselskabet. I den forbindelse skal Vandsektortilsynet oplyse kommunalbestyrelsen om, at Vandsektortilsynet har truffet afgørelse om fradrag efter §§ 17 eller 38. Vandsektortilsynet skal desuden vedlægge afgørelsen om fastsættelse af den økonomiske ramme. Hvis der er tale om fradrag efter § 38, skal Vandsektortilsynet desuden oplyse kommunalbestyrelsen om størrelsen af den økonomiske ramme for det følgende år. Stk. 2. Hvis en afgørelse, som er sendt til kommunalbestyrelsen efter stk. 1, påklages eller indbringes for domstolene, skal Vandsektortilsynet orientere kommunalbestyrelsen om dette. Det samme gælder, hvis klage over eller søgsmål vedrørende en afgørelse tillægges opsættende virkning. Vandsektortilsynet skal endvidere orientere kommunalbestyrelsen om resultatet af klagesagen eller søgsmålet.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:62",
      "chapter": "10",
      "section": "62",
      "content": "§ 62. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde, den, der 1) undlader i overensstemmelse med § 38 at overholde de økonomiske rammer, der er fastsat efter § 3, 2) undlader at indberette oplysninger eller dokumenter i overensstemmelse med § 42, § 46, stk. 1, § 51, § 52, stk. 2 eller 3, § 53, stk. 2, § 54, stk. 3 eller 4, § 56, stk. 1 eller 2, eller § 57, stk. 2, 3) undlader at få foretaget revision i overensstemmelse med § 42, stk. 6, § 47, stk. 4, eller § 50, eller 4) undlader at indgive meddelelse i overensstemmelse med § 52, stk. 2, eller § 53, stk. 2. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "11:63",
      "chapter": "11",
      "section": "63",
      "content": "§ 63. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 2291 af 30. december 2020 om økonomiske rammer for vandselskaber ophæves.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "11:64",
      "chapter": "11",
      "section": "64",
      "content": "§ 64. De hidtil gældende regler finder anvendelse for fastsættelse af økonomiske rammer for 2025, jf. dog stk. 5. Stk. 2. Vandsektortilsynets afgørelser om fastsættelse af økonomiske rammer for 2026 for vandselskaber med vandforsyning efter reglerne i denne bekendtgørelse erstatter afgørelser om fastsættelse af økonomiske rammer for 2026 for disse vandselskaber, som er truffet efter de hidtil gældende regler, jf. dog stk. 3. Stk. 3. Afgørelser om varige og flerårige tillæg og fradrag, som er truffet i medfør af de hidtil gældende regler, bevarer deres gyldighed, jf. dog stk. 4. § 6 finder også anvendelse for disse tillæg. Stk. 4. Afgørelser om tillæg til periodevise driftsomkostninger, der er truffet efter de før den 1. marts 2016 gældende regler om prisloftregulering m.v. af vandsektoren, bevarer alene deres gyldighed indtil udløbet af den pr. 1. januar 2025 igangværende oprensningsperiode efter oprensningsplanen. Herefter indregnes tillæg til den pågældende periodevise driftsomkostning i de økonomiske rammer efter reglerne i denne bekendtgørelse. Stk. 5. For vandselskaber med vandforsyning opgør Vandsektortilsynet i 2025 overholdelse af de økonomiske rammer for reguleringsperioden, der omfatter årene 2023 og 2024, jf. § 3, nr. 2, §§ 4 og 5, § 20, stk. 4, og § 21, stk. 6, i bekendtgørelse nr. 2291 af 30. december 2020 om økonomiske rammer for vandselskaber, som ændret senest ved bekendtgørelse nr. 225 af 5. marts 2024. For vandselskaber med spildevandsforsyning opgør Vandsektortilsynet i 2025 overholdelse af den økonomiske ramme for 2024, jf. § 4, stk. 1, og § 5, stk. 1, i bekendtgørelse nr. 2291 af 30. december 2020 om økonomiske rammer for vandselskaber, som ændret senest ved bekendtgørelse nr. 225 af 5. marts 2024. Den opgjorte difference med tillæg af tillægsberettigede omkostninger, som vandselskabet ansøger om i 2025, og som efter § 5, stk. 3 og 4, skal indregnes i forbindelse med kontrollen af den økonomiske ramme for 2024, udgør vandselskabets differencesaldo pr. 1. januar 2025, jf. § 37. Stk. 6. § 38 kan første gang finde anvendelse i forhold til et vandselskab, hvis opgørelsen i 2028 af differencer for 2027 indebærer, at vandselskabet i 4 på hinanden følgende år har haft en differencesaldo i forbrugernes favør, som overstiger 3 pct. den økonomiske ramme. Stk. 7. § 39, 1. pkt., kan første gang finde anvendelse i forhold til et vandselskab, hvis opgørelsen i 2030 af differencer for 2029 indebærer, at vandselskabet har en differencesaldo i vandselskabets favør, som overstiger 25 pct. af den økonomiske ramme. § 39, 2. pkt., kan første gang finde anvendelse i forhold til et vandselskab, hvis opgørelsen i 2030 af differencer for 2029 indebærer, at vandselskabet i 4 år i træk har haft har en differencesaldo i vandselskabets favør, som overstiger 3 pct. af den økonomiske ramme. Stk. 8. Et vandselskabs økonomiske ramme kan øges med et tillæg, der udgør vandselskabets nødvendige udgifter til kildepladser, boringer, råvandsledninger og vandværker som følge af vandindvindinger, som vandselskabet har ansøgt om tilladelse til inden den 1. marts 2016. Vandselskabets ansøgning om tillæg behandles efter reglen i § 12. Stk. 9. § 19, stk. 5-7, i bekendtgørelse nr. 2291 af 30. december 2020 om økonomiske rammer for vandselskaber finder fortsat anvendelse for anlægsprojekter, hvor der er givet dispensation efter den nævnte bekendtgørelses § 19, stk. 8.",
      "valid_from": "2024-12-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
