{
  "id": "2024:857",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af visse bestemmelser i forskellige love om ændring af lov om en garantifond for skadesforsikringsselskaber",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2024-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/857/xml",
  "description": "Retsinformation source. DocumentId=CQ002864; AccessionNumber=B20240085703; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "8a:15a",
      "chapter": "8a",
      "section": "15a",
      "content": "§ 15 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Finanstilsynet om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "8a:15b",
      "chapter": "8a",
      "section": "15b",
      "content": "§ 15 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender."
    },
    {
      "provision_ref": "8a:15c",
      "chapter": "8a",
      "section": "15c",
      "content": "§ 15 c. Hvor det i denne lov eller i regler udstedt i medfør af denne lov er krævet, at et dokument, som er udstedt af andre end Finanstilsynet, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Sådanne dokumenter sidestilles med dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om fravigelse af underskriftskrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter."
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. (Sættes ikke i kraft for Grønland)."
    },
    {
      "provision_ref": "5a",
      "section": "5a",
      "content": "§ 5 a. (Sættes ikke i kraft for Grønland)."
    },
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. (Sættes ikke i kraft for Grønland)."
    },
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. Direkte tegnende skadesforsikringsselskaber med hjemsted i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, som via filial eller grænseoverskridende tjenesteydelsesvirksomhed tegner forbrugerforsikringer i Grønland, kan tilslutte sig Fonden."
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Direkte tegnende skadesforsikringsselskaber, der har fået Finanstilsynets tilladelse til at drive forsikringsvirksomhed, skal betale bidrag pr. motoransvarsforsikring tegnet for forsikringstagere i Grønland. Stk. 2. Skadesforsikringsselskaber nævnt i § 3, stk. 1, nr. 2 og 3, skal ikke være medlem af og yde bidrag til Fonden, hvis de alene tegner motoransvarsforsikringer i Grønland. Stk. 3. Finanstilsynet meddeler en gang om året størrelsen af det beløb pr. motoransvarsforsikring tegnet i danske og grønlandske skadesforsikringsselskaber for forsikringstagere i Grønland, som forsikringsselskaberne skal anvende ved beregning af bidrag til Fonden. Finanstilsynet skal ved fastsættelse af beløbet tage højde for, at skadesforsikringsselskaber omfattet af stk. 1, i videst muligt omfang dækker de udgifter, som er forbundet med Fondens administration af motoransvarsforsikringer. Finanstilsynet skal offentliggøre meddelelsen, senest 6 måneder før skadesforsikringsselskaberne skal indbetale bidrag til Fonden."
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Et forsikringsselskab nævnt i § 2 a, der har tilsluttet sig Fonden, kan beslutte at udtræde af Fonden. En beslutning efter 1. pkt. skal meddeles Fonden skriftligt, senest 12 måneder før udtrædelsen skal have virkning. Stk. 2. Et forsikringsselskab, der vælger at udtræde af Fonden efter stk. 1, skal senest 12 måneder inden udtrædelsen give hver enkelt forsikringstager i Grønland, der har tegnet en forbrugerforsikring i det pågældende forsikringsselskab, skriftlige oplysninger om, hvilke konsekvenser forsikringsselskabets fravalg har for forsikringstageren og de sikrede. Oplysningerne efter 1. pkt. skal være let forståelige og skal affattes på dansk og grønlandsk. Stk. 3. Fonden tilbagebetaler ikke bidrag, som forsikringsselskabet har indbetalt til Fonden efter § 3. 1. pkt. finder tilsvarende anvendelse, hvis Finanstilsynet udelukker forsikringsselskabet fra Fonden i medfør af § 14, stk. 3."
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Afgørelser, hvorefter Finanstilsynet udelukker et forsikringsselskab nævnt i § 2 a fra Fonden, jf. § 14, stk. 3, 1. pkt., kan af forsikringsselskabet indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt forsikringsselskabet."
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Garantifonden for skadesforsikringsselskaber (Fonden) er en selvejende institution. Stk. 2. Fonden skal yde dækning i henhold til § 5, når et direkte tegnende skadesforsikringsselskab, der har fået Finanstilsynets tilladelse til at drive forsikringsvirksomhed, eller som via filial eller grænseoverskridende tjenesteydelsesvirksomhed driver forsikringsvirksomhed i Grønland, bliver erklæret konkurs. Stk. 3. Landstingslov om offentlighed i forvaltningen, Inatsisartutlov om Ombudsmanden for Inatsisartut, landstingslov om sagsbehandling i den offentlige forvaltning og Inatsisartutlov om arkivvæsen finder ikke anvendelse for Fonden. Stk. 4. Ved ophør af Fonden træffer erhvervsministeren med finansministerens godkendelse beslutning om anvendelse af Fondens formue. Beslutning om anvendelse af Fondens formue træffes efter høring af de forsikringsselskaber, der er nævnt i § 1, stk. 2. Stk. 5. Erhvervsministeren kan fastsætte nærmere regler om Fondens administration."
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Fonden dækker den virksomhed, som de forsikringsselskaber, der er nævnt i § 3, stk. 1, har i Grønland, for risici i Grønland."
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Følgende forsikringsselskaber skal være medlem af og yde bidrag til Fonden: 1) Direkte tegnende skadesforsikringsselskaber, der har fået Finanstilsynets tilladelse til at drive forsikringsvirksomhed. 2) Filialer beliggende i Grønland af direkte tegnende skadesforsikringsselskaber med hjemsted i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. 3) Direkte tegnende skadesforsikringsselskaber med hjemsted i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, der er anmeldt til at drive forsikringsvirksomhed i Grønland via grænseoverskridende tjenesteydelsesvirksomhed. Stk. 2. Fondens formue skal udgøre mindst 300 mio. kr. Stk. 3. Hvert nyt medlem af Fonden skal yde et engangsbidrag til Fonden på 100.000 kr. Stk. 4. Forsikringsselskaberne har ud over engangsbidraget, jf. stk. 3, pligt til løbende at yde bidrag til Fonden. Forsikringsselskabernes bidrag udgøres af summen af et af Finanstilsynet årligt fastsat beløb pr. police inden for forbrugerforsikringer, jf. stk. 9. Stk. 5. Finanstilsynet meddeler en gang om året størrelsen af det beløb pr. police, som forsikringsselskaberne skal anvende ved beregning af bidrag til Fonden. Finanstilsynet skal offentliggøre meddelelsen, senest 6 måneder før at forsikringsselskaberne skal indbetale bidrag til Fonden. Stk. 6. Forsikringsselskaberne skal i forbindelse med aflæggelsen af årsregnskabet indsende en erklæring fra en statsautoriseret eller registreret revisor til Fonden om, at de indbetalte bidrag er korrekt beregnet. Stk. 7. Overstiger det årlige bidrag til Fonden ikke 50.000 kr., kan forsikringsselskabet uanset stk. 6 indsende en erklæring fra selskabets ansvarlige ledelse til Fonden om, at de indbetalte bidrag er korrekt beregnet. Stk. 8. Fonden kan optage lån med garanti fra staten. Stk. 9. Finanstilsynet fastsætter nærmere regler om forsikringsselskabernes bidrag til Fonden og om, hvilke typer af forsikringer der er omfattet af bidragspligten. Stk. 10. Erhvervsministeren kan øge kravet til størrelsen af Fondens formue i henhold til stk. 2. Stk. 11. Erhvervsministeren kan tillade, at Fonden i en periode ikke opfylder kravet i stk. 2 til størrelsen af Fondens formue."
    },
    {
      "provision_ref": "15b",
      "section": "15b",
      "content": "§ 15 b. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Fondens formue skal anbringes forsvarligt og bedst muligt og forvaltes af Danmarks Nationalbank efter nærmere aftale med Fonden."
    },
    {
      "provision_ref": "5b",
      "section": "5b",
      "content": "§ 5 b. Fonden dækker erstatningskrav i henhold til en byggeskadeforsikring tegnet i Qudos Insurance A/S i hele forsikringens løbetid. Det er en forudsætning for dækning efter 1. pkt., at bygherren, der har tegnet en byggeskadeforsikring i Qudos Insurance A/S, er taget under konkursbehandling i forsikringens løbetid, og at sikrede ikke er dækket af en anden byggeskadeforsikring. I andre tilfælde dækker Fonden alene erstatningskrav i henhold til en byggeskadeforsikring i Qudos Insurance A/S, der er anmeldt til Fonden inden for den frist, der følger af § 6, stk. 1, 1. pkt."
    },
    {
      "provision_ref": "5c",
      "section": "5c",
      "content": "§ 5 c. Fonden overtager de rettigheder og forpligtelser, som Arbejdsmarkedets Erhvervssikring har overtaget fra forsikringsselskaber i forbindelse med Finanstilsynets inddragelse af forsikringsselskabers tilladelse til at drive arbejdsulykkesforsikringsvirksomhed, og som et selskab havde inden inddragelsen af tilladelsen til at drive arbejdsulykkesforsikringsvirksomhed efter lov om arbejdsskadesikring. Stk. 2. Fonden indtræder i de rettigheder, forpligtelser, aftaler og krav, som Arbejdsmarkedets Erhvervssikring har over for de konkursboer, hvor Arbejdsmarkedets Erhvervssikring har varetaget administrationen af selskabets arbejdsulykkesforsikringsbestand. Fonden indtræder på samme vis i og overtager udeståender, som Arbejdsmarkedets Erhvervssikring har med konkursboet eller øvrige parter som følge af varetagelse af administrationen af et selskab. Stk. 3. Fonden anvender den dividende, som Fonden modtager fra konkursboerne, jf. stk. 2, til at refundere de beløb, som forsikringsselskaber har betalt til Arbejdsmarkedets Erhvervssikring og Ankestyrelsen for administrationen af arbejdsulykkesforsikringsbestandene. Er dividenden ikke tilstrækkelig til at dække forsikringsselskabernes fulde krav, fordeler Fonden dividenden forholdsmæssigt år for år, så de beløb, der er betalt til Arbejdsmarkedets Erhvervssikring og Ankestyrelsen det tidligste år inden bestandens overdragelse, dækkes først, indtil dividenden er fordelt. Stk. 4. Uanset stk. 3 kan Fonden indgå aftale om fuld og endelig afgørelse af mellemværender mellem Fonden og den enkelte kreditor om refusion af beløb efter stk. 3 forud for tidspunktet for Fondens modtagelse af dividende fra konkursboet, under forudsætning af at samtlige øvrige kreditorer, der kan være berettigede til refusion efter stk. 3, samtykker til aftalens indgåelse."
    },
    {
      "provision_ref": "5d",
      "section": "5d",
      "content": "§ 5 d. Fonden dækker erstatningskrav til skadelidte, der er bosat i Grønland, for tingsskade eller personskade forvoldt af et køretøj, som er dækket af en motoransvarsforsikring. Den skadelidte kan anmode om erstatning direkte hos Fonden."
    },
    {
      "provision_ref": "6b",
      "section": "6b",
      "content": "§ 6 b. Erstatningskrav i henhold til § 5 d skal anmeldes til Fonden snarest muligt og senest 6 måneder efter konkursdekretets afsigelse eller skadesforsikringsselskabets indtræden i likvidation. Stk. 2. Fonden kan ikke under henvisning til de frister, der er nævnt i stk. 1, afslå at foretage udbetalinger til en berettiget, jf. § 5 d, som ikke har været i stand til i tide at påberåbe sig sin ret til at få erstatningsbeløb udbetalt."
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Fonden skal efter anmeldelse af et krav i henhold til § 5 d give skadelidte et begrundet erstatningstilbud med helt eller delvist opgjort erstatning eller et begrundet svar med angivelse af, om erstatningspligten afvises eller ikke er fuldt opgjort. Erstatningstilbuddet skal gives senest 3 måneder efter anmeldelse af kravet. Stk. 2. Fonden skal udbetale erstatning, jf. stk. 1, til skadelidte uden unødigt ophold og senest 3 måneder efter skadelidtes accept af erstatningstilbuddet, jf. stk. 1. Er skaden ikke fuldt opgjort, finder kravene vedrørende udbetaling anvendelse på denne delvist opgjorte skade fra det tidspunkt, hvor erstatningstilbuddet accepteres."
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Er et forsikringsselskab under konkursbehandling eller likvidation skal forsikringsselskabet, dets kurator eller likvidator, underrette Fonden, når selskabet yder erstatning eller afviser ansvar for et krav, som Fonden også har modtaget."
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Fonden kan kræve fuld refusion for en udbetalt erstatning til en skadelidt bosat i Grønland, jf. § 5 d, hvis skadesforsikringsselskabet under enten konkurs eller likvidation, der har udstedt motoransvarsforsikringspolicen, er anmeldt til at udøve forsikringsvirksomhed i Grønland via filial eller grænseoverskridende tjenesteydelsesvirksomhed. Fonden kræver refusion fra det organ, der på området for motoransvarsforsikringer er oprettet eller godkendt til samme formål som Fonden i hjemlandet for skadesforsikringsselskabet. Stk. 2. I det omfang et organ, der svarer til Fonden i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, har udbetalt erstatning under en motoransvarsforsikring tegnet i et dansk eller grønlandsk forsikringsselskab, der er gået konkurs eller er under likvidation, og krævet refusion af Fonden, skal Fonden refundere den udbetalte erstatning til det pågældende erstatningsorgan. Stk. 3. Fonden skal betale refusion i henhold til stk. 2 inden for 6 måneder, medmindre andet er aftalt skriftligt mellem de to organer. Stk. 4. Har Fonden ydet erstatning til en skadelidt bosat i Grønland, jf. § 5 d, hvor Fonden kan kræve fuld refusion i henhold til stk. 1, indtræder Fonden i skadelidtes rettigheder overfor skadevolderen eller dennes forsikringsselskab med undtagelse af tilfælde, hvor skadevolderen er forsikringstageren eller en anden forsikret person, som det insolvente forsikringsselskab ville have dækket efter national ret."
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Fonden skal samarbejde med organer, der har til opgave at yde erstatning til skadelidte for tingsskade eller personskade forvoldt af et køretøj, som er forsikret af et forsikringsselskab beliggende i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, med andre berørte parter, herunder et forsikringsselskab, der er under konkursbehandling eller likvidation, dets administrator eller likvidator og de nationale kompetente myndigheder. Stk. 2. Fonden skal sikre, at skadelidte, der ikke er dækket efter denne lov, men som kan være dækket af Dansk Forening for International Motorkøretøjsforsikring (DFIM), får de nødvendige oplysninger om mulighederne for at ansøge om erstatning hos DFIM."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "8a:15a",
      "chapter": "8a",
      "section": "15a",
      "content": "§ 15 a. Erhvervs- og vækstministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Finanstilsynet om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8a:15b",
      "chapter": "8a",
      "section": "15b",
      "content": "§ 15 b. Erhvervs- og vækstministeren kan fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller efter regler udstedt i medfør af denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Finanstilsynet som afsender.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8a:15c",
      "chapter": "8a",
      "section": "15c",
      "content": "§ 15 c. Hvor det i denne lov eller i regler udstedt i medfør af denne lov er krævet, at et dokument, som er udstedt af andre end Finanstilsynet, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Sådanne dokumenter sidestilles med dokumenter med personlig underskrift. Stk. 2. Erhvervs- og vækstministeren kan fastsætte nærmere regler om fravigelse af underskriftskrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3a",
      "section": "3a",
      "content": "§ 3 a. (Sættes ikke i kraft for Grønland).",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5a",
      "section": "5a",
      "content": "§ 5 a. (Sættes ikke i kraft for Grønland).",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6a",
      "section": "6a",
      "content": "§ 6 a. (Sættes ikke i kraft for Grønland).",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2a",
      "section": "2a",
      "content": "§ 2 a. Direkte tegnende skadesforsikringsselskaber med hjemsted i lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, som via filial eller grænseoverskridende tjenesteydelsesvirksomhed tegner forbrugerforsikringer i Grønland, kan tilslutte sig Fonden.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4a",
      "section": "4a",
      "content": "§ 4 a. Direkte tegnende skadesforsikringsselskaber, der har fået Finanstilsynets tilladelse til at drive forsikringsvirksomhed, skal betale bidrag pr. motoransvarsforsikring tegnet for forsikringstagere i Grønland. Stk. 2. Skadesforsikringsselskaber nævnt i § 3, stk. 1, nr. 2 og 3, skal ikke være medlem af og yde bidrag til Fonden, hvis de alene tegner motoransvarsforsikringer i Grønland. Stk. 3. Finanstilsynet meddeler en gang om året størrelsen af det beløb pr. motoransvarsforsikring tegnet i danske og grønlandske skadesforsikringsselskaber for forsikringstagere i Grønland, som forsikringsselskaberne skal anvende ved beregning af bidrag til Fonden. Finanstilsynet skal ved fastsættelse af beløbet tage højde for, at skadesforsikringsselskaber omfattet af stk. 1, i videst muligt omfang dækker de udgifter, som er forbundet med Fondens administration af motoransvarsforsikringer. Finanstilsynet skal offentliggøre meddelelsen, senest 6 måneder før skadesforsikringsselskaberne skal indbetale bidrag til Fonden.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "14a",
      "section": "14a",
      "content": "§ 14 a. Et forsikringsselskab nævnt i § 2 a, der har tilsluttet sig Fonden, kan beslutte at udtræde af Fonden. En beslutning efter 1. pkt. skal meddeles Fonden skriftligt, senest 12 måneder før udtrædelsen skal have virkning. Stk. 2. Et forsikringsselskab, der vælger at udtræde af Fonden efter stk. 1, skal senest 12 måneder inden udtrædelsen give hver enkelt forsikringstager i Grønland, der har tegnet en forbrugerforsikring i det pågældende forsikringsselskab, skriftlige oplysninger om, hvilke konsekvenser forsikringsselskabets fravalg har for forsikringstageren og de sikrede. Oplysningerne efter 1. pkt. skal være let forståelige og skal affattes på dansk og grønlandsk. Stk. 3. Fonden tilbagebetaler ikke bidrag, som forsikringsselskabet har indbetalt til Fonden efter § 3. 1. pkt. finder tilsvarende anvendelse, hvis Finanstilsynet udelukker forsikringsselskabet fra Fonden i medfør af § 14, stk. 3.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Afgørelser, hvorefter Finanstilsynet udelukker et forsikringsselskab nævnt i § 2 a fra Fonden, jf. § 14, stk. 3, 1. pkt., kan af forsikringsselskabet indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt forsikringsselskabet.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1",
      "section": "1",
      "content": "§ 1. Garantifonden for skadesforsikringsselskaber (Fonden) er en selvejende institution. Stk. 2. Fonden skal yde dækning i henhold til § 5, når et direkte tegnende skadesforsikringsselskab, der har fået Finanstilsynets tilladelse til at drive forsikringsvirksomhed, eller som via filial eller grænseoverskridende tjenesteydelsesvirksomhed driver forsikringsvirksomhed i Grønland, bliver erklæret konkurs. Stk. 3. Landstingslov om offentlighed i forvaltningen, Inatsisartutlov om Ombudsmanden for Inatsisartut, landstingslov om sagsbehandling i den offentlige forvaltning og Inatsisartutlov om arkivvæsen finder ikke anvendelse for Fonden. Stk. 4. Ved ophør af Fonden træffer erhvervsministeren med finansministerens godkendelse beslutning om anvendelse af Fondens formue. Beslutning om anvendelse af Fondens formue træffes efter høring af de forsikringsselskaber, der er nævnt i § 1, stk. 2. Stk. 5. Erhvervsministeren kan fastsætte nærmere regler om Fondens administration.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2",
      "section": "2",
      "content": "§ 2. Fonden dækker den virksomhed, som de forsikringsselskaber, der er nævnt i § 3, stk. 1, har i Grønland, for risici i Grønland.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Følgende forsikringsselskaber skal være medlem af og yde bidrag til Fonden: 1) Direkte tegnende skadesforsikringsselskaber, der har fået Finanstilsynets tilladelse til at drive forsikringsvirksomhed. 2) Filialer beliggende i Grønland af direkte tegnende skadesforsikringsselskaber med hjemsted i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område. 3) Direkte tegnende skadesforsikringsselskaber med hjemsted i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, der er anmeldt til at drive forsikringsvirksomhed i Grønland via grænseoverskridende tjenesteydelsesvirksomhed. Stk. 2. Fondens formue skal udgøre mindst 300 mio. kr. Stk. 3. Hvert nyt medlem af Fonden skal yde et engangsbidrag til Fonden på 100.000 kr. Stk. 4. Forsikringsselskaberne har ud over engangsbidraget, jf. stk. 3, pligt til løbende at yde bidrag til Fonden. Forsikringsselskabernes bidrag udgøres af summen af et af Finanstilsynet årligt fastsat beløb pr. police inden for forbrugerforsikringer, jf. stk. 9. Stk. 5. Finanstilsynet meddeler en gang om året størrelsen af det beløb pr. police, som forsikringsselskaberne skal anvende ved beregning af bidrag til Fonden. Finanstilsynet skal offentliggøre meddelelsen, senest 6 måneder før at forsikringsselskaberne skal indbetale bidrag til Fonden. Stk. 6. Forsikringsselskaberne skal i forbindelse med aflæggelsen af årsregnskabet indsende en erklæring fra en statsautoriseret eller registreret revisor til Fonden om, at de indbetalte bidrag er korrekt beregnet. Stk. 7. Overstiger det årlige bidrag til Fonden ikke 50.000 kr., kan forsikringsselskabet uanset stk. 6 indsende en erklæring fra selskabets ansvarlige ledelse til Fonden om, at de indbetalte bidrag er korrekt beregnet. Stk. 8. Fonden kan optage lån med garanti fra staten. Stk. 9. Finanstilsynet fastsætter nærmere regler om forsikringsselskabernes bidrag til Fonden og om, hvilke typer af forsikringer der er omfattet af bidragspligten. Stk. 10. Erhvervsministeren kan øge kravet til størrelsen af Fondens formue i henhold til stk. 2. Stk. 11. Erhvervsministeren kan tillade, at Fonden i en periode ikke opfylder kravet i stk. 2 til størrelsen af Fondens formue.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "15b",
      "section": "15b",
      "content": "§ 15 b. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "11a",
      "section": "11a",
      "content": "§ 11 a. Fondens formue skal anbringes forsvarligt og bedst muligt og forvaltes af Danmarks Nationalbank efter nærmere aftale med Fonden.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5b",
      "section": "5b",
      "content": "§ 5 b. Fonden dækker erstatningskrav i henhold til en byggeskadeforsikring tegnet i Qudos Insurance A/S i hele forsikringens løbetid. Det er en forudsætning for dækning efter 1. pkt., at bygherren, der har tegnet en byggeskadeforsikring i Qudos Insurance A/S, er taget under konkursbehandling i forsikringens løbetid, og at sikrede ikke er dækket af en anden byggeskadeforsikring. I andre tilfælde dækker Fonden alene erstatningskrav i henhold til en byggeskadeforsikring i Qudos Insurance A/S, der er anmeldt til Fonden inden for den frist, der følger af § 6, stk. 1, 1. pkt.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5c",
      "section": "5c",
      "content": "§ 5 c. Fonden overtager de rettigheder og forpligtelser, som Arbejdsmarkedets Erhvervssikring har overtaget fra forsikringsselskaber i forbindelse med Finanstilsynets inddragelse af forsikringsselskabers tilladelse til at drive arbejdsulykkesforsikringsvirksomhed, og som et selskab havde inden inddragelsen af tilladelsen til at drive arbejdsulykkesforsikringsvirksomhed efter lov om arbejdsskadesikring. Stk. 2. Fonden indtræder i de rettigheder, forpligtelser, aftaler og krav, som Arbejdsmarkedets Erhvervssikring har over for de konkursboer, hvor Arbejdsmarkedets Erhvervssikring har varetaget administrationen af selskabets arbejdsulykkesforsikringsbestand. Fonden indtræder på samme vis i og overtager udeståender, som Arbejdsmarkedets Erhvervssikring har med konkursboet eller øvrige parter som følge af varetagelse af administrationen af et selskab. Stk. 3. Fonden anvender den dividende, som Fonden modtager fra konkursboerne, jf. stk. 2, til at refundere de beløb, som forsikringsselskaber har betalt til Arbejdsmarkedets Erhvervssikring og Ankestyrelsen for administrationen af arbejdsulykkesforsikringsbestandene. Er dividenden ikke tilstrækkelig til at dække forsikringsselskabernes fulde krav, fordeler Fonden dividenden forholdsmæssigt år for år, så de beløb, der er betalt til Arbejdsmarkedets Erhvervssikring og Ankestyrelsen det tidligste år inden bestandens overdragelse, dækkes først, indtil dividenden er fordelt. Stk. 4. Uanset stk. 3 kan Fonden indgå aftale om fuld og endelig afgørelse af mellemværender mellem Fonden og den enkelte kreditor om refusion af beløb efter stk. 3 forud for tidspunktet for Fondens modtagelse af dividende fra konkursboet, under forudsætning af at samtlige øvrige kreditorer, der kan være berettigede til refusion efter stk. 3, samtykker til aftalens indgåelse.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5d",
      "section": "5d",
      "content": "§ 5 d. Fonden dækker erstatningskrav til skadelidte, der er bosat i Grønland, for tingsskade eller personskade forvoldt af et køretøj, som er dækket af en motoransvarsforsikring. Den skadelidte kan anmode om erstatning direkte hos Fonden.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6b",
      "section": "6b",
      "content": "§ 6 b. Erstatningskrav i henhold til § 5 d skal anmeldes til Fonden snarest muligt og senest 6 måneder efter konkursdekretets afsigelse eller skadesforsikringsselskabets indtræden i likvidation. Stk. 2. Fonden kan ikke under henvisning til de frister, der er nævnt i stk. 1, afslå at foretage udbetalinger til en berettiget, jf. § 5 d, som ikke har været i stand til i tide at påberåbe sig sin ret til at få erstatningsbeløb udbetalt.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7a",
      "section": "7a",
      "content": "§ 7 a. Fonden skal efter anmeldelse af et krav i henhold til § 5 d give skadelidte et begrundet erstatningstilbud med helt eller delvist opgjort erstatning eller et begrundet svar med angivelse af, om erstatningspligten afvises eller ikke er fuldt opgjort. Erstatningstilbuddet skal gives senest 3 måneder efter anmeldelse af kravet. Stk. 2. Fonden skal udbetale erstatning, jf. stk. 1, til skadelidte uden unødigt ophold og senest 3 måneder efter skadelidtes accept af erstatningstilbuddet, jf. stk. 1. Er skaden ikke fuldt opgjort, finder kravene vedrørende udbetaling anvendelse på denne delvist opgjorte skade fra det tidspunkt, hvor erstatningstilbuddet accepteres.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8a",
      "section": "8a",
      "content": "§ 8 a. Er et forsikringsselskab under konkursbehandling eller likvidation skal forsikringsselskabet, dets kurator eller likvidator, underrette Fonden, når selskabet yder erstatning eller afviser ansvar for et krav, som Fonden også har modtaget.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Fonden kan kræve fuld refusion for en udbetalt erstatning til en skadelidt bosat i Grønland, jf. § 5 d, hvis skadesforsikringsselskabet under enten konkurs eller likvidation, der har udstedt motoransvarsforsikringspolicen, er anmeldt til at udøve forsikringsvirksomhed i Grønland via filial eller grænseoverskridende tjenesteydelsesvirksomhed. Fonden kræver refusion fra det organ, der på området for motoransvarsforsikringer er oprettet eller godkendt til samme formål som Fonden i hjemlandet for skadesforsikringsselskabet. Stk. 2. I det omfang et organ, der svarer til Fonden i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, har udbetalt erstatning under en motoransvarsforsikring tegnet i et dansk eller grønlandsk forsikringsselskab, der er gået konkurs eller er under likvidation, og krævet refusion af Fonden, skal Fonden refundere den udbetalte erstatning til det pågældende erstatningsorgan. Stk. 3. Fonden skal betale refusion i henhold til stk. 2 inden for 6 måneder, medmindre andet er aftalt skriftligt mellem de to organer. Stk. 4. Har Fonden ydet erstatning til en skadelidt bosat i Grønland, jf. § 5 d, hvor Fonden kan kræve fuld refusion i henhold til stk. 1, indtræder Fonden i skadelidtes rettigheder overfor skadevolderen eller dennes forsikringsselskab med undtagelse af tilfælde, hvor skadevolderen er forsikringstageren eller en anden forsikret person, som det insolvente forsikringsselskab ville have dækket efter national ret.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "14b",
      "section": "14b",
      "content": "§ 14 b. Fonden skal samarbejde med organer, der har til opgave at yde erstatning til skadelidte for tingsskade eller personskade forvoldt af et køretøj, som er forsikret af et forsikringsselskab beliggende i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, med andre berørte parter, herunder et forsikringsselskab, der er under konkursbehandling eller likvidation, dets administrator eller likvidator og de nationale kompetente myndigheder. Stk. 2. Fonden skal sikre, at skadelidte, der ikke er dækket efter denne lov, men som kan være dækket af Dansk Forening for International Motorkøretøjsforsikring (DFIM), får de nødvendige oplysninger om mulighederne for at ansøge om erstatning hos DFIM.",
      "valid_from": "2024-06-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
