{
  "id": "2024:873",
  "type": "statute",
  "title": "Bekendtgørelse om tilsyns- og tilladelsesordning for dømte efter straffelovens §§ 79 a og 79 b",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/873/xml",
  "description": "Retsinformation source. DocumentId=AA014298; AccessionNumber=B20240087305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Politiets tilsyn med dømtes overholdelse af forbud efter straffelovens § 79 a, stk. 1, og § 79 b, stk. 1, tilrettelægges i samråd med kriminalforsorgen i perioder, hvor den dømte er indsat i en af kriminalforsorgens institutioner, afsoner i institution uden for kriminalforsorgen eller er under tilsyn af kriminalforsorgen. Stk. 2. Politiets tilsyn med dømtes overholdelse af forbud efter straffelovens § 79 b, stk. 1, tilrettelægges desuden i samråd med Politiets Efterretningstjeneste (PET)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Politiets tilsyn med dømtes overholdelse af et meddelt opholdsforbud, jf. straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2, gennemføres som led i politiets almindelige opgavevaretagelse, herunder politiets almindelige patruljeringsopgaver."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Politiets tilsyn med dømtes overholdelse af et meddelt kontaktforbud, jf. straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, gennemføres ved, at politiet opsøger den dømte i dennes bolig, andre lokaliteter, som den dømte råder over, eller andre steder, hvor politiet måtte få kendskab til, at den dømte opholder sig, med henblik på at sikre at den dømte ikke har kontakt med eller søger at kontakte personer omfattet af forbuddet."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Politiets tilsyn efter § 3 gennemføres uanmeldt og på vilkårlige tidspunkter. Stk. 2. I forbindelse med gennemførelse af tilsyn skal politiet forevise behørig legitimation."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Politiet kan uden retskendelse som led i gennemførelsen af et tilsyn efter § 3 om nødvendigt ved tvang skaffe sig adgang til den dømtes bolig og andre lokaliteter, som den dømte råder over, og foretage undersøgelse heraf. Stk. 2. Den dømte, eller i dennes fravær andre personer som træffes til stede, har ret til at overvære politiets undersøgelse og skal vejledes om denne adgang. Politiet kan dog bestemme, at personer, der lægger hindringer i vejen for politiets undersøgelse, skal fjernes, mens undersøgelsen foregår. Stk. 3. Træffes der ingen til stede, når undersøgelsen skal foretages, skal politiet så vidt muligt kontakte den dømte for at give denne lejlighed til at komme til stede eller tilkalde et vidne til at overvære politiets undersøgelse. Hvis det findes formålstjenligt, og tidsmæssige grunde taler herfor, kan politiet gennemføre undersøgelsen, uden at den dømte eller et vidne er til stede."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Politiet kan uden retskendelse som led i gennemførelsen af et tilsyn efter § 3 om nødvendigt foretage undersøgelse af breve og andre papirer og genstande, herunder motorkøretøjer, computere, telefoner og andet IT-udstyr m.v., som den dømte råder over. Stk. 2. Politiet kan endvidere uden retskendelse medtage den dømtes breve og andre papirer og genstande som nævnt i stk. 1, hvis det er nødvendigt med henblik på at undersøge indholdet heraf, herunder med henblik på datasikring. Politiet kan ikke tilbageholde den dømtes breve og andre papirer og genstande i længere tid, end det er nødvendigt af hensyn til gennemførelse af tilsynet og de hermed forbundne undersøgelser."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Tilsyn efter § 2 føres af politiet i den eller de politikredse, hvor det eller de områder, som opholdsforbuddet omfatter, er beliggende. Stk. 2. Tilsyn efter § 3 føres af politiet i den politikreds, hvor den dømte har bopæl eller fast opholdssted. Stk. 3. Politiet i den eller de politikredse, der skal føre tilsyn efter stk. 1 og 2 kan, hvis det findes hensigtsmæssigt i forbindelse med tilsynets gennemførelse, aftale med politiet i en anden politikreds, at denne politikreds i konkrete tilfælde udfører tilsynet. Stk. 4. Hvis tilsyn efter reglerne i stk. 1 og 2 skal føres af politiet i flere politikredse, kan politiet i disse politikredse beslutte, at tilsynet forankres i én politikreds. Stk. 5. Ved tilsyn med forbud efter straffelovens § 79 b skal aftale efter stk. 3 og beslutning efter stk. 4 ske efter inddragelse af PET."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Fraflytter den dømte en politikreds, skal politiet i den pågældende politikreds give underretning herom til politiet i den politikreds, hvor den dømte tager bopæl eller fast opholdssted."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Tilsyn skal udføres så skånsomt, som omstændighederne tillader, herunder så vidt muligt uden at forårsage ødelæggelse eller beskadigelse, og uden at indgrebet på grund af tidspunktet for foretagelsen eller den måde, hvorunder det foretages, giver anledning til unødig opsigt. Stk. 2. Gennemførelsen af tilsynet skal stå i rimeligt forhold til tilsynets formål. Stk. 3. Indgreb efter § 5, stk. 1, og § 6 må kun foretages, hvis mindre indgribende foranstaltninger ikke er tilstrækkelige."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Tilsyn føres i hele opholdsforbuddets eller kontaktforbuddets gyldighedsperiode. Stk. 2. Tilsynet ophører på det tidspunkt, hvor forbuddet ophører, ophæves eller af andre grunde bortfalder."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. De oplysninger, som politiet i medfør af straffelovens § 79 a, stk. 8, kan videregive til den dømte, omfatter oplysninger om navn på og fotografier af personer, som, politiet vurderer, er omfattet af den dømtes kontaktforbud, jf. § 79 a, stk. 1. Videregivelsen må ikke omfatte andre personoplysninger. Stk. 2. De oplysninger, som politiet i medfør af straffelovens § 79 b, stk. 8, kan videregive til den dømte, omfatter oplysninger om navn på og fotografier af personer, der er dømt for en eller flere af de overtrædelser, der er nævnt i straffelovens § 79 b, stk. 1. Videregivelsen må ikke omfatte andre personoplysninger, herunder oplysninger om det strafbare forhold, der ligger til grund for, at den pågældende person er omfattet af det meddelte kontaktforbud. Stk. 3. Politiet skal underrette den dømte, hvis politiet vurderer, at en i stk. 1 nævnt person ikke længere er omfattet af det meddelte kontaktforbud. Stk. 4. Politiet skal underrette den dømte, hvis en i stk. 2 nævnt person ikke længere er omfattet af det meddelte kontaktforbud i henhold til § 10 i bekendtgørelse nr. 1860 af 23. september 2021 om behandling af personoplysninger i Det Centrale Kriminalregister (Kriminalregisteret) med senere ændringer. Stk. 5. Politiet skal gennemføre de tekniske og organisatoriske foranstaltninger, der er nødvendige for at sikre et passende sikkerhedsniveau ved politiets behandling af oplysningerne, jf. retshåndhævelseslovens § 27. Stk. 6. Videregivelse efter stk. 1 og 2 kan ikke ske, hvis der er anledning til at frygte, at oplysningerne vil blive misbrugt, eller hvis andre væsentlige hensyn taler imod, at der sker videregivelse."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. De oplysninger, som den dømte har modtaget i medfør af straffelovens § 79 a, stk. 8, og § 79 b, stk. 8, skal opbevares utilgængeligt for andre. Stk. 2. De modtagne oplysninger må alene opbevares, så længe den dømtes meddelte kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, er gyldigt og omfatter en i § 11, stk. 1 og 2, nævnt person Oplysninger, som i medfør af 1. pkt. ikke længere må opbevares, skal straks slettes eller destrueres."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Den dømte har tavshedspligt med hensyn til de oplysninger, som den dømte får kendskab til i medfør af § 11, stk. 1 og 2, jf. straffelovens § 79 a, stk. 9, 1. pkt., og § 79 b, stk. 9, 1. pkt. Stk. 2. Straffelovens §§ 152 og 152 c-f finder tilsvarende anvendelse, jf. straffelovens § 79 a, stk. 9, 2. pkt., og § 79 b, stk. 9, 2. pkt."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Politiet kan efter straffelovens § 79 a, stk. 4, og § 79 b, stk. 4, meddele tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2, og til kontakt med en person omfattet af et kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, hvis det af særlige grunde må anses for beføjet. Stk. 2. Særlige grunde efter stk. 1 kan bl.a. foreligge, når 1) det vil være i strid med Danmarks internationale forpligtelser ikke at meddele tilladelse, 2) en tilladelse til ophold eller færden i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2, er nødvendig for, at den dømte kan opfylde visse lovbestemte pligter, eller 3) en tilladelse til kontakt med en person omfattet af et kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, undtagelsesvist er nødvendig for, at den dømte kan opfylde visse lovbestemte pligter. Stk. 3. Der kan i nødsituationer uden tilladelse efter stk. 1 ske færden og ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2. Stk. 4. Er der bestemte grunde til at antage, at den dømte vil misbruge en eventuel tilladelse, kan en sådan afslås. Stk. 5. Politiet kan undtagelsesvist af egen drift meddele tilladelse efter stk. 1, hvis der er bestemte grunde til at antage, at den dømte i modsat fald ikke vil kunne opfylde visse lovbestemte pligter."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2, og til kontakt med en person omfattet af et kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, kan meddeles for et tidsrum af højst ét år ad gangen med henblik på et eller flere angivne anerkendelsesværdige formål. Stk. 2. Tilladelsen kan gives for et bestemt tidsrum eller et bestemt antal gange, der skal benyttes inden for et bestemt tidsrum, og må ikke vare længere, end hvad formålet med tilladelsen nødvendiggør. Stk. 3. Tilladelsen kan indeholde vilkår, som f.eks. fastlægger den geografiske og tidsmæssige udstrækning af en tilladelse til færden eller ophold eller den eller de personer, som en tilladelse til kontakt omfatter."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ansøgning om tilladelse til færden eller ophold eller til kontakt efter denne bekendtgørelse indgives til politidirektøren i den eller de politikredse, som efter § 7 fører tilsyn med det pågældende forbud efter straffelovens § 79 a, stk. 1, og § 79 b, stk. 1. Stk. 2. Ansøgning om forlængelse eller fornyelse af en tilladelse indgives efter stk. 1."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. En meddelt tilladelse kan ændres eller tilbagekaldes af politidirektøren, hvis betingelserne for udstedelse af tilladelsen ændrer sig eller ikke længere er til stede, herunder hvis den dømtes personlige forhold ændrer sig, hvis vilkårene for tilladelsen ikke overholdes, eller hvis oplysninger om den dømtes forhold giver bestemte grunde til at antage, at den pågældende vil misbruge den meddelte tilladelse. Stk. 2. Politidirektøren kan endvidere ændre eller tilbagekalde en meddelt tilladelse, hvis der er mistanke om, at tilladelsen er meddelt på baggrund af urigtige oplysninger."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ansøgning om tilladelse samt forlængelse eller fornyelse af tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2, eller til kontakt med en person omfattet af et kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, skal være modtaget af politidirektøren senest 10 arbejdsdage før den planlagte færden, ophold eller kontakt. Stk. 2. Politidirektøren kan beslutte at behandle en ansøgning, der er modtaget mindre end 10 arbejdsdage før den planlagte færden, ophold eller kontakt, hvis omstændighederne taler herfor."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ansøgning om tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2 og § 79 b, stk. 1, jf. stk. 2, eller til kontakt med en person omfattet af et kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, indgives via politiets ansøgningsblanket, der er tilgængelig på politiets hjemmeside. Stk. 2. En ansøgning kan kun behandles, hvis den dømte giver samtykke til, at politidirektøren til brug for behandlingen af ansøgningen udveksler oplysninger om den dømte med andre relevante myndigheder."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Politidirektøren kan kræve, at den dømte i forbindelse med en ansøgning fremsender yderligere oplysninger og dokumentation end det, der fremgår af ansøgningsblanketten, hvis det er oplysninger og dokumentation, som den dømte er nærmest til at fremskaffe, og som er nødvendige for sagen."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Politiets dispositioner efter denne bekendtgørelse kan påklages til politidirektøren i den pågældende politikreds. Stk. 2. Politidirektørens afgørelser i klagesager og politidirektørens afgørelser om tilladelser efter §§ 14 og 17 kan påklages til rigspolitichefen, jf. retsplejelovens § 109, stk. 1. Stk. 3. Rigspolitichefens afgørelse kan ikke påklages til justitsministeren, jf. retsplejelovens § 109, stk. 2. Stk. 4. En klage over politidirektørens afgørelse efter stk. 2 fremsendes til politidirektøren i den kreds, hvor afgørelsen er truffet i første instans, hvorefter politidirektøren videresender klagen til rigspolitichefen sammen med relevante sagsakter."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Medmindre højere straf er forskyldt efter anden lovgivning, straffes dømte, der overtræder § 12, med bøde."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1168 af 20. november 2019 om tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a. 2) Bekendtgørelse nr. 530 af 25. april 2022 om tilsyns- og tilladelsesordning for fremmedkrigere og andre terrordømte efter straffelovens § 79 b."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Politiets tilsyn med dømtes overholdelse af forbud efter straffelovens § 79 a, stk. 1, og § 79 b, stk. 1, tilrettelægges i samråd med kriminalforsorgen i perioder, hvor den dømte er indsat i en af kriminalforsorgens institutioner, afsoner i institution uden for kriminalforsorgen eller er under tilsyn af kriminalforsorgen. Stk. 2. Politiets tilsyn med dømtes overholdelse af forbud efter straffelovens § 79 b, stk. 1, tilrettelægges desuden i samråd med Politiets Efterretningstjeneste (PET).",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Politiets tilsyn med dømtes overholdelse af et meddelt opholdsforbud, jf. straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2, gennemføres som led i politiets almindelige opgavevaretagelse, herunder politiets almindelige patruljeringsopgaver.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Politiets tilsyn med dømtes overholdelse af et meddelt kontaktforbud, jf. straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, gennemføres ved, at politiet opsøger den dømte i dennes bolig, andre lokaliteter, som den dømte råder over, eller andre steder, hvor politiet måtte få kendskab til, at den dømte opholder sig, med henblik på at sikre at den dømte ikke har kontakt med eller søger at kontakte personer omfattet af forbuddet.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Politiets tilsyn efter § 3 gennemføres uanmeldt og på vilkårlige tidspunkter. Stk. 2. I forbindelse med gennemførelse af tilsyn skal politiet forevise behørig legitimation.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Politiet kan uden retskendelse som led i gennemførelsen af et tilsyn efter § 3 om nødvendigt ved tvang skaffe sig adgang til den dømtes bolig og andre lokaliteter, som den dømte råder over, og foretage undersøgelse heraf. Stk. 2. Den dømte, eller i dennes fravær andre personer som træffes til stede, har ret til at overvære politiets undersøgelse og skal vejledes om denne adgang. Politiet kan dog bestemme, at personer, der lægger hindringer i vejen for politiets undersøgelse, skal fjernes, mens undersøgelsen foregår. Stk. 3. Træffes der ingen til stede, når undersøgelsen skal foretages, skal politiet så vidt muligt kontakte den dømte for at give denne lejlighed til at komme til stede eller tilkalde et vidne til at overvære politiets undersøgelse. Hvis det findes formålstjenligt, og tidsmæssige grunde taler herfor, kan politiet gennemføre undersøgelsen, uden at den dømte eller et vidne er til stede.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Politiet kan uden retskendelse som led i gennemførelsen af et tilsyn efter § 3 om nødvendigt foretage undersøgelse af breve og andre papirer og genstande, herunder motorkøretøjer, computere, telefoner og andet IT-udstyr m.v., som den dømte råder over. Stk. 2. Politiet kan endvidere uden retskendelse medtage den dømtes breve og andre papirer og genstande som nævnt i stk. 1, hvis det er nødvendigt med henblik på at undersøge indholdet heraf, herunder med henblik på datasikring. Politiet kan ikke tilbageholde den dømtes breve og andre papirer og genstande i længere tid, end det er nødvendigt af hensyn til gennemførelse af tilsynet og de hermed forbundne undersøgelser.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Tilsyn efter § 2 føres af politiet i den eller de politikredse, hvor det eller de områder, som opholdsforbuddet omfatter, er beliggende. Stk. 2. Tilsyn efter § 3 føres af politiet i den politikreds, hvor den dømte har bopæl eller fast opholdssted. Stk. 3. Politiet i den eller de politikredse, der skal føre tilsyn efter stk. 1 og 2 kan, hvis det findes hensigtsmæssigt i forbindelse med tilsynets gennemførelse, aftale med politiet i en anden politikreds, at denne politikreds i konkrete tilfælde udfører tilsynet. Stk. 4. Hvis tilsyn efter reglerne i stk. 1 og 2 skal føres af politiet i flere politikredse, kan politiet i disse politikredse beslutte, at tilsynet forankres i én politikreds. Stk. 5. Ved tilsyn med forbud efter straffelovens § 79 b skal aftale efter stk. 3 og beslutning efter stk. 4 ske efter inddragelse af PET.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Fraflytter den dømte en politikreds, skal politiet i den pågældende politikreds give underretning herom til politiet i den politikreds, hvor den dømte tager bopæl eller fast opholdssted.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Tilsyn skal udføres så skånsomt, som omstændighederne tillader, herunder så vidt muligt uden at forårsage ødelæggelse eller beskadigelse, og uden at indgrebet på grund af tidspunktet for foretagelsen eller den måde, hvorunder det foretages, giver anledning til unødig opsigt. Stk. 2. Gennemførelsen af tilsynet skal stå i rimeligt forhold til tilsynets formål. Stk. 3. Indgreb efter § 5, stk. 1, og § 6 må kun foretages, hvis mindre indgribende foranstaltninger ikke er tilstrækkelige.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Tilsyn føres i hele opholdsforbuddets eller kontaktforbuddets gyldighedsperiode. Stk. 2. Tilsynet ophører på det tidspunkt, hvor forbuddet ophører, ophæves eller af andre grunde bortfalder.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. De oplysninger, som politiet i medfør af straffelovens § 79 a, stk. 8, kan videregive til den dømte, omfatter oplysninger om navn på og fotografier af personer, som, politiet vurderer, er omfattet af den dømtes kontaktforbud, jf. § 79 a, stk. 1. Videregivelsen må ikke omfatte andre personoplysninger. Stk. 2. De oplysninger, som politiet i medfør af straffelovens § 79 b, stk. 8, kan videregive til den dømte, omfatter oplysninger om navn på og fotografier af personer, der er dømt for en eller flere af de overtrædelser, der er nævnt i straffelovens § 79 b, stk. 1. Videregivelsen må ikke omfatte andre personoplysninger, herunder oplysninger om det strafbare forhold, der ligger til grund for, at den pågældende person er omfattet af det meddelte kontaktforbud. Stk. 3. Politiet skal underrette den dømte, hvis politiet vurderer, at en i stk. 1 nævnt person ikke længere er omfattet af det meddelte kontaktforbud. Stk. 4. Politiet skal underrette den dømte, hvis en i stk. 2 nævnt person ikke længere er omfattet af det meddelte kontaktforbud i henhold til § 10 i bekendtgørelse nr. 1860 af 23. september 2021 om behandling af personoplysninger i Det Centrale Kriminalregister (Kriminalregisteret) med senere ændringer. Stk. 5. Politiet skal gennemføre de tekniske og organisatoriske foranstaltninger, der er nødvendige for at sikre et passende sikkerhedsniveau ved politiets behandling af oplysningerne, jf. retshåndhævelseslovens § 27. Stk. 6. Videregivelse efter stk. 1 og 2 kan ikke ske, hvis der er anledning til at frygte, at oplysningerne vil blive misbrugt, eller hvis andre væsentlige hensyn taler imod, at der sker videregivelse.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. De oplysninger, som den dømte har modtaget i medfør af straffelovens § 79 a, stk. 8, og § 79 b, stk. 8, skal opbevares utilgængeligt for andre. Stk. 2. De modtagne oplysninger må alene opbevares, så længe den dømtes meddelte kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, er gyldigt og omfatter en i § 11, stk. 1 og 2, nævnt person Oplysninger, som i medfør af 1. pkt. ikke længere må opbevares, skal straks slettes eller destrueres.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Den dømte har tavshedspligt med hensyn til de oplysninger, som den dømte får kendskab til i medfør af § 11, stk. 1 og 2, jf. straffelovens § 79 a, stk. 9, 1. pkt., og § 79 b, stk. 9, 1. pkt. Stk. 2. Straffelovens §§ 152 og 152 c-f finder tilsvarende anvendelse, jf. straffelovens § 79 a, stk. 9, 2. pkt., og § 79 b, stk. 9, 2. pkt.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Politiet kan efter straffelovens § 79 a, stk. 4, og § 79 b, stk. 4, meddele tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2, og til kontakt med en person omfattet af et kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, hvis det af særlige grunde må anses for beføjet. Stk. 2. Særlige grunde efter stk. 1 kan bl.a. foreligge, når 1) det vil være i strid med Danmarks internationale forpligtelser ikke at meddele tilladelse, 2) en tilladelse til ophold eller færden i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2, er nødvendig for, at den dømte kan opfylde visse lovbestemte pligter, eller 3) en tilladelse til kontakt med en person omfattet af et kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, undtagelsesvist er nødvendig for, at den dømte kan opfylde visse lovbestemte pligter. Stk. 3. Der kan i nødsituationer uden tilladelse efter stk. 1 ske færden og ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2. Stk. 4. Er der bestemte grunde til at antage, at den dømte vil misbruge en eventuel tilladelse, kan en sådan afslås. Stk. 5. Politiet kan undtagelsesvist af egen drift meddele tilladelse efter stk. 1, hvis der er bestemte grunde til at antage, at den dømte i modsat fald ikke vil kunne opfylde visse lovbestemte pligter.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2, og til kontakt med en person omfattet af et kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, kan meddeles for et tidsrum af højst ét år ad gangen med henblik på et eller flere angivne anerkendelsesværdige formål. Stk. 2. Tilladelsen kan gives for et bestemt tidsrum eller et bestemt antal gange, der skal benyttes inden for et bestemt tidsrum, og må ikke vare længere, end hvad formålet med tilladelsen nødvendiggør. Stk. 3. Tilladelsen kan indeholde vilkår, som f.eks. fastlægger den geografiske og tidsmæssige udstrækning af en tilladelse til færden eller ophold eller den eller de personer, som en tilladelse til kontakt omfatter.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ansøgning om tilladelse til færden eller ophold eller til kontakt efter denne bekendtgørelse indgives til politidirektøren i den eller de politikredse, som efter § 7 fører tilsyn med det pågældende forbud efter straffelovens § 79 a, stk. 1, og § 79 b, stk. 1. Stk. 2. Ansøgning om forlængelse eller fornyelse af en tilladelse indgives efter stk. 1.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. En meddelt tilladelse kan ændres eller tilbagekaldes af politidirektøren, hvis betingelserne for udstedelse af tilladelsen ændrer sig eller ikke længere er til stede, herunder hvis den dømtes personlige forhold ændrer sig, hvis vilkårene for tilladelsen ikke overholdes, eller hvis oplysninger om den dømtes forhold giver bestemte grunde til at antage, at den pågældende vil misbruge den meddelte tilladelse. Stk. 2. Politidirektøren kan endvidere ændre eller tilbagekalde en meddelt tilladelse, hvis der er mistanke om, at tilladelsen er meddelt på baggrund af urigtige oplysninger.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Ansøgning om tilladelse samt forlængelse eller fornyelse af tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2, og § 79 b, stk. 1, jf. stk. 2, eller til kontakt med en person omfattet af et kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, skal være modtaget af politidirektøren senest 10 arbejdsdage før den planlagte færden, ophold eller kontakt. Stk. 2. Politidirektøren kan beslutte at behandle en ansøgning, der er modtaget mindre end 10 arbejdsdage før den planlagte færden, ophold eller kontakt, hvis omstændighederne taler herfor.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Ansøgning om tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a, stk. 1, jf. stk. 2 og § 79 b, stk. 1, jf. stk. 2, eller til kontakt med en person omfattet af et kontaktforbud efter straffelovens § 79 a, stk. 1, jf. stk. 3, og § 79 b, stk. 1, jf. stk. 3, indgives via politiets ansøgningsblanket, der er tilgængelig på politiets hjemmeside. Stk. 2. En ansøgning kan kun behandles, hvis den dømte giver samtykke til, at politidirektøren til brug for behandlingen af ansøgningen udveksler oplysninger om den dømte med andre relevante myndigheder.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Politidirektøren kan kræve, at den dømte i forbindelse med en ansøgning fremsender yderligere oplysninger og dokumentation end det, der fremgår af ansøgningsblanketten, hvis det er oplysninger og dokumentation, som den dømte er nærmest til at fremskaffe, og som er nødvendige for sagen.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Politiets dispositioner efter denne bekendtgørelse kan påklages til politidirektøren i den pågældende politikreds. Stk. 2. Politidirektørens afgørelser i klagesager og politidirektørens afgørelser om tilladelser efter §§ 14 og 17 kan påklages til rigspolitichefen, jf. retsplejelovens § 109, stk. 1. Stk. 3. Rigspolitichefens afgørelse kan ikke påklages til justitsministeren, jf. retsplejelovens § 109, stk. 2. Stk. 4. En klage over politidirektørens afgørelse efter stk. 2 fremsendes til politidirektøren i den kreds, hvor afgørelsen er truffet i første instans, hvorefter politidirektøren videresender klagen til rigspolitichefen sammen med relevante sagsakter.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Medmindre højere straf er forskyldt efter anden lovgivning, straffes dømte, der overtræder § 12, med bøde.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1168 af 20. november 2019 om tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter straffelovens § 79 a. 2) Bekendtgørelse nr. 530 af 25. april 2022 om tilsyns- og tilladelsesordning for fremmedkrigere og andre terrordømte efter straffelovens § 79 b.",
      "valid_from": "2024-06-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
