{
  "id": "2024:1058",
  "type": "statute",
  "title": "Bekendtgørelse om pulje til arbejdsmiljøindsats på kommunale og regionale arbejdspladser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-09-13",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1058/xml",
  "description": "Retsinformation source. DocumentId=BE009997; AccessionNumber=B20240105805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdstilsynet kan give tilskud til projekter, der har til formål at forbedre arbejdsmiljøet på kommunale og regionale arbejdspladser. Tilskud kan gives til nye aktiviteter inden for følgende indsatsområder: 1) Introforløb for nyuddannede og nyansatte, med henblik på udvikling og gennemførelse af introforløb og indsatser, der skal styrke arbejdsmiljøet for nyuddannede og nyansatte. 2) Seniorer, med henblik på udvikling og gennemførelse af indsatser, der skal forbedre mulighederne for seniorer for at blive på arbejdsmarkedet. 3) Lederes psykiske arbejdsmiljø, med henblik på udvikling og gennemførelse af indsatser, der skal styrke det psykiske arbejdsmiljø for ledere. 4) Sygefravær, med henblik på udvikling og gennemførelse af arbejdsmiljøindsatser, der skal forebygge og nedbringe sygefraværet i kommuner og regioner. 5) Borgernære karriereveje, med henblik på udvikling og gennemførelse af indsatser, der skal skabe attraktive karriereveje, som styrker medarbejderes tilknytning til det patient- og borgernære arbejde og sikre tydelighed om medarbejdernes udvikling i jobbet. 6) Arbejdstilrettelæggelse og fleksibilitet, med henblik på udvikling og gennemførelse af indsatser, der skaber en bedre en arbejdstilrettelæggelse og øget fleksibilitet på tværs af medarbejdergrupper. 7) Forebyggelse af fysisk og psykisk nedslidning og arbejdsulykker, med henblik på udvikling og gennemførelse af indsatser til forebyggelse af fysisk og psykisk nedslidning og arbejdsulykker. Stk. 2. Arbejdstilsynet kan give tilsagn om tilskud i perioden 2024-2026. Stk. 3. Arbejdstilsynet kan give tilsagn om tilskud efter 2026, hvis ubrugte midler fra tidligere ansøgningsår overføres til senere år."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Arbejdstilsynets hjemmeside: www.at.dk. 2) MED-hovedudvalg: MED-Hovedudvalget er det øverste udvalg for medindflydelse og medbestemmelse i en kommune eller en region. Udvalget er sammensat af ledelses- og (fælles) medarbejderrepræsentanter. 3) TAS: Det tilskudsadministrationssystem, som Arbejdstilsynet benytter til at håndtere ansøgninger og udbetaling af tilskud, og som tilgås via Arbejdstilsynets hjemmeside."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Tilskud kan gives til kommuner og regioner, der er registreret med et cvr-nummer. Stk. 2. Flere ansøgere kan søge om tilskud i fællesskab, hvis de går sammen om at gennemføre et projekt. Der skal være én hovedansøger og bevillingshaver i form af den juridiske enhed i en kommune eller region. Den ansøger, der indsender ansøgningen, er ansvarlig for det samlede projekts gennemførelse efter bestemmelserne i denne bekendtgørelse."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Puljen har en årlig ansøgningsrunde, jf. dog § 1, stk. 2-3. Arbejdstilsynet offentliggør ansøgningsperioden og puljens størrelse på Arbejdstilsynets hjemmeside. Er der modtaget ansøgninger for flere midler, end der er i puljen, og lever ansøgningerne op til puljens formål, vil Arbejdstilsynet foretage en prioritering af ansøgningerne efter kriterierne i § 7."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud indsendes elektronisk til Arbejdstilsynet ved brug af det ansøgningsskema, der er tilgængeligt for ordningen i TAS. Stk. 2. Til ansøgningen skal vedhæftes: 1) Udfyldt ansøgningsskema. 2) Budget for det ansøgte projekt. Budgettet skal sættes op i det budget- og regnskabsskema, som Arbejdstilsynet gør tilgængeligt på sin hjemmeside. 3) Dokumentation for budgettet: a) Ved frikøb af medarbejdere skal der fremsendes en oversigt over antal medarbejdere, det antal timer, som de forventes at deltage i projektet, og den forventede lønudgift. Lønudgiften fastsættes efter beregningsmetoden i § 13. b) Ved køb af konsulentydelser eller tekniske hjælpemidler, skal ansøger indhente skriftlige tilbud eller overslag på ydelsen fra minimum to leverandører. Dette gælder dog ikke ved køb via rammeaftale. Konkurrenceudsættelsen skal under alle omstændigheder kunne dokumenteres. 4) Dokumentation for eventuel anden offentlig medfinansiering af projektet. 5) Tro og love erklæring på, at der ikke søges om tilskud til at opfylde et påbud eller krav fra Arbejdstilsynet, eller i anden lovgivning. Stk. 3. Ansøgningen skal herudover opfylde kriterierne i § 6."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Indkomne ansøgninger behandles efter ansøgningsperiodens afslutning. Stk. 2. Ansøgninger skal opfylde følgende kriterier, for at komme i betragtning til tilskud: 1) I projektets ansøgning skal der være underskrift fra formand og næstformand for MED-hovedudvalget som bekræftelse på, at ansøgningen til projektet er drøftet i fællesskab mellem ledelse og medarbejdere. Hvis projektet omfatter mere end én juridisk enhed, skal der være tilsvarende underskrifter fra alle de deltagende juridiske enheder. 2) Projektet skal have tilskudsberettigede udgifter på minimum 4 mio. kr. 3) Ansøgningen skal opstille en plan for evaluering og afrapportering af projektets resultater, som skal gennemføres inden for projektets økonomiske ramme. 4) Ansøgningen skal indeholde en plan for forankring af projektets arbejdsmiljøindsatser, herunder en plan for formidling af gode erfaringer fra projektet, både inden for og uden for kommunen eller regionen. Planerne skal kunne gennemføres inden for projektets økonomiske ramme. 5) Ansøgningen skal redegøre for projektets forventede positive og holdbare effekt i forhold til arbejdsmiljøet og i forhold til at skabe attraktive arbejdspladser blandt de ansatte omfattet af indsatsen. 6) Ansøgningen skal indeholde følgende oplysninger: a) Hvilke medarbejdergrupper, projektet retter sig mod. b) Antal og andel medarbejdere inden for den eller de pågældende medarbejdergrupper som kan få gavn af indsatserne i projektet. c) Antal medarbejdere, som deltager i projektet. Stk. 3. Arbejdstilsynet kan ikke yde tilskud til projekter, der er igangsat forud for virksomhedens modtagelse af tilsagn."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved overansøgning prioriteres ansøgningerne på baggrund af følgende prioriteringskriterier: 1) Andel omfattede medarbejdere. Jo større andel ansatte inden for relevante medarbejdergrupper i den pågældende kommune eller region, som kan få gavn af indsatsen, desto bedre vurdering. 2) Strategisk forankring i organisationen. Projekter med en forankringsstrategi forventes at have bedre forudsætninger for at få varigt udbytte af projektets resultater og vil få en bedre vurdering. Stk. 2. Tilsagn om tilskud bliver givet til de projekter, der får den højeste prioriteringsscore inden for puljens beløbsramme. Ansøgningerne vil blive tildelt point ud fra en vurdering af, hvor godt de opfylder prioriteringskriterierne ud fra en pointskala, som Arbejdstilsynet fastlægger. Stk. 3. Hvis der efter ovenstående prioritering er pointlighed mellem projekter, og der ikke er midler til, at alle projekter på samme pointniveau kan få tilskud, vil følgende prioriteringskriterium finde anvendelse: 1) Volumen i forhold til omkostninger. Ansøgningen vurderes på, hvor mange medarbejdere pr. ansøgt krone, der deltager i projektet. Desto flere medarbejdere pr. krone, desto bedre vurdering. Hvis ansøgningen omfatter følgeforskning, vil midlerne afsat til følgeforskning ikke tælle med i denne opgørelse. Stk. 4. Er beløbsrammen ved at være opbrugt, således at den næste prioriterede ansøgning i rækken ikke kan rummes inden for den ubrugte beløbsramme, gives tilsagnet til den næste ansøgning i rækken, med et budget der ligger inden for den resterende beløbsramme."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Arbejdstilsynet giver afslag på ansøgning om tilsagn, hvis: 1) Ansøger ikke opfylder betingelserne i § 3, stk. 1. 2) Ansøger ikke har indsendt de påkrævede oplysninger efter § 5 og ikke har eftersendt oplysningerne efter en fastsat frist fra Arbejdstilsynet. 3) Projektet ikke er i overensstemmelse med formålet med ordningen, jf. § 1, stk. 1. 4) Ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse. Stk. 2. Der kan ikke gives tilsagn om tilskud til projekter, der har til formål at sikre virksomhedens opfyldelse af arbejdsmiljølovgivningen, herunder at opfylde krav eller påbud fra Arbejdstilsynet, eller af anden lovgivning."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Imødekommes ansøgningen, sender Arbejdstilsynet et tilsagnsbrev til ansøger via TAS. Stk. 2. Ansøger skal acceptere tilsagnsbrevet inden 3 uger efter brevets modtagelse. I modsat fald bortfalder tilsagnet."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Opnår ansøger tilsagn om tilskud, er tilsagnshaver forpligtet til følgende: 1) At gennemføre projektet som fastsat i tilsagnet. Har Arbejdstilsynet godkendt senere ændringer af projektet, indgår godkendelsen som en del af tilsagnet. 2) At kunne fremlægge dokumentation for, at det er tilsagnshaver, eller en af meddeltagerne i projektet, der har afholdt de tilskudsberettigede udgifter, hvis Arbejdstilsynet efterspørger dokumentationen. 3) At indsende den dokumentation, som Arbejdstilsynet efterspørger i forbindelse med sagsbehandlingen. 4) At gennemføre projektet inden for to år efter modtagelse af tilsagn. Dato for projektets afslutning vil fremgå af tilsagnsbrevet, jf. dog § 14. 5) At være til rådighed for indsamling af viden om projektets gennemførelse og virkning. 6) At give Arbejdstilsynet meddelelse om forhold, der kan medføre tilskuddets bortfald eller reduktion eller tilbagebetaling af tilskud."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Arbejdstilsynet kan fastsætte yderligere forpligtigelser i tilsagnet."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Der kan ydes tilskud til: 1) Udgifter til konsulenttimer. 2) Udgifter til løn til medarbejdere for de timer de deltager i projektet. 3) Udgifter til kompetenceudvikling af medarbejdere og ledere der deltager i projektet. 4) Udgifter til køb af tekniske hjælpemidler der er en del af projektet. 5) Udgifter til følgeforskning eller systematisk evaluering. 6) Konsulentens transportudgifter, når de fremgår specifikt af tilbuddet og det endelige regnskab. 7) Udgifter til revisor. Stk. 2. Der ydes ikke tilskud til moms. Stk. 3. Der ydes kun tilskud til projektudgifter, som er afholdt efter, at Arbejdstilsynet har givet tilsagn."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Lønudgifter til frikøb af medarbejdere beregnes som dokumenteret årsløn, inklusiv pension, ATP, feriepenge og lignende lønelementer, som sædvanligvis er knyttet til ansættelsesforhold, divideret med en årsnorm på antallet af årlige arbejdstimer og ganget med antallet af timer brugt på projektet. Stk. 2. Årsnormen beregnes som 1.642 timer."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Projektet skal være gennemført inden for en periode på to år. Projektperioden løber fra den dag, virksomheden modtager et tilsagn fra Arbejdstilsynet, medmindre andet er fastsat i tilsagnet. Stk. 2. Arbejdstilsynet kan efter ansøgning godkende, at den fastsatte projektperiode forlænges i op til 6 måneder. Stk. 3. Ansøgning om forlængelse af projektperioden skal indsendes elektronisk igennem TAS og skal være modtaget i Arbejdstilsynet senest en måned før projektperiodens slutdato. Stk. 4. Ansøgning om projektforlængelse skal være begrundet og indeholde ny forventet slutdato af projektet."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Arbejdstilsynet kan efter ansøgning godkende, at projektet ændres, hvis det vurderes, at det ændrede projekt stadig lever op til ordningens formål, og at projektet i sin ændrede form ville være blevet prioriteret til tilsagn, jf. § 7. Stk. 2. Arbejdstilsynet skal godkende afvigelser i disponering mellem budgetposterne, når afvigelserne overstiger 200.000 kr. Stk. 3. Ansøgning om ændring af projektet eller budgetposter skal indsendes elektronisk igennem TAS og skal være modtaget i Arbejdstilsynet senest en måned før projektperiodens slutdato. Ansøgningen skal være begrundet. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Der gives tilskud til 100 procent af de afholdte tilskudsberettigede udgifter opgjort i det indleverede projektregnskab. Stk. 2. Tilskud efter denne bekendtgørelse kan kombineres med andre offentlige tilskud. Ydes der andet offentlig tilskud til det ansøgte projekt, nedsættes tilskuddet efter denne bekendtgørelse med et tilsvarende beløb, så det samlede offentlige tilskud ikke overstiger 100 procent."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Tilskud udbetales i én udbetaling, når projektet er gennemført og godkendt af Arbejdstilsynet. Stk. 2. Ved projekter der gennemføres over flere år, kan der ske én årlig deludbetaling, for de udgifter der er afholdt det forudgående år, jf. § 19. Stk. 3. Tilskuddet udbetales til den kommune eller region, der har indsendt ansøgningen. Hvis projektet gennemføres af flere kommuner og/eller regioner i fællesskab, er de selv ansvarlige for at dele tilskuddet imellem sig."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Anmodning om udbetaling af tilskud skal indsendes elektronisk til Arbejdstilsynet igennem TAS. Stk. 2. Som bilag til udbetalingsanmodningen, skal der vedlægges følgende: 1) Udfyldt budget- og regnskabsskema. 2) Faglig afrapportering, med underskrift fra formand og næstformand for MED-hovedudvalget som bekræftelse på, at afrapporteringen har været præsenteret for ledelse og medarbejdere. Stk. 3. Arbejdstilsynet skal have modtaget anmodning om udbetaling senest tre måneder efter projektperiodens udløb, ellers bortfalder tilsagnet."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Anmodning om deludbetaling af tilskud skal indsendes elektronisk til Arbejdstilsynet igennem TAS. Stk. 2. Som bilag til anmodning om deludbetaling, skal der vedlægges følgende: 1) Udfyldt budget- og regnskabsskema, for den del af projektet der ønskes udbetalt. 2) Afrapportering om projektets fremdrift. Stk. 3. Tilskudsmodtager kan aflægge delregnskaber for perioder på 12 på hinanden følgende måneder. Hvis første delperiode er på 12 måneder eller derunder, kan regnskabet for denne periode optages i regnskabsaflæggelsen for den følgende periode. Hvis sidste delperiode er under 12 måneder, skal regnskabsaflæggelsen for denne periode optages i projektets slutregnskab."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilskudsmodtager skal opstille projektregnskab således at: 1) Afholdte udgifter skal være specificeret på mindst samme måde som i det godkendte budget. 2) Eventuel anden medfinansiering skal være opført som særskilte indtægtsposter. 3) Projektregnskabet er dateret og har påtegning fra en registreret revisor."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Tilskud udbetales til tilsagnshavers NemKonto."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Revisionen udføres af en statsautoriseret eller registreret revisor. Stk. 2. I tilfælde af revisorskift i projektperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse årsagerne til fratrædelsen."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Revisionen foretages i overensstemmelse med god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber mv. (lovbekendtgørelse nr. 101 af 19. januar 2012) og nærmere præciseret i stk. 2 og §§ 3-7 samt i »God offentlig revisionsskik – normen for offentlig revision« fra januar 2013. For kommunerne gælder styrelseslovens § 42. Stk. 2. Ved revisionen efterprøves, om projektregnskabet er rigtigt, og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte bevillinger, love og andre forskrifter samt med indgåede aftaler og sædvanlig praksis. Der foretages endvidere en vurdering af, om der er taget skyldige økonomiske hensyn ved forvaltningen af de midler, der er omfattet af projektregnskabet."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Revisionens omfang afhænger af tilskudsmodtagers administrative struktur og forretningsgange, herunder den interne kontrol og andre forhold af betydning for regnskabsaflæggelsen. Desuden har tilsagnets størrelse betydning for revisionens omfang."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Ved revisionen skal revisor efterprøve 1) om projektregnskabet er rigtigt, dvs. uden væsentlige fejl og mangler, 2) om tilskudsbetingelserne er opfyldt, herunder de bestemmelser og vilkår der måtte fremgå af tilsagnsbrevet, 3) om tilskuddet er anvendt til formålet og i overensstemmelse med det budget, der ligger til grund for bevillingen med evt. senere ændringer, samt at projektet er gennemført inden for den fastsatte frist, 4) om der i projektregnskabet er medtaget omkostninger, der er afholdt før tilsagnstidspunktet eller efter projektets afslutning, og 5) om tilskudsmodtager har udvist sparsommelighed. Stk. 2. Revisionen udføres ved stikprøvevise undersøgelser. Stk. 3. Revisionen udføres ved det samlede slutregnskab for projektet."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Tilskudsmodtager skal give revisor de oplysninger, som af revisor anses at have betydning for bedømmelsen af projektregnskabet og for revisors vurdering af forvaltningen, herunder mål og opnåede resultater. Tilskudsmodtager skal give revisor adgang til at foretage de undersøgelser, som revisor finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med midlernes forvaltning, påhviler det revisor straks at give tilskudsmodtager meddelelse herom og at påse, at tilskudsmodtagers ledelse inden 3 uger giver Arbejdstilsynet meddelelse herom. I modsat fald er det revisors pligt at orientere Arbejdstilsynet. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at projektets gennemførelse er usikker af økonomiske eller andre årsager."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Det reviderede projektregnskab forsynes med en erklæring, hvoraf det skal fremgå, at regnskabet er revideret i overensstemmelse med reglerne i denne bekendtgørelse. Eventuelle forbehold og supplerende oplysninger skal fremgå af erklæringen. Stk. 2. Revisor skal afgive en revisionsberetning med revisors vurdering og konklusion vedrørende den udførte revision, jf. § 25. Beretningen kan afgives i tilslutning til påtegningen eller i en revisionsprotokol. Stk. 3. Genpart af revisionsberetningen indsendes af tilskudsmodtager til Arbejdstilsynet sammen med det påtegnede projektregnskab."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Arbejdstilsynet kan beslutte, at tilsagnet bortfalder helt eller delvis, hvis: 1) Tilskudsmodtager har handlet svigagtigt og givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for afgørelsen om tilsagn eller udbetaling af tilskud. 2) Der er sket væsentlige ændringer i de forudsætninger, der ligger til grund for afgivelsen af tilsagnet, som ikke er blevet godkendt af Arbejdstilsynet, jf. § 15. 3) Tilskudsmodtager ikke har opfyldt sine forpligtigelser som fastsat i § 10. Stk. 2. Arbejdstilsynet kan beslutte, at udbetalt tilskud skal tilbagebetales helt eller delvis under de i stk. 1 anførte omstændigheder."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft 1. oktober 2024. Stk. 2. Bekendtgørelse nr. 388 af 28. marts 2022 om pulje til forebyggelse af nedslidning og arbejdsulykker i mindre private og offentlige virksomheder ophæves, men finder fortsat anvendelse for tilsagn, der er givet i medfør heraf."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdstilsynet kan give tilskud til projekter, der har til formål at forbedre arbejdsmiljøet på kommunale og regionale arbejdspladser. Tilskud kan gives til nye aktiviteter inden for følgende indsatsområder: 1) Introforløb for nyuddannede og nyansatte, med henblik på udvikling og gennemførelse af introforløb og indsatser, der skal styrke arbejdsmiljøet for nyuddannede og nyansatte. 2) Seniorer, med henblik på udvikling og gennemførelse af indsatser, der skal forbedre mulighederne for seniorer for at blive på arbejdsmarkedet. 3) Lederes psykiske arbejdsmiljø, med henblik på udvikling og gennemførelse af indsatser, der skal styrke det psykiske arbejdsmiljø for ledere. 4) Sygefravær, med henblik på udvikling og gennemførelse af arbejdsmiljøindsatser, der skal forebygge og nedbringe sygefraværet i kommuner og regioner. 5) Borgernære karriereveje, med henblik på udvikling og gennemførelse af indsatser, der skal skabe attraktive karriereveje, som styrker medarbejderes tilknytning til det patient- og borgernære arbejde og sikre tydelighed om medarbejdernes udvikling i jobbet. 6) Arbejdstilrettelæggelse og fleksibilitet, med henblik på udvikling og gennemførelse af indsatser, der skaber en bedre en arbejdstilrettelæggelse og øget fleksibilitet på tværs af medarbejdergrupper. 7) Forebyggelse af fysisk og psykisk nedslidning og arbejdsulykker, med henblik på udvikling og gennemførelse af indsatser til forebyggelse af fysisk og psykisk nedslidning og arbejdsulykker. Stk. 2. Arbejdstilsynet kan give tilsagn om tilskud i perioden 2024-2026. Stk. 3. Arbejdstilsynet kan give tilsagn om tilskud efter 2026, hvis ubrugte midler fra tidligere ansøgningsår overføres til senere år.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Arbejdstilsynets hjemmeside: www.at.dk. 2) MED-hovedudvalg: MED-Hovedudvalget er det øverste udvalg for medindflydelse og medbestemmelse i en kommune eller en region. Udvalget er sammensat af ledelses- og (fælles) medarbejderrepræsentanter. 3) TAS: Det tilskudsadministrationssystem, som Arbejdstilsynet benytter til at håndtere ansøgninger og udbetaling af tilskud, og som tilgås via Arbejdstilsynets hjemmeside.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Tilskud kan gives til kommuner og regioner, der er registreret med et cvr-nummer. Stk. 2. Flere ansøgere kan søge om tilskud i fællesskab, hvis de går sammen om at gennemføre et projekt. Der skal være én hovedansøger og bevillingshaver i form af den juridiske enhed i en kommune eller region. Den ansøger, der indsender ansøgningen, er ansvarlig for det samlede projekts gennemførelse efter bestemmelserne i denne bekendtgørelse.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Puljen har en årlig ansøgningsrunde, jf. dog § 1, stk. 2-3. Arbejdstilsynet offentliggør ansøgningsperioden og puljens størrelse på Arbejdstilsynets hjemmeside. Er der modtaget ansøgninger for flere midler, end der er i puljen, og lever ansøgningerne op til puljens formål, vil Arbejdstilsynet foretage en prioritering af ansøgningerne efter kriterierne i § 7.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Ansøgning om tilskud indsendes elektronisk til Arbejdstilsynet ved brug af det ansøgningsskema, der er tilgængeligt for ordningen i TAS. Stk. 2. Til ansøgningen skal vedhæftes: 1) Udfyldt ansøgningsskema. 2) Budget for det ansøgte projekt. Budgettet skal sættes op i det budget- og regnskabsskema, som Arbejdstilsynet gør tilgængeligt på sin hjemmeside. 3) Dokumentation for budgettet: a) Ved frikøb af medarbejdere skal der fremsendes en oversigt over antal medarbejdere, det antal timer, som de forventes at deltage i projektet, og den forventede lønudgift. Lønudgiften fastsættes efter beregningsmetoden i § 13. b) Ved køb af konsulentydelser eller tekniske hjælpemidler, skal ansøger indhente skriftlige tilbud eller overslag på ydelsen fra minimum to leverandører. Dette gælder dog ikke ved køb via rammeaftale. Konkurrenceudsættelsen skal under alle omstændigheder kunne dokumenteres. 4) Dokumentation for eventuel anden offentlig medfinansiering af projektet. 5) Tro og love erklæring på, at der ikke søges om tilskud til at opfylde et påbud eller krav fra Arbejdstilsynet, eller i anden lovgivning. Stk. 3. Ansøgningen skal herudover opfylde kriterierne i § 6.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Indkomne ansøgninger behandles efter ansøgningsperiodens afslutning. Stk. 2. Ansøgninger skal opfylde følgende kriterier, for at komme i betragtning til tilskud: 1) I projektets ansøgning skal der være underskrift fra formand og næstformand for MED-hovedudvalget som bekræftelse på, at ansøgningen til projektet er drøftet i fællesskab mellem ledelse og medarbejdere. Hvis projektet omfatter mere end én juridisk enhed, skal der være tilsvarende underskrifter fra alle de deltagende juridiske enheder. 2) Projektet skal have tilskudsberettigede udgifter på minimum 4 mio. kr. 3) Ansøgningen skal opstille en plan for evaluering og afrapportering af projektets resultater, som skal gennemføres inden for projektets økonomiske ramme. 4) Ansøgningen skal indeholde en plan for forankring af projektets arbejdsmiljøindsatser, herunder en plan for formidling af gode erfaringer fra projektet, både inden for og uden for kommunen eller regionen. Planerne skal kunne gennemføres inden for projektets økonomiske ramme. 5) Ansøgningen skal redegøre for projektets forventede positive og holdbare effekt i forhold til arbejdsmiljøet og i forhold til at skabe attraktive arbejdspladser blandt de ansatte omfattet af indsatsen. 6) Ansøgningen skal indeholde følgende oplysninger: a) Hvilke medarbejdergrupper, projektet retter sig mod. b) Antal og andel medarbejdere inden for den eller de pågældende medarbejdergrupper som kan få gavn af indsatserne i projektet. c) Antal medarbejdere, som deltager i projektet. Stk. 3. Arbejdstilsynet kan ikke yde tilskud til projekter, der er igangsat forud for virksomhedens modtagelse af tilsagn.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved overansøgning prioriteres ansøgningerne på baggrund af følgende prioriteringskriterier: 1) Andel omfattede medarbejdere. Jo større andel ansatte inden for relevante medarbejdergrupper i den pågældende kommune eller region, som kan få gavn af indsatsen, desto bedre vurdering. 2) Strategisk forankring i organisationen. Projekter med en forankringsstrategi forventes at have bedre forudsætninger for at få varigt udbytte af projektets resultater og vil få en bedre vurdering. Stk. 2. Tilsagn om tilskud bliver givet til de projekter, der får den højeste prioriteringsscore inden for puljens beløbsramme. Ansøgningerne vil blive tildelt point ud fra en vurdering af, hvor godt de opfylder prioriteringskriterierne ud fra en pointskala, som Arbejdstilsynet fastlægger. Stk. 3. Hvis der efter ovenstående prioritering er pointlighed mellem projekter, og der ikke er midler til, at alle projekter på samme pointniveau kan få tilskud, vil følgende prioriteringskriterium finde anvendelse: 1) Volumen i forhold til omkostninger. Ansøgningen vurderes på, hvor mange medarbejdere pr. ansøgt krone, der deltager i projektet. Desto flere medarbejdere pr. krone, desto bedre vurdering. Hvis ansøgningen omfatter følgeforskning, vil midlerne afsat til følgeforskning ikke tælle med i denne opgørelse. Stk. 4. Er beløbsrammen ved at være opbrugt, således at den næste prioriterede ansøgning i rækken ikke kan rummes inden for den ubrugte beløbsramme, gives tilsagnet til den næste ansøgning i rækken, med et budget der ligger inden for den resterende beløbsramme.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Arbejdstilsynet giver afslag på ansøgning om tilsagn, hvis: 1) Ansøger ikke opfylder betingelserne i § 3, stk. 1. 2) Ansøger ikke har indsendt de påkrævede oplysninger efter § 5 og ikke har eftersendt oplysningerne efter en fastsat frist fra Arbejdstilsynet. 3) Projektet ikke er i overensstemmelse med formålet med ordningen, jf. § 1, stk. 1. 4) Ansøger har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse. Stk. 2. Der kan ikke gives tilsagn om tilskud til projekter, der har til formål at sikre virksomhedens opfyldelse af arbejdsmiljølovgivningen, herunder at opfylde krav eller påbud fra Arbejdstilsynet, eller af anden lovgivning.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Imødekommes ansøgningen, sender Arbejdstilsynet et tilsagnsbrev til ansøger via TAS. Stk. 2. Ansøger skal acceptere tilsagnsbrevet inden 3 uger efter brevets modtagelse. I modsat fald bortfalder tilsagnet.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Opnår ansøger tilsagn om tilskud, er tilsagnshaver forpligtet til følgende: 1) At gennemføre projektet som fastsat i tilsagnet. Har Arbejdstilsynet godkendt senere ændringer af projektet, indgår godkendelsen som en del af tilsagnet. 2) At kunne fremlægge dokumentation for, at det er tilsagnshaver, eller en af meddeltagerne i projektet, der har afholdt de tilskudsberettigede udgifter, hvis Arbejdstilsynet efterspørger dokumentationen. 3) At indsende den dokumentation, som Arbejdstilsynet efterspørger i forbindelse med sagsbehandlingen. 4) At gennemføre projektet inden for to år efter modtagelse af tilsagn. Dato for projektets afslutning vil fremgå af tilsagnsbrevet, jf. dog § 14. 5) At være til rådighed for indsamling af viden om projektets gennemførelse og virkning. 6) At give Arbejdstilsynet meddelelse om forhold, der kan medføre tilskuddets bortfald eller reduktion eller tilbagebetaling af tilskud.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Arbejdstilsynet kan fastsætte yderligere forpligtigelser i tilsagnet.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Der kan ydes tilskud til: 1) Udgifter til konsulenttimer. 2) Udgifter til løn til medarbejdere for de timer de deltager i projektet. 3) Udgifter til kompetenceudvikling af medarbejdere og ledere der deltager i projektet. 4) Udgifter til køb af tekniske hjælpemidler der er en del af projektet. 5) Udgifter til følgeforskning eller systematisk evaluering. 6) Konsulentens transportudgifter, når de fremgår specifikt af tilbuddet og det endelige regnskab. 7) Udgifter til revisor. Stk. 2. Der ydes ikke tilskud til moms. Stk. 3. Der ydes kun tilskud til projektudgifter, som er afholdt efter, at Arbejdstilsynet har givet tilsagn.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Lønudgifter til frikøb af medarbejdere beregnes som dokumenteret årsløn, inklusiv pension, ATP, feriepenge og lignende lønelementer, som sædvanligvis er knyttet til ansættelsesforhold, divideret med en årsnorm på antallet af årlige arbejdstimer og ganget med antallet af timer brugt på projektet. Stk. 2. Årsnormen beregnes som 1.642 timer.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Projektet skal være gennemført inden for en periode på to år. Projektperioden løber fra den dag, virksomheden modtager et tilsagn fra Arbejdstilsynet, medmindre andet er fastsat i tilsagnet. Stk. 2. Arbejdstilsynet kan efter ansøgning godkende, at den fastsatte projektperiode forlænges i op til 6 måneder. Stk. 3. Ansøgning om forlængelse af projektperioden skal indsendes elektronisk igennem TAS og skal være modtaget i Arbejdstilsynet senest en måned før projektperiodens slutdato. Stk. 4. Ansøgning om projektforlængelse skal være begrundet og indeholde ny forventet slutdato af projektet.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Arbejdstilsynet kan efter ansøgning godkende, at projektet ændres, hvis det vurderes, at det ændrede projekt stadig lever op til ordningens formål, og at projektet i sin ændrede form ville være blevet prioriteret til tilsagn, jf. § 7. Stk. 2. Arbejdstilsynet skal godkende afvigelser i disponering mellem budgetposterne, når afvigelserne overstiger 200.000 kr. Stk. 3. Ansøgning om ændring af projektet eller budgetposter skal indsendes elektronisk igennem TAS og skal være modtaget i Arbejdstilsynet senest en måned før projektperiodens slutdato. Ansøgningen skal være begrundet. Stk. 4. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Der gives tilskud til 100 procent af de afholdte tilskudsberettigede udgifter opgjort i det indleverede projektregnskab. Stk. 2. Tilskud efter denne bekendtgørelse kan kombineres med andre offentlige tilskud. Ydes der andet offentlig tilskud til det ansøgte projekt, nedsættes tilskuddet efter denne bekendtgørelse med et tilsvarende beløb, så det samlede offentlige tilskud ikke overstiger 100 procent.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Tilskud udbetales i én udbetaling, når projektet er gennemført og godkendt af Arbejdstilsynet. Stk. 2. Ved projekter der gennemføres over flere år, kan der ske én årlig deludbetaling, for de udgifter der er afholdt det forudgående år, jf. § 19. Stk. 3. Tilskuddet udbetales til den kommune eller region, der har indsendt ansøgningen. Hvis projektet gennemføres af flere kommuner og/eller regioner i fællesskab, er de selv ansvarlige for at dele tilskuddet imellem sig.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Anmodning om udbetaling af tilskud skal indsendes elektronisk til Arbejdstilsynet igennem TAS. Stk. 2. Som bilag til udbetalingsanmodningen, skal der vedlægges følgende: 1) Udfyldt budget- og regnskabsskema. 2) Faglig afrapportering, med underskrift fra formand og næstformand for MED-hovedudvalget som bekræftelse på, at afrapporteringen har været præsenteret for ledelse og medarbejdere. Stk. 3. Arbejdstilsynet skal have modtaget anmodning om udbetaling senest tre måneder efter projektperiodens udløb, ellers bortfalder tilsagnet.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Anmodning om deludbetaling af tilskud skal indsendes elektronisk til Arbejdstilsynet igennem TAS. Stk. 2. Som bilag til anmodning om deludbetaling, skal der vedlægges følgende: 1) Udfyldt budget- og regnskabsskema, for den del af projektet der ønskes udbetalt. 2) Afrapportering om projektets fremdrift. Stk. 3. Tilskudsmodtager kan aflægge delregnskaber for perioder på 12 på hinanden følgende måneder. Hvis første delperiode er på 12 måneder eller derunder, kan regnskabet for denne periode optages i regnskabsaflæggelsen for den følgende periode. Hvis sidste delperiode er under 12 måneder, skal regnskabsaflæggelsen for denne periode optages i projektets slutregnskab.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilskudsmodtager skal opstille projektregnskab således at: 1) Afholdte udgifter skal være specificeret på mindst samme måde som i det godkendte budget. 2) Eventuel anden medfinansiering skal være opført som særskilte indtægtsposter. 3) Projektregnskabet er dateret og har påtegning fra en registreret revisor.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Tilskud udbetales til tilsagnshavers NemKonto.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Revisionen udføres af en statsautoriseret eller registreret revisor. Stk. 2. I tilfælde af revisorskift i projektperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse årsagerne til fratrædelsen.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Revisionen foretages i overensstemmelse med god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber mv. (lovbekendtgørelse nr. 101 af 19. januar 2012) og nærmere præciseret i stk. 2 og §§ 3-7 samt i »God offentlig revisionsskik – normen for offentlig revision« fra januar 2013. For kommunerne gælder styrelseslovens § 42. Stk. 2. Ved revisionen efterprøves, om projektregnskabet er rigtigt, og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte bevillinger, love og andre forskrifter samt med indgåede aftaler og sædvanlig praksis. Der foretages endvidere en vurdering af, om der er taget skyldige økonomiske hensyn ved forvaltningen af de midler, der er omfattet af projektregnskabet.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Revisionens omfang afhænger af tilskudsmodtagers administrative struktur og forretningsgange, herunder den interne kontrol og andre forhold af betydning for regnskabsaflæggelsen. Desuden har tilsagnets størrelse betydning for revisionens omfang.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Ved revisionen skal revisor efterprøve 1) om projektregnskabet er rigtigt, dvs. uden væsentlige fejl og mangler, 2) om tilskudsbetingelserne er opfyldt, herunder de bestemmelser og vilkår der måtte fremgå af tilsagnsbrevet, 3) om tilskuddet er anvendt til formålet og i overensstemmelse med det budget, der ligger til grund for bevillingen med evt. senere ændringer, samt at projektet er gennemført inden for den fastsatte frist, 4) om der i projektregnskabet er medtaget omkostninger, der er afholdt før tilsagnstidspunktet eller efter projektets afslutning, og 5) om tilskudsmodtager har udvist sparsommelighed. Stk. 2. Revisionen udføres ved stikprøvevise undersøgelser. Stk. 3. Revisionen udføres ved det samlede slutregnskab for projektet.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Tilskudsmodtager skal give revisor de oplysninger, som af revisor anses at have betydning for bedømmelsen af projektregnskabet og for revisors vurdering af forvaltningen, herunder mål og opnåede resultater. Tilskudsmodtager skal give revisor adgang til at foretage de undersøgelser, som revisor finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med midlernes forvaltning, påhviler det revisor straks at give tilskudsmodtager meddelelse herom og at påse, at tilskudsmodtagers ledelse inden 3 uger giver Arbejdstilsynet meddelelse herom. I modsat fald er det revisors pligt at orientere Arbejdstilsynet. Revisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at projektets gennemførelse er usikker af økonomiske eller andre årsager.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Det reviderede projektregnskab forsynes med en erklæring, hvoraf det skal fremgå, at regnskabet er revideret i overensstemmelse med reglerne i denne bekendtgørelse. Eventuelle forbehold og supplerende oplysninger skal fremgå af erklæringen. Stk. 2. Revisor skal afgive en revisionsberetning med revisors vurdering og konklusion vedrørende den udførte revision, jf. § 25. Beretningen kan afgives i tilslutning til påtegningen eller i en revisionsprotokol. Stk. 3. Genpart af revisionsberetningen indsendes af tilskudsmodtager til Arbejdstilsynet sammen med det påtegnede projektregnskab.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Arbejdstilsynet kan beslutte, at tilsagnet bortfalder helt eller delvis, hvis: 1) Tilskudsmodtager har handlet svigagtigt og givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for afgørelsen om tilsagn eller udbetaling af tilskud. 2) Der er sket væsentlige ændringer i de forudsætninger, der ligger til grund for afgivelsen af tilsagnet, som ikke er blevet godkendt af Arbejdstilsynet, jf. § 15. 3) Tilskudsmodtager ikke har opfyldt sine forpligtigelser som fastsat i § 10. Stk. 2. Arbejdstilsynet kan beslutte, at udbetalt tilskud skal tilbagebetales helt eller delvis under de i stk. 1 anførte omstændigheder.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Arbejdstilsynets afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2024-09-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:31",
      "chapter": "9",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft 1. oktober 2024. Stk. 2. Bekendtgørelse nr. 388 af 28. marts 2022 om pulje til forebyggelse af nedslidning og arbejdsulykker i mindre private og offentlige virksomheder ophæves, men finder fortsat anvendelse for tilsagn, der er givet i medfør heraf.",
      "valid_from": "2024-09-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
