{
  "id": "2024:527",
  "type": "statute",
  "title": "Bekendtgørelse om supplerende forpligtelser ved flytning af dyr og avlsmateriale til andre medlemsstater og straffebestemmelser for overtrædelse af visse EU-retsakter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-05-24",
  "url": "https://www.retsinformation.dk/eli/lta/2024/527/xml",
  "description": "Retsinformation source. DocumentId=DC001598; AccessionNumber=B20240052705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på sendinger af dyr og avlsmateriale, der i henhold til EU’s dyresundhedslovgivning skal ledsages af dyresundhedscertifikater ved flytning til andre medlemsstater. Stk. 2. Bekendtgørelsen fastsætter straf for overtrædelse af visse EU-forordninger om offentlig kontrol ved flytning af dyr og avlsmateriale mellem Danmark og andre medlemsstater samt indførsel af dyr og avlsmateriale til Danmark fra tredjelande eller territorier deri."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse finder definitionerne i artikel 4 i Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (»dyresundhedsloven«) anvendelse. Stk. 2. Derudover forstås ved: 1) Medlemsstater: EU-lande og andre lande, som har indgået en samhandelsaftale med EU om flytning af levende dyr og avlsmateriale. 2) Arbejdsdag: Ugedagene mandag-fredag, undtagen helligdage. 3) Helligdage: nytårsdag, skærtorsdag, langfredag, 1. og 2. påskedag, Kr. Himmelfartsdag, 1. og 2. pinsedag, Grundlovsdag, juleaftensdag, 1. og 2. juledag samt nytårsaftensdag. 4) Eksportportalen: Fødevarestyrelsens digitale IT-system på eksportportalen.fvst.dk. 5) Indtransport: Flytning af dyr fra deres oprindelsesvirksomhed til en sammenbringningsvirksomhed. 6) Restdyr: Dyr, der er ankommet med en indtransport til en sammenbringningsvirksomhed, og som Fødevarestyrelsen kan godkende, men som operatøren ikke ønsker skal indgå i en videre sending. 7) Sammenbringningsvirksomheder: Virksomheder der i overensstemmelse med artikel 97 i dyresundhedsloven er godkendt til sammenbringning af hovdyr og fjerkræ. 8) IMSOC-referencenummer: Unikt referencenummer som automatisk generes ved oprettelse af et INTRA-certifikat i Traces."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Operatører af sammenbringningsvirksomheder samt andre operatører, der skal anmode om udstedelse af dyresundhedscertifikater i Eksportportalen til brug for flytning af dyr eller rugeæg til andre medlemsstater, skal oprette en brugerprofil i Eksportportalen. Oprettelse skal ske forud for den første anmodning om udstedelse af et dyresundhedscertifikat. Stk. 2. Ved oprettelsen, jf. stk. 1, skal operatøren angive entydig identifikation og relevante kontaktoplysninger."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Operatører af sammenbringningsvirksomheder skal registrere deres virksomhed i Eksportportalen."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Anmodninger om rekvireret kontrol på sammenbringningsvirksomheder med henblik på udstedelse af dyresundhedscertifikater skal indgives af virksomhedens operatør senest kl. 9.00, to arbejdsdage forud for kontrollen. Stk. 2. I anmodningen skal operatøren oplyse følgende: 1) Sammenbringningsvirksomhedens unikke godkendelsesnummer. 2) Dato, starttidspunkt og forventet sluttidspunkt for kontrolperioder. 3) Angivelse af hvor mange embedsdyrlæger, der ønskes til de angivne kontrolperioder. 4) Oplysninger om det forventede antal dyr, dyreart og dyrekategori samt dyrenes bestemmelsessted."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Anmodninger til Fødevarestyrelsen, jf. artikel 149, stk. 1, i dyresundhedsloven om at få udstedt et dyresundhedscertifikat på en sammenbringningsvirksomhed skal indgives i Eksportportalen. Stk. 2. Den i stk. 1, nævnte anmodning skal indgives senest kl. 9.00, to arbejdsdage forud for dyrenes afsendelse og indeholde oplysninger om: 1) Flytningstype. 2) Det unikke godkendelsesnummer på den sammenbringningsvirksomhed, hvor dyresundhedscertifikatet skal udstedes. 3) Forventet antal dyr, som afsendes fra oprindelsesvirksomheden. 4) IMSOC-referencenummeret på det dyresundhedscertifikat, der skal ledsage hver sending under flytningen til en anden medlemsstat. 5) Den eller de indtransporter, der er tilknyttet hver sending, herunder a) dyreart, b) dyrekategori, c) det unikke registreringsnummer på den virksomhed, hvorfra dyrene flyttes til sammenbringningsvirksomheden, d) transportvirksomhed og transportmiddel, som anvendes ved flytningen til sammenbringningsvirksomheden og e) forventet pålæsningsdato og -tid fra oprindelsesvirksomheden."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Operatører, der flytter hovdyr og fjerkræ til andre medlemsstater via en sammenbringningsvirksomhed, skal sikre at håndteringen af eventuelle restdyr registreres i Eksportportalen."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Anmodninger til Fødevarestyrelsen jf. artikel 149, stk. 1, og artikel 216, stk. 1, i dyresundhedsloven om at få udstedt et dyresundhedscertifikat på oprindelsesstedet skal indgives i Eksportportalen senest kl. 9.00 to arbejdsdage forud for dyrenes afsendelse, jf. dog §§ 9-12. Stk. 2. Den i stk. 1, nævnte anmodning skal indeholde oplysninger om: 1) Flytningstype. 2) Dyrekategori. 3) Forventet antal dyr. 4) Dyreart. 5) Virksomhedens unikke registrerings- eller godkendelsesnummer. 6) Kontaktoplysninger. 7) IMSOC-referencenummeret på det dyresundhedscertifikat, der skal ledsage hver sending under flytningen fra Danmark. 8) Det ønskede starttidspunkt for den fysiske kontrol. Stk. 3. Operatører, der anmoder om at få udstedt et dyresundhedscertifikat til flytning af bier, er ikke omfattet af kravet om digital kommunikation i Eksportportalen."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Anmodninger til Fødevarestyrelsen om at få udstedt et dyresundhedscertifikat til sendinger af opdrættede landdyr, som ikke skal underkastes fysisk kontrol, jf. artikel 91, stk. 1, i kommissionens delegerede forordning (EU) 2020/688 af 17. december 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår dyresundhedsmæssige krav vedrørende flytning inden for Unionen af landdyr og rugeæg, skal indgives via www.fvst.dk/kontakt senest kl. 9.00 to arbejdsdage forud for dyrenes afsendelse. Stk. 2. Den i stk. 1, nævnte anmodning skal indeholde de i § 8, stk. 2, nr. 1-7, nævnte oplysninger."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Anmodninger til Fødevarestyrelsen om at få udstedt et dyresundhedscertifikat til sendinger af akvakulturdyr på baggrund af dokumentkontrol og fysisk kontrol, som embedsdyrlægen allerede har foretaget inden for de seneste 72 timer, skal indgives via www.fvst.dk/kontakt, senest kl. 9.00 én arbejdsdag før flytningen. Stk. 2. Den i stk. 1, nævnte anmodning skal indeholde oplysninger om IMSOC-referencenummeret på det dyresundhedscertifikat, der skal ledsage hver sending under flytningen fra Danmark, samt eksportnummer for den oprindelige anmodning, der blev indgivet i henhold til § 8, stk. 1."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Anmodninger til Fødevarestyrelsen om at få udstedt et dyresundhedscertifikat til sendinger af æg og bløddyr på baggrund af klinisk inspektion, som embedsdyrlægen allerede har foretaget inden for de seneste 4 uger, jf. artikel 15, stk. 2, i kommissionens delegerede forordning (EU) 2020/990 af 28. april 2020 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår dyresundhedsmæssige krav, herunder certificeringskrav, vedrørende flytning inden for Unionen af akvatiske dyr og animalske produkter af akvatiske dyr, skal indgives via www.fvst.dk/kontakt, senest kl. 9.00 én arbejdsdag før flytningen. Stk. 2. Den i stk. 1, nævnte anmodning skal indeholde oplysninger om IMSOC-referencenummeret på det dyresundhedscertifikat, der skal ledsage hver sending under flytningen fra Danmark, samt eksportnummer for den oprindelige anmodning, der blev indgivet i henhold til § 8, stk. 1. Stk. 3. De i artikel 15, stk. 1, litra a, i forordning (EU) 2020/990, nævnte fortegnelser skal vedlægges anmodningen."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Anmodninger til Fødevarestyrelsen om at få udstedt et dyresundhedscertifikat til sendinger af akvakulturdyr på baggrund af klinisk inspektion, som embedsdyrlægen allerede har foretaget inden for de seneste 7 dage, jf. artikel 16, i forordning (EU) 2020/990, skal indgives via www.fvst.dk/kontakt, senest kl. 9.00 én arbejdsdag før flytningen. Stk. 2. Den i stk. 1, nævnte anmodning skal indeholde oplysninger om IMSOC-referencenummeret på det dyresundhedscertifikat, der skal ledsage hver sending under flytningen fra Danmark, samt eksportnummer for den oprindelige anmodning, der blev indgivet i henhold til § 8, stk. 1. Stk. 3. De i artikel 16, stk. 1, i forordning (EU) 2020/990, nævnte fortegnelser skal vedlægges anmodningen."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Anmodninger til Fødevarestyrelsen, jf. artikel 161, stk. 4, i dyresundhedsloven, om at få udstedt et dyresundhedscertifikat til sendinger af avlsmateriale, bortset fra rugeæg, skal indgives via www.fvst.dk/kontakt senest kl. 9.00 én arbejdsdag før afsendelse af sendingen."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Anmodninger til Fødevarestyrelsen, jf. artikel 161, stk. 4, i dyresundhedsloven, om at få udstedt et dyresundhedscertifikat til sendinger af rugeæg skal indgives i Eksportportalen senest kl. 9.00 to arbejdsdage før afsendelse af sendingen."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Med bøde straffes den, der overtræder § 7. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder følgende bestemmelser i Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017 om offentlig kontrol og andre officielle aktiviteter med henblik på at sikre anvendelsen af fødevare- og foderlovgivningen og reglerne for dyresundhed og dyrevelfærd, plantesundhed og plantebeskyttelsesmidler, om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, Rådets forordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt Rådets direktiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om ophævelse af Europa-Parlamentets og Rådets forordning (EF) nr. 854/2004 og (EF) nr. 882/2004, Rådets direktiv 89/608/EØF, 89/662/EØF, 90/425/EØF, 91/496/EØF, 96/23/EF, 96/93/EF og 97/78/EF og Rådets afgørelse 92/438/EØF (forordningen om offentlig kontrol): 1) Artikel 15, stk. 1-3 eller stk. 5. 2) Artikel 47, stk. 5. 3) Artikel 56, stk. 1 eller stk. 4. 4) Artikel 69, stk. 1. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 1 og 2, finder ikke anvendelse, hvis overtrædelsen vedrører flytning eller indførsel af bier eller avlsmateriale fra bier. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder artikel 1, stk. 1, i Kommissionens gennemførelsesforordning (EU) nr. 2019/1013 af 16. april 2019 om forhåndsanmeldelse om sendinger af visse kategorier af dyr og varer, der indføres til Unionen. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 1 og 2, finder ikke anvendelse, hvis overtrædelsen vedrører flytning eller indførsel af bier eller avlsmateriale fra bier. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens delegerede forordning (EU) nr. 2019/1602 af 23. april 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2017/625 for så vidt angår det fælles sundhedsimportdokument, der ledsager sendinger af dyr og varer til deres bestemmelsessted: 1) Artikel 4, stk. 1, litra a-b. 2) Artikel 5, stk. 1, litra a eller litra d-e, eller stk. 2, litra a. 3) Artikel 6, stk. 1, litra a-b. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 1 og 2, finder ikke anvendelse, hvis overtrædelsen vedrører flytning eller indførsel af bier eller avlsmateriale fra bier. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder artikel 3, stk. 1, i Kommissionens delegerede forordning (EU) nr. 2019/1666 af 24. juni 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2017/625 for så vidt angår betingelserne for overvågning af transporten og ankomsten af sendinger af visse varer, fra ankomstgrænsekontrolstedet til virksomheden på bestemmelsesstedet i Unionen. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 1 og 2, finder ikke anvendelse, hvis overtrædelsen vedrører flytning eller indførsel af bier eller avlsmateriale fra bier. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 754 af 22. juli 2019 om dyresundhedsmæssige krav til samlesteder og handelsbesætninger. 2) Bekendtgørelse nr. 965 af 27. juni 2023 om offentlig kontrol ved flytning af levende dyr og avlsmateriale mellem Danmark og andre lande i samhandelsområdet og ved indførsel af levende dyr og avlsmateriale til Danmark fra tredjelande."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på sendinger af dyr og avlsmateriale, der i henhold til EU’s dyresundhedslovgivning skal ledsages af dyresundhedscertifikater ved flytning til andre medlemsstater. Stk. 2. Bekendtgørelsen fastsætter straf for overtrædelse af visse EU-forordninger om offentlig kontrol ved flytning af dyr og avlsmateriale mellem Danmark og andre medlemsstater samt indførsel af dyr og avlsmateriale til Danmark fra tredjelande eller territorier deri.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse finder definitionerne i artikel 4 i Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (»dyresundhedsloven«) anvendelse. Stk. 2. Derudover forstås ved: 1) Medlemsstater: EU-lande og andre lande, som har indgået en samhandelsaftale med EU om flytning af levende dyr og avlsmateriale. 2) Arbejdsdag: Ugedagene mandag-fredag, undtagen helligdage. 3) Helligdage: nytårsdag, skærtorsdag, langfredag, 1. og 2. påskedag, Kr. Himmelfartsdag, 1. og 2. pinsedag, Grundlovsdag, juleaftensdag, 1. og 2. juledag samt nytårsaftensdag. 4) Eksportportalen: Fødevarestyrelsens digitale IT-system på eksportportalen.fvst.dk. 5) Indtransport: Flytning af dyr fra deres oprindelsesvirksomhed til en sammenbringningsvirksomhed. 6) Restdyr: Dyr, der er ankommet med en indtransport til en sammenbringningsvirksomhed, og som Fødevarestyrelsen kan godkende, men som operatøren ikke ønsker skal indgå i en videre sending. 7) Sammenbringningsvirksomheder: Virksomheder der i overensstemmelse med artikel 97 i dyresundhedsloven er godkendt til sammenbringning af hovdyr og fjerkræ. 8) IMSOC-referencenummer: Unikt referencenummer som automatisk generes ved oprettelse af et INTRA-certifikat i Traces.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Operatører af sammenbringningsvirksomheder samt andre operatører, der skal anmode om udstedelse af dyresundhedscertifikater i Eksportportalen til brug for flytning af dyr eller rugeæg til andre medlemsstater, skal oprette en brugerprofil i Eksportportalen. Oprettelse skal ske forud for den første anmodning om udstedelse af et dyresundhedscertifikat. Stk. 2. Ved oprettelsen, jf. stk. 1, skal operatøren angive entydig identifikation og relevante kontaktoplysninger.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Operatører af sammenbringningsvirksomheder skal registrere deres virksomhed i Eksportportalen.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Anmodninger om rekvireret kontrol på sammenbringningsvirksomheder med henblik på udstedelse af dyresundhedscertifikater skal indgives af virksomhedens operatør senest kl. 9.00, to arbejdsdage forud for kontrollen. Stk. 2. I anmodningen skal operatøren oplyse følgende: 1) Sammenbringningsvirksomhedens unikke godkendelsesnummer. 2) Dato, starttidspunkt og forventet sluttidspunkt for kontrolperioder. 3) Angivelse af hvor mange embedsdyrlæger, der ønskes til de angivne kontrolperioder. 4) Oplysninger om det forventede antal dyr, dyreart og dyrekategori samt dyrenes bestemmelsessted.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Anmodninger til Fødevarestyrelsen, jf. artikel 149, stk. 1, i dyresundhedsloven om at få udstedt et dyresundhedscertifikat på en sammenbringningsvirksomhed skal indgives i Eksportportalen. Stk. 2. Den i stk. 1, nævnte anmodning skal indgives senest kl. 9.00, to arbejdsdage forud for dyrenes afsendelse og indeholde oplysninger om: 1) Flytningstype. 2) Det unikke godkendelsesnummer på den sammenbringningsvirksomhed, hvor dyresundhedscertifikatet skal udstedes. 3) Forventet antal dyr, som afsendes fra oprindelsesvirksomheden. 4) IMSOC-referencenummeret på det dyresundhedscertifikat, der skal ledsage hver sending under flytningen til en anden medlemsstat. 5) Den eller de indtransporter, der er tilknyttet hver sending, herunder a) dyreart, b) dyrekategori, c) det unikke registreringsnummer på den virksomhed, hvorfra dyrene flyttes til sammenbringningsvirksomheden, d) transportvirksomhed og transportmiddel, som anvendes ved flytningen til sammenbringningsvirksomheden og e) forventet pålæsningsdato og -tid fra oprindelsesvirksomheden.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Operatører, der flytter hovdyr og fjerkræ til andre medlemsstater via en sammenbringningsvirksomhed, skal sikre at håndteringen af eventuelle restdyr registreres i Eksportportalen.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Anmodninger til Fødevarestyrelsen jf. artikel 149, stk. 1, og artikel 216, stk. 1, i dyresundhedsloven om at få udstedt et dyresundhedscertifikat på oprindelsesstedet skal indgives i Eksportportalen senest kl. 9.00 to arbejdsdage forud for dyrenes afsendelse, jf. dog §§ 9-12. Stk. 2. Den i stk. 1, nævnte anmodning skal indeholde oplysninger om: 1) Flytningstype. 2) Dyrekategori. 3) Forventet antal dyr. 4) Dyreart. 5) Virksomhedens unikke registrerings- eller godkendelsesnummer. 6) Kontaktoplysninger. 7) IMSOC-referencenummeret på det dyresundhedscertifikat, der skal ledsage hver sending under flytningen fra Danmark. 8) Det ønskede starttidspunkt for den fysiske kontrol. Stk. 3. Operatører, der anmoder om at få udstedt et dyresundhedscertifikat til flytning af bier, er ikke omfattet af kravet om digital kommunikation i Eksportportalen.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Anmodninger til Fødevarestyrelsen om at få udstedt et dyresundhedscertifikat til sendinger af opdrættede landdyr, som ikke skal underkastes fysisk kontrol, jf. artikel 91, stk. 1, i kommissionens delegerede forordning (EU) 2020/688 af 17. december 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår dyresundhedsmæssige krav vedrørende flytning inden for Unionen af landdyr og rugeæg, skal indgives via www.fvst.dk/kontakt senest kl. 9.00 to arbejdsdage forud for dyrenes afsendelse. Stk. 2. Den i stk. 1, nævnte anmodning skal indeholde de i § 8, stk. 2, nr. 1-7, nævnte oplysninger.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Anmodninger til Fødevarestyrelsen om at få udstedt et dyresundhedscertifikat til sendinger af akvakulturdyr på baggrund af dokumentkontrol og fysisk kontrol, som embedsdyrlægen allerede har foretaget inden for de seneste 72 timer, skal indgives via www.fvst.dk/kontakt, senest kl. 9.00 én arbejdsdag før flytningen. Stk. 2. Den i stk. 1, nævnte anmodning skal indeholde oplysninger om IMSOC-referencenummeret på det dyresundhedscertifikat, der skal ledsage hver sending under flytningen fra Danmark, samt eksportnummer for den oprindelige anmodning, der blev indgivet i henhold til § 8, stk. 1.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Anmodninger til Fødevarestyrelsen om at få udstedt et dyresundhedscertifikat til sendinger af æg og bløddyr på baggrund af klinisk inspektion, som embedsdyrlægen allerede har foretaget inden for de seneste 4 uger, jf. artikel 15, stk. 2, i kommissionens delegerede forordning (EU) 2020/990 af 28. april 2020 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår dyresundhedsmæssige krav, herunder certificeringskrav, vedrørende flytning inden for Unionen af akvatiske dyr og animalske produkter af akvatiske dyr, skal indgives via www.fvst.dk/kontakt, senest kl. 9.00 én arbejdsdag før flytningen. Stk. 2. Den i stk. 1, nævnte anmodning skal indeholde oplysninger om IMSOC-referencenummeret på det dyresundhedscertifikat, der skal ledsage hver sending under flytningen fra Danmark, samt eksportnummer for den oprindelige anmodning, der blev indgivet i henhold til § 8, stk. 1. Stk. 3. De i artikel 15, stk. 1, litra a, i forordning (EU) 2020/990, nævnte fortegnelser skal vedlægges anmodningen.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Anmodninger til Fødevarestyrelsen om at få udstedt et dyresundhedscertifikat til sendinger af akvakulturdyr på baggrund af klinisk inspektion, som embedsdyrlægen allerede har foretaget inden for de seneste 7 dage, jf. artikel 16, i forordning (EU) 2020/990, skal indgives via www.fvst.dk/kontakt, senest kl. 9.00 én arbejdsdag før flytningen. Stk. 2. Den i stk. 1, nævnte anmodning skal indeholde oplysninger om IMSOC-referencenummeret på det dyresundhedscertifikat, der skal ledsage hver sending under flytningen fra Danmark, samt eksportnummer for den oprindelige anmodning, der blev indgivet i henhold til § 8, stk. 1. Stk. 3. De i artikel 16, stk. 1, i forordning (EU) 2020/990, nævnte fortegnelser skal vedlægges anmodningen.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Anmodninger til Fødevarestyrelsen, jf. artikel 161, stk. 4, i dyresundhedsloven, om at få udstedt et dyresundhedscertifikat til sendinger af avlsmateriale, bortset fra rugeæg, skal indgives via www.fvst.dk/kontakt senest kl. 9.00 én arbejdsdag før afsendelse af sendingen.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Anmodninger til Fødevarestyrelsen, jf. artikel 161, stk. 4, i dyresundhedsloven, om at få udstedt et dyresundhedscertifikat til sendinger af rugeæg skal indgives i Eksportportalen senest kl. 9.00 to arbejdsdage før afsendelse af sendingen.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Med bøde straffes den, der overtræder § 7. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder følgende bestemmelser i Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017 om offentlig kontrol og andre officielle aktiviteter med henblik på at sikre anvendelsen af fødevare- og foderlovgivningen og reglerne for dyresundhed og dyrevelfærd, plantesundhed og plantebeskyttelsesmidler, om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, Rådets forordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt Rådets direktiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om ophævelse af Europa-Parlamentets og Rådets forordning (EF) nr. 854/2004 og (EF) nr. 882/2004, Rådets direktiv 89/608/EØF, 89/662/EØF, 90/425/EØF, 91/496/EØF, 96/23/EF, 96/93/EF og 97/78/EF og Rådets afgørelse 92/438/EØF (forordningen om offentlig kontrol): 1) Artikel 15, stk. 1-3 eller stk. 5. 2) Artikel 47, stk. 5. 3) Artikel 56, stk. 1 eller stk. 4. 4) Artikel 69, stk. 1. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 1 og 2, finder ikke anvendelse, hvis overtrædelsen vedrører flytning eller indførsel af bier eller avlsmateriale fra bier. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder artikel 1, stk. 1, i Kommissionens gennemførelsesforordning (EU) nr. 2019/1013 af 16. april 2019 om forhåndsanmeldelse om sendinger af visse kategorier af dyr og varer, der indføres til Unionen. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 1 og 2, finder ikke anvendelse, hvis overtrædelsen vedrører flytning eller indførsel af bier eller avlsmateriale fra bier. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder følgende bestemmelser i Kommissionens delegerede forordning (EU) nr. 2019/1602 af 23. april 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2017/625 for så vidt angår det fælles sundhedsimportdokument, der ledsager sendinger af dyr og varer til deres bestemmelsessted: 1) Artikel 4, stk. 1, litra a-b. 2) Artikel 5, stk. 1, litra a eller litra d-e, eller stk. 2, litra a. 3) Artikel 6, stk. 1, litra a-b. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 1 og 2, finder ikke anvendelse, hvis overtrædelsen vedrører flytning eller indførsel af bier eller avlsmateriale fra bier. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder artikel 3, stk. 1, i Kommissionens delegerede forordning (EU) nr. 2019/1666 af 24. juni 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2017/625 for så vidt angår betingelserne for overvågning af transporten og ankomsten af sendinger af visse varer, fra ankomstgrænsekontrolstedet til virksomheden på bestemmelsesstedet i Unionen. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Stk. 1 og 2, finder ikke anvendelse, hvis overtrædelsen vedrører flytning eller indførsel af bier eller avlsmateriale fra bier. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 754 af 22. juli 2019 om dyresundhedsmæssige krav til samlesteder og handelsbesætninger. 2) Bekendtgørelse nr. 965 af 27. juni 2023 om offentlig kontrol ved flytning af levende dyr og avlsmateriale mellem Danmark og andre lande i samhandelsområdet og ved indførsel af levende dyr og avlsmateriale til Danmark fra tredjelande.",
      "valid_from": "2024-05-24",
      "valid_to": null
    }
  ],
  "definitions": []
}
