{
  "id": "2024:589",
  "type": "statute",
  "title": "Bekendtgørelse om statens voksenuddannelsesstøtte",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-05-31",
  "url": "https://www.retsinformation.dk/eli/lta/2024/589/xml",
  "description": "Retsinformation source. DocumentId=CE001454; AccessionNumber=B20240058905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Statens voksenuddannelsesstøtte (SVU) administreres af Uddannelses- og Forskningsstyrelsen (styrelsen), jf. dog stk. 3, 4 og 5. Stk. 2. Styrelsen vejleder SVU-administratorer, jf. stk. 4, og øvrige uddannelsessteder om SVU. Stk. 3. SVU-administratorer, jf. stk. 4, vejleder uddannelsessøgende og arbejdsgivere om SVU og modtager, kontrollerer og videresender ansøgninger om SVU, jf. § 15, stk. 2. Stk. 4. Ved SVU-administratorer forstås i denne bekendtgørelse: 1) Voksenuddannelsescentre (HF og VUC). 2) UCL Erhvervsakademi og Professionshøjskole, Professionshøjskolen VIA University College, Professionshøjskolen University College Nordjylland, Københavns Professionshøjskole og Professionshøjskolen University College Syddanmark. Stk. 5. Uddannelsesstedet kontrollerer løbende den uddannelsessøgendes studieaktivitet og træffer afgørelse om studieaktiviteten, jf. § 31."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Det er en betingelse for at få SVU, at den uddannelsessøgende opfylder betingelserne i lovens § 2, stk. 1, jf. dog stk. 2 og 3. Stk. 2. Uddannelsessøgende kan få SVU til forberedende voksenundervisning, ordblindeundervisning for voksne, specialundervisning for voksne og danskuddannelse til voksne udlændinge m.fl., hvis de er fyldt 20 år. Stk. 3. Styrelsen kan i særlige tilfælde godkende, at der gives SVU til uddannelsessøgende, der ikke er fyldt 25 år, til uddannelse, der gennemføres som led i et jobrotationsprojekt. Ved jobrotation forstås en aftale mellem en eller flere lønmodtagere og en arbejdsgiver om deltagelse i uddannelse, hvor lønmodtagerne under fraværet erstattes af en eller flere afløsere, der umiddelbart forud for ansættelsen er registrerede i jobcenteret som ledige. Både lønmodtagerne og afløserne skal være ansat hos arbejdsgiveren under hele forløbet."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kravet om beskæftigelse, jf. lovens § 2, stk. 1, nr. 2, skal opfyldes ved beskæftigelse på en arbejdsplads i Danmark."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Som beskæftigelse, jf. lovens § 2, stk. 1, nr. 2, betragtes også perioder med SVU, godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse samt perioder, hvor den uddannelsessøgende har været i fleksjob eller job med løntilskud for førtidspensionister."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Bliver den uddannelsessøgende afskediget under uddannelsen med SVU, kan uddannelsen færdiggøres med SVU. Udbetales støtten til arbejdsgiveren, jf. § 27, stk. 2, skal arbejdsgiver og den uddannelsessøgende give meddelelse herom til styrelsen med henblik på at ændre udbetalingen. Stk. 2. Hvis den uddannelsessøgende undervejs får ny arbejdsgiver, kan den uddannelsessøgende stadig være berettiget til SVU. Det er dog en betingelse, at den uddannelsessøgende indgiver en ny ansøgning med sin nye arbejdsgiver, og indgår aftale i overensstemmelse med lovens § 2, stk. 3. Stk. 3. Opsiger den uddannelsessøgende sin stilling med virkning fra et tidspunkt under uddannelsen, kan der ikke gives SVU til den del af uddannelsen, der ligger efter fratrædelsestidspunktet, jf. § 29, stk. 2."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En uddannelsessøgende er studieaktiv, jf. lovens § 2, stk. 1, nr. 4, når den uddannelsessøgende deltager i obligatorisk undervisning og foreskrevne prøver, afleverer opgaver mv. efter regler, studieordning eller lignende, der gælder for uddannelsen. Stk. 2. Den uddannelsessøgende anses for studieaktiv, indtil andet konstateres."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uddannelsessøgende kan ikke få SVU for en periode, hvor de modtager statens uddannelsesstøtte (SU), godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse, dagpenge efter lov om arbejdsløshedsforsikring m.v., ydelse efter lov om sygedagpenge, lov om ret til orlov og dagpenge ved barsel (barselloven) eller andre offentlige ydelser, der tilsigter at dække leveomkostningerne."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved beregningen af længden af skolegang og erhvervsrettet uddannelse, jf. lovens § 3, stk. 2, ses der bort fra 1) uddannelse, der ikke er afsluttet, 2) enkeltfagsundervisning, der ikke samlet udgør en uddannelse, og 3) enkeltstående kurser. Stk. 2. Ved beregningen af længden af erhvervsrettet uddannelse, jf. lovens § 3, stk. 2, nr. 2, indgår praktikperioder. Stk. 3. Som forældet erhvervsrettet uddannelse, jf. lovens § 3, stk. 2, nr. 2, betragtes erhvervsrettet uddannelse, som den uddannelsessøgende 1) ikke har anvendt i de sidste 5 år forud for ansøgningstidspunktet eller 2) ikke anvender og kan sandsynliggøre, at der ikke er mulighed for at anvende igen, fordi den ikke svarer til den nuværende uddannelse. Stk. 4. Styrelsen kan bestemme, at der ved afgørelsen af, om en uddannelsessøgende er kortuddannet, jf. lovens § 3, stk. 2, helt eller delvist ses bort fra 1) erhvervsrettet uddannelse, hvis den uddannelsessøgende kan dokumentere, at uddannelsen ikke kan anvendes af helbredsmæssige grunde, eller 2) skolegang eller erhvervsrettet uddannelse fra udlandet, hvis den uddannelsessøgende kan sandsynliggøre, at skolegangen eller uddannelsen ikke kan anvendes i Danmark. Stk. 5. Ved ansøgning om SVU til forberedende voksenundervisning, ordblindeundervisning for voksne, specialundervisning for voksne eller danskuddannelse til voksne udlændinge m.fl., jf. § 10, stk. 1, nr. 1, 2, 5 og 6, ses der bort fra betingelsen i lovens § 3, stk. 1 og 2 om, at den uddannelsessøgende skal være kortuddannet."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved vurderingen af, om en videregående uddannelse er gennemført, jf. lovens § 3 a, stk. 1, ses der bort fra 1) uddannelse, der ikke er afsluttet, 2) fagmoduler eller enkeltfagsundervisning, der ikke samlet udgør en uddannelse, og 3) uddannelse, der er forældet. Stk. 2. Som forældet videregående uddannelse, betragtes videregående uddannelse, som den uddannelsessøgende 1) ikke har anvendt i de sidste 5 år forud for ansøgningstidspunktet, 2) ikke anvender og kan sandsynliggøre, at der ikke er mulighed for at anvende igen, fordi den ikke svarer til den nuværende uddannelse, 3) kan dokumentere ikke kan anvendes af helbredsmæssige grunde, eller 4) har gennemført i udlandet, hvis den uddannelsessøgende kan sandsynliggøre, at uddannelsen ikke kan anvendes i Danmark."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der gives SVU til at deltage i følgende uddannelsesaktiviteter under Børne- og Undervisningsministeriet: 1) Forberedende voksenundervisning (FVU) efter lov om forberedende voksenundervisning og ordblindeundervisning for voksne. 2) Ordblindeundervisning for voksne efter lov om forberedende voksenundervisning og ordblindeundervisning for voksne. 3) Almen voksenuddannelse (avu) efter avu-loven. 4) Enkeltfagsundervisning på folkeskoleniveau efter lov om folkeskolen. 5) Specialundervisning for voksne efter lov om specialundervisning for voksne. 6) Uddannelsen til toårigt hf og hf-uddannelsen tilrettelagt som enkeltfagsundervisning for voksne efter hf-loven. 7) Uddannelsen til studentereksamen (stx) efter gymnasieloven samt enkeltfag herfra. 8) Uddannelsen til højere handelseksamen og uddannelsen til højere teknisk eksamen efter lov om uddannelserne til højere handelseksamen (hhx) og højere teknisk eksamen (htx) samt enkeltfag herfra. 9) Særligt tilrettelagte uddannelsesforløb, der omfatter dele af flere af de uddannelser, der er nævnt under nr. 1-8 og stk. 3. Stk. 2. Der gives SVU til at deltage i adgangskursus til ingeniøruddannelserne, de maritime professionsbacheloruddannelser, professionsbacheloruddannelserne skov- og landskabsingeniør og urban landskabsingeniør samt erhvervsakademiuddannelsen til markedsføringsøkonom. Stk. 3. Der gives endvidere SVU til at deltage i danskuddannelse til voksne udlændinge m.fl. efter lov om danskuddannelse til voksne udlændinge m.fl."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Styrelsen kan bestemme, at perioden efter lovens § 5, stk. 1, udvides, hvis den uddannelsessøgende, der er blevet forsinket i uddannelsen på grund af sygdom, barsel eller lignende, genoptager uddannelsen efter en periode med fravær af en af disse årsager. Stk. 2. Ved krav om tilbagebetaling af uretmæssigt modtaget SVU nedsættes forbruget af perioder med SVU tilsvarende."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Til uddannelsessøgende, der modtager SVU til deltagelse i uddannelse efter § 10, ydes SVU til deltagerbetaling svarende til den faktiske deltagerbetaling."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. SVU til videregående uddannelse gives efter lovens § 9, stk. 1. Stk. 2. Styrelsen kan bestemme, at perioden med støtte efter stk. 1 udvides, hvis en uddannelsessøgende, der er blevet forsinket i uddannelsen på grund af sygdom, barsel eller lignende, genoptager uddannelsen efter en periode med fravær af en af disse årsager. Stk. 3. Ved krav om tilbagebetaling af uretmæssigt modtaget SVU nedsættes forbruget af perioder med SVU tilsvarende."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ud over de videregående uddannelser, der er nævnt i lovens kapitel 4, gives der SVU til at deltage i særskilte moduler, der udbydes efter § 2, stk. 1, nr. 7, i lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v. eller universitetslovens § 5, stk. 1. nr. 2. Stk. 2. Der kan gives SVU til at deltage i kombinationer af de uddannelser, der er nævnt i stk. 1 og lovens § 8, stk. 1, nr. 1-6. Stk. 3. Det er en betingelse for at give SVU til uddannelserne i stk. 1-2, at uddannelsesaktiviteterne er tilrettelagt på heltid, jf. § 23."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Styrelsen tildeler SVU, herunder til deltagerbetaling, efter ansøgning, jf. stk. 4. Stk. 2. Den uddannelsessøgende afleverer ansøgningen til en SVU-administrator, jf. § 1, stk. 4. Hvis der søges om SVU til uddannelser nævnt i § 10, afleveres ansøgningen til en af de SVU-administratorer, der er nævnt i § 1, stk. 4, nr. 1. Hvis der søges om SVU til uddannelser nævnt i § 14, afleveres ansøgningen til en af de SVU-administratorer, der er nævnt i § 1, stk. 4, nr. 2. SVU-administrator videresender ansøgningen til styrelsen senest 8 dage efter, at en tilstrækkeligt udfyldt ansøgning er modtaget. Styrelsen kan bestemme, at ansøgningen skal videresendes i elektronisk form. Ansøgningen kan tidligst afleveres 13 uger før, uddannelsen begynder. Stk. 3. Udfyldte ansøgninger skal opbevares betryggende, når de ikke er i brug. Ansøgningerne skal opbevares i 5 år. Stk. 4. Styrelsen udarbejder skemamateriale m.v. til brug for ansøgning m.v."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den uddannelsessøgende skal i ansøgningen oplyse personnummer samt give de oplysninger, som er nødvendige for tildeling og udbetaling af SVU, herunder til deltagerbetaling."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Den uddannelsessøgendes arbejdsgiver skal på ansøgningen bekræfte den uddannelsessøgendes oplysninger om beskæftigelsesforhold, herunder om orlovsaftalen. Arbejdsgiveren skal i øvrigt meddele de oplysninger, herunder SE- eller CVR-numre, der er nødvendige for tildeling og udbetaling af SVU og støtte til deltagerbetaling."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Uddannelsesstedet skal på ansøgningen bekræfte, at den uddannelsessøgende er optaget eller har opnået tilsagn om optagelse samt give de oplysninger om uddannelsen, herunder om uddannelsens varighed og omfang, deltagerbetaling m.v., der er nødvendige for tildeling af SVU og støtte til deltagerbetaling."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. SVU ydes tidligst fra den dag, hvor den uddannelsessøgende begynder på uddannelsen, og tidligst fra udgangen af den kalenderuge, hvor den uddannelsessøgende fylder 25 eller 20 år, jf. § 2, stk. 1 og 2. Stk. 2. Ansøgningen betragtes som modtaget fra den dato, hvor ansøger har udfyldt og underskrevet sin del af ansøgningen, inden den videresendes til uddannelsessted og arbejdsgiver. Stk. 3. Er ansøgningen ikke modtaget, jf. stk. 2, senest den dag, hvor den uddannelsessøgende begynder på uddannelsen, ydes støtte fra mandagen ugen efter, at ansøger har udfyldt og underskrevet sin del af ansøgningen, jf. dog stk. 4 og stk. 5. Stk. 4. Ansøgningen med underskrift fra ansøger, uddannelsessted, og arbejdsgiver skal senest være afleveret til SVU-administrator, jf. § 15, stk. 2, inden for uddannelsesperioden. Ved uddannelsesperioder, der strækker sig over mere end 30 dage, skal SVU-ansøgningen afleveres senest inden for 30 dage fra uddannelsens første dag, dog fortsat inden for uddannelsesperioden. Stk. 5. Uanset stk. 2 kan støtte ydes fra den dag, hvor den uddannelsessøgende begynder på uddannelsen, hvis den part, der skal have støtten udbetalt, kan godtgøre, at forsinkelsen ikke skyldes vedkommendes forhold."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Til deltidsuddannelse, hvor arbejdsindsatsen er normeret i henhold til ministerielt fastsatte regler, ydes SVU i forhold til arbejdsindsatsen. Til deltidsuddannelse i øvrigt ydes SVU pr. undervisningstime med dagssatsen til heltidsuddannelse delt med 7,4. Stk. 2. En undervisningstime er en lektion af mindst 45 minutters varighed. Stk. 3. SVU ydes ikke til uddannelsestid, der overstiger den ugentlige nedsættelse af arbejdstiden."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Der kan ydes SVU til enkelte trin af FVU-digital eller FVU-engelsk, der udbydes efter lov om forberedende voksenundervisning og ordblindeundervisning for voksne, jf. § 10, stk. 1, nr. 1, selv om den samlede uddannelsestid og den samlede nedsatte arbejdstid berettiger til mindre end 37 timers støtte (ugesatsen for heltidsuddannelse). Stk. 2. Den ugentlige uddannelsestid ved deltidsuddannelse skal dog fortsat være på mindst 3 timer, jf. § 23, stk. 3, lige som nedsættelse af arbejdstiden ved deltagelse i uddannelse på folkeskoleniveau og gymnasial uddannelse ligeledes skal være på mindst 3 timer, jf. § 25, stk. 3."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Ved deltagelse i uddannelse, som ifølge lov eller regler fastsat med hjemmel i lov omfatter prøve, ydes fortsat SVU til prøveforberedelse og til deltagelse i prøve. For så vidt angår de uddannelser, der er nævnt i § 10, beregnes SVU til prøveforberedelse og deltagelse i prøver på samme grundlag som den SVU, der blev ydet umiddelbart inden undervisningens ophør. For de uddannelser, der er nævnt i § 14, er det en forudsætning, at prøveforberedelse og prøvedeltagelse kræver en arbejdsindsats på fuld tid."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Ved heltidsuddannelse forstås: 1) Undervisning normeret som heltidsundervisning i henhold til ministerielt fastsatte regler. 2) Undervisning godkendt som heltidsundervisning med henblik på tildeling af statens uddannelsesstøtte. 3) Andre former for undervisning, hvis undervisningen omfatter mindst 20 undervisningstimer i gennemsnit om ugen. Stk. 2. Ved heltidsuddannelse på videregående niveau forstås desuden en uddannelse, dele af en uddannelse eller et særligt tilrettelagt forløb, der af uddannelsesstedet udbydes som et samlet forløb, når normeringen i ECTS-point svarer til uddannelsestiden. Et studenterårsværk er en fuldtidsstuderendes arbejde i 1 år og svarer til 60 point i European Credit Transfer System (ECTS-point). Stk. 3. Ved deltidsuddannelse skal den ugentlige uddannelsestid være på mindst 3 timer."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Styrelsen kan se bort fra afbrydelser i undervisningen i forbindelse med kortere ordinære ferieperioder og andre kortere afbrydelser i perioder, hvor der ikke gennemføres undervisning, hvis den uddannelsessøgende ikke genoptager sit arbejde under afbrydelsen."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Forud for ansøgningen om SVU må nedsættelsen af den ugentlige arbejdstid ikke overstige det, i lovens § 14, stk. 5, fastsatte niveau. Stk. 2. For en uddannelsessøgende, der er i beskæftigelse som lønmodtager, anvendes arbejdstiden hos den arbejdsgiver, der er indgået aftale om orlov med, jf. lovens § 2, stk. 3, ved opgørelsen af den gennemsnitlige ugentlige arbejdstid, jf. stk. 1. Stk. 3. For at der kan ydes SVU til heltidsuddannelse, skal den ugentlige arbejdstid være nedsat med det timetal, der svarer til fuld tid for den pågældende branche, dog mindst 37 timer. Er nedsættelsen af den ugentlige arbejdstid mindre, ydes der SVU med 1/37 af ugesatsen pr. time, arbejdstiden er nedsat med. Har lønmodtageren ikke været ansat til en fast ugentlig arbejdstid, eller dokumenterer lønmodtageren at have arbejdet i flere timer end svarende til ansættelsen, skal det faktiske timetal (løntimer) i gennemsnit være mindst 37 timer ugentlig. Stk. 4. For at der kan ydes SVU, skal den ugentlige nedsættelse af arbejdstiden være på mindst 6 timer, dog mindst 3 timer ved deltagelse i uddannelse på folkeskoleniveau og gymnasial uddannelse."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Styrelsen udbetaler SVU, herunder til deltagerbetaling, med virkning fra det tidspunkt, der fremgår af § 19, når de nødvendige oplysninger til brug for udbetalingen er modtaget i styrelsen."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Udbetaling sker bagud for 4 eller 5 uger til den uddannelsessøgendes Nemkonto efter fradrag af A-skat. Hver udbetalingsperiode slutter næstsidste søndag i en måned. Stk. 2. Uddannelsessøgende, der modtager løn under uddannelsen fra den arbejdsplads, hvorfra der er givet orlov, kan aftale med arbejdsgiveren, at SVU udbetales bagud for 4 eller 5 uger til arbejdsgiverens Nemkonto. Det er en betingelse, at den løn, den uddannelsessøgende modtager, mindst svarer til SVU. Udbetalte beløb tilfalder arbejdsgiveren, når der er udbetalt løn til den uddannelsessøgende for samme periode. Indtil da skal beløbet holdes adskilt fra arbejdsgiverens øvrige formue. Stk. 3. Stk. 2 gælder tilsvarende for udbetaling af SVU til deltagerbetaling, hvor arbejdsgiveren afholder deltagerbetalingen."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Styrelsen standser udbetaling af SVU, herunder til deltagerbetaling, i overensstemmelse med §§ 29-31 efter meddelelse fra SVU-administrator."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Det er en betingelse for at få SVU, herunder til deltagerbetaling, at den uddannelsessøgende er studieaktiv, jf. § 6, medmindre den uddannelsessøgende har haft lovligt forfald. Stk. 2. Hvis den uddannelsessøgende ikke længere opfylder betingelserne i §§ 2-3 a i loven eller er omfattet af § 14 a i loven, bortfalder støtten for den resterende del af uddannelsen med udgangen af den kalenderuge, hvori den uddannelsessøgende ophører, eller betingelserne ikke er opfyldt."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. SVU, herunder til deltagerbetaling, ydes indtil 2 uger efter udgangen af den kalenderuge, hvor en fraværsperiode på grund af sygdom, barsel eller lignende begynder. Den uddannelsessøgende skal give meddelelse om sygdom, barsel eller lignende til uddannelsesstedet. Stk. 2. Resterende tildelt støtte bortfalder, medmindre den uddannelsessøgende genoptager den afbrudte uddannelse inden 1 år fra det tidspunkt, hvor uddannelsen blev afbrudt, jf. stk.1. Genoptagelse forudsætter, at den uddannelsessøgende stadig er støtteberettiget, dog bortset fra betingelserne i § 2 om alder og lovens § 2, stk. 2, om forudgående beskæftigelse."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Uddannelsesstedet skal straks underrette den SVU-administrator, som den uddannelsessøgende har afleveret ansøgning om SVU til, hvis den uddannelsessøgende ophører med at deltage i uddannelsen eller ikke længere er studieaktiv, og støtten derfor skal standses i overensstemmelse med § 29, stk. 2. SVU-administratoren skal straks sende oplysningen til styrelsen. Det samme gælder, hvis den uddannelsessøgende er fraværende på grund af sygdom, barsel eller lignende, jf. § 30, stk. 1. Stk. 2. Modtager SVU-administratoren i andre tilfælde end efter stk.1 oplysning om, at betingelserne i §§ 2-3 a i loven ikke er opfyldt, jf. § 29, stk. 2, sender SVU-administratoren straks oplysningen til styrelsen."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. For meget udbetalt SVU, herunder til deltagerbetaling, jf. lovens § 16, stk.1, skal betales tilbage senest den 1. i den måned, der følger 2 måneder efter, at kravet er fremsat."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Udbetaling Danmark kan bestemme, at den uddannelsessøgende skriftligt eller elektronisk skal anerkende pligten til at tilbagebetale den SVU, herunder til deltagerbetaling, der er udbetalt for meget."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Betaler debitor ikke beløbene tilbage straks, jf. § 32, kan Udbetaling Danmark bestemme, at for meget udbetalt SVU, herunder til deltagerbetaling, skal betales tilbage med lige store beløb over en periode på højst 3 år. Når der foreligger ganske særlige omstændigheder, kan der dog fastsættes en længere afdragsperiode. Den enkelte rate kan dog ikke være mindre end 200 kr. for det enkelte krav. Stk. 2. Udbetaling Danmark kan bestemme, hvordan indbetalte beløb fordeles på renter, hovedstol og eventuelle omkostninger. Stk. 3. Gælden kan efter påkrav opsiges til skadesløs betaling, hvis skyldner ikke overholder vilkårene for tilbagebetalingen."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Udbetaling Danmark kan efter ansøgning fra skyldner give lempelser i vilkårene for tilbagebetalingen, herunder give udsættelse med tilbagebetalingen, hvis skyldner på grund af arbejdsløshed, sygdom, fødsel, værnepligt eller andre særlige omstændigheder ikke kan overholde tilbagebetalingen."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Styrelsen fastsætter i det enkelte tilfælde 1) frister for indbetalinger og meddelelser, 2) i hvilket omfang ansøgninger mv. ud over de ansøgninger, der er nævnt i § 15, skal indsendes på særligt skema, og 3) i hvilket omfang oplysninger skal gives skriftligt. Stk. 2. Styrelsen kan kræve de oplysninger, der er nødvendige for støttetildeling og administration i øvrigt."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Udbetaling Danmark fastsætter i det enkelte tilfælde frister for indbetalinger. Stk. 2. Udbetaling Danmark kan kræve de oplysninger, der er nødvendige for tilbagebetaling."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Styrelsen kan i forbindelse med tilsyn, jf. lovens § 21, stk. 6, kræve alle oplysninger, der er nødvendige for varetagelsen af tilsynet, fra SVU-administrator og øvrige uddannelsessteder. Stk. 2. Styrelsen kan autorisere den enkelte SVU-administrator til det administrative system (SVU-systemet)."
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Styrelsen indhenter oplysninger fra SKAT om uddannelsessøgendes skattekort i det omfang, oplysningerne er nødvendige for udbetaling af SVU. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 2. Styrelsen indhenter oplysninger fra Det Centrale Personregister om uddannelsessøgende, herunder person- og adresseoplysninger. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 3. Styrelsen indhenter oplysninger fra andre offentlige myndigheder og private institutioner om uddannelsessøgende, når oplysningerne er nødvendige for beregningen og udbetaling af SVU og for tilbagebetaling. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Revisor for SVU-administratorerne, jf. § 1, stk. 4, skal efterprøve, om der er tilrettelagt en forsvarlig administration, der indebærer, at SVU-administrators opgaver varetages i overensstemmelse med den gældende lovgivning om statens voksenuddannelsesstøtte (SVU). Stk. 2. Revisionen skal udføres af en statsautoriseret revisor eller registreret revisor. Stk. 3. Revisionen omfatter den løbende revision af SVU-administrators varetagelse af opgaver ved administrationen af SVU. Stk. 4. Der foretages revision i årets løb, og revisor skal som led i denne påse, om de interne kontroller er betryggende, og at der foreligger ajourførte skriftlige forretningsbeskrivelser."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Revisionen kan udføres ved stikprøver efter revisors skøn. Stikprøverne udvælges under hensyntagen til de etablerede forretningsgange samt omfanget af SVU-administrators interne kontrol. Stk. 2. Revisor skal bl.a. kontrollere, 1) om der er etableret tilstrækkelige kontrolforanstaltninger om adgang og anvendelse af det administrative system (SVU-systemet), 2) om ansøgninger, breve m.v. er registreret korrekt med angivelse af modtagelsesdato, administrators navn og adresse samt administratorkode, 3) om SVU-administrator kontrollerer, at modtagne ansøgninger er korrekt udfyldt, inden oplysningerne registreres og frigives i SVU-systemet, 4) om ansøgningerne bliver registreret i SVU-systemet senest 8 dage efter en tilstrækkelig udfyldt ansøgning er modtaget, 5) om de oplysninger, der er registreret i SVU-systemet, er i overensstemmelse med de oplysninger, der følger af ansøgningssagen, 6) om meddelelser om uddannelsesophør m.v., der har betydning for støttetildelingen, hurtigst muligt bliver registreret i SVU-systemet, og 7) om udfyldte ansøgninger opbevares betryggende i 5 år."
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. SVU-administrator skal give revisor de nødvendige oplysninger samt adgang til at foretage de undersøgelser, denne finder nødvendig. Stk. 2. Revisor skal have adgang til at foretage undersøgelser af SVU-administrators registreringer i SVU-systemet. Stk. 3. SVU-administrator skal give revisor den bistand, som revisor anser for nødvendig for udførelsen af sit hverv."
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Bliver revisor opmærksom på overtrædelser af gældende lovgivning af væsentlig betydning for SVU-administrationen, skal revisor straks rapportere dette til SVU-administrator. Stk. 2. Revisor skal påse, at SVU-administrator inden 3 uger kommenterer revisors rapport samt sender SVU-administrators kommentar, bilagt revisors rapport til styrelsen. Stk. 3. Hvis SVU-administrator ikke overholder fristen, skal revisor omgående give styrelsen meddelelse herom."
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Revisor udarbejder en erklæring med høj grad af sikkerhed om SVU-administrators opgavevaretagelse efter § 40 og § 41. Erklæringen affattes i overensstemmelse med § 16 i bekendtgørelse om godkendte revisorers erklæringer. Stk. 2. Styrelsen kan bestemme at der ikke skal udarbejdes revisorerklæring, hvis SVU-administratorer har færre end fem kursister."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Erklæringen, jf. § 44 sendes til SVU-administrator inden 15. april i året efter det år, som revisionen vedrører. Stk. 2. SVU-administrator skal indsende en kopi af erklæringen til styrelsen senest 8 dage efter, at erklæringen er modtaget."
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelsen finder anvendelse for ansøgninger om statens voksenuddannelsesstøtte, der er modtaget den 1. juli 2024 eller senere. Stk. 3. Bekendtgørelse nr. 733 af 16. juni 2016 om statens voksenuddannelsesstøtte ophæves. Stk. 4. Bekendtgørelse nr. 1450 af 4. december 2015 om revision af uddannelsesstedernes varetagelse af opgaver ved administration af statens voksenuddannelsesstøtte ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Statens voksenuddannelsesstøtte (SVU) administreres af Uddannelses- og Forskningsstyrelsen (styrelsen), jf. dog stk. 3, 4 og 5. Stk. 2. Styrelsen vejleder SVU-administratorer, jf. stk. 4, og øvrige uddannelsessteder om SVU. Stk. 3. SVU-administratorer, jf. stk. 4, vejleder uddannelsessøgende og arbejdsgivere om SVU og modtager, kontrollerer og videresender ansøgninger om SVU, jf. § 15, stk. 2. Stk. 4. Ved SVU-administratorer forstås i denne bekendtgørelse: 1) Voksenuddannelsescentre (HF og VUC). 2) UCL Erhvervsakademi og Professionshøjskole, Professionshøjskolen VIA University College, Professionshøjskolen University College Nordjylland, Københavns Professionshøjskole og Professionshøjskolen University College Syddanmark. Stk. 5. Uddannelsesstedet kontrollerer løbende den uddannelsessøgendes studieaktivitet og træffer afgørelse om studieaktiviteten, jf. § 31.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Det er en betingelse for at få SVU, at den uddannelsessøgende opfylder betingelserne i lovens § 2, stk. 1, jf. dog stk. 2 og 3. Stk. 2. Uddannelsessøgende kan få SVU til forberedende voksenundervisning, ordblindeundervisning for voksne, specialundervisning for voksne og danskuddannelse til voksne udlændinge m.fl., hvis de er fyldt 20 år. Stk. 3. Styrelsen kan i særlige tilfælde godkende, at der gives SVU til uddannelsessøgende, der ikke er fyldt 25 år, til uddannelse, der gennemføres som led i et jobrotationsprojekt. Ved jobrotation forstås en aftale mellem en eller flere lønmodtagere og en arbejdsgiver om deltagelse i uddannelse, hvor lønmodtagerne under fraværet erstattes af en eller flere afløsere, der umiddelbart forud for ansættelsen er registrerede i jobcenteret som ledige. Både lønmodtagerne og afløserne skal være ansat hos arbejdsgiveren under hele forløbet.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kravet om beskæftigelse, jf. lovens § 2, stk. 1, nr. 2, skal opfyldes ved beskæftigelse på en arbejdsplads i Danmark.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Som beskæftigelse, jf. lovens § 2, stk. 1, nr. 2, betragtes også perioder med SVU, godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse samt perioder, hvor den uddannelsessøgende har været i fleksjob eller job med løntilskud for førtidspensionister.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Bliver den uddannelsessøgende afskediget under uddannelsen med SVU, kan uddannelsen færdiggøres med SVU. Udbetales støtten til arbejdsgiveren, jf. § 27, stk. 2, skal arbejdsgiver og den uddannelsessøgende give meddelelse herom til styrelsen med henblik på at ændre udbetalingen. Stk. 2. Hvis den uddannelsessøgende undervejs får ny arbejdsgiver, kan den uddannelsessøgende stadig være berettiget til SVU. Det er dog en betingelse, at den uddannelsessøgende indgiver en ny ansøgning med sin nye arbejdsgiver, og indgår aftale i overensstemmelse med lovens § 2, stk. 3. Stk. 3. Opsiger den uddannelsessøgende sin stilling med virkning fra et tidspunkt under uddannelsen, kan der ikke gives SVU til den del af uddannelsen, der ligger efter fratrædelsestidspunktet, jf. § 29, stk. 2.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En uddannelsessøgende er studieaktiv, jf. lovens § 2, stk. 1, nr. 4, når den uddannelsessøgende deltager i obligatorisk undervisning og foreskrevne prøver, afleverer opgaver mv. efter regler, studieordning eller lignende, der gælder for uddannelsen. Stk. 2. Den uddannelsessøgende anses for studieaktiv, indtil andet konstateres.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Uddannelsessøgende kan ikke få SVU for en periode, hvor de modtager statens uddannelsesstøtte (SU), godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse, dagpenge efter lov om arbejdsløshedsforsikring m.v., ydelse efter lov om sygedagpenge, lov om ret til orlov og dagpenge ved barsel (barselloven) eller andre offentlige ydelser, der tilsigter at dække leveomkostningerne.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ved beregningen af længden af skolegang og erhvervsrettet uddannelse, jf. lovens § 3, stk. 2, ses der bort fra 1) uddannelse, der ikke er afsluttet, 2) enkeltfagsundervisning, der ikke samlet udgør en uddannelse, og 3) enkeltstående kurser. Stk. 2. Ved beregningen af længden af erhvervsrettet uddannelse, jf. lovens § 3, stk. 2, nr. 2, indgår praktikperioder. Stk. 3. Som forældet erhvervsrettet uddannelse, jf. lovens § 3, stk. 2, nr. 2, betragtes erhvervsrettet uddannelse, som den uddannelsessøgende 1) ikke har anvendt i de sidste 5 år forud for ansøgningstidspunktet eller 2) ikke anvender og kan sandsynliggøre, at der ikke er mulighed for at anvende igen, fordi den ikke svarer til den nuværende uddannelse. Stk. 4. Styrelsen kan bestemme, at der ved afgørelsen af, om en uddannelsessøgende er kortuddannet, jf. lovens § 3, stk. 2, helt eller delvist ses bort fra 1) erhvervsrettet uddannelse, hvis den uddannelsessøgende kan dokumentere, at uddannelsen ikke kan anvendes af helbredsmæssige grunde, eller 2) skolegang eller erhvervsrettet uddannelse fra udlandet, hvis den uddannelsessøgende kan sandsynliggøre, at skolegangen eller uddannelsen ikke kan anvendes i Danmark. Stk. 5. Ved ansøgning om SVU til forberedende voksenundervisning, ordblindeundervisning for voksne, specialundervisning for voksne eller danskuddannelse til voksne udlændinge m.fl., jf. § 10, stk. 1, nr. 1, 2, 5 og 6, ses der bort fra betingelsen i lovens § 3, stk. 1 og 2 om, at den uddannelsessøgende skal være kortuddannet.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved vurderingen af, om en videregående uddannelse er gennemført, jf. lovens § 3 a, stk. 1, ses der bort fra 1) uddannelse, der ikke er afsluttet, 2) fagmoduler eller enkeltfagsundervisning, der ikke samlet udgør en uddannelse, og 3) uddannelse, der er forældet. Stk. 2. Som forældet videregående uddannelse, betragtes videregående uddannelse, som den uddannelsessøgende 1) ikke har anvendt i de sidste 5 år forud for ansøgningstidspunktet, 2) ikke anvender og kan sandsynliggøre, at der ikke er mulighed for at anvende igen, fordi den ikke svarer til den nuværende uddannelse, 3) kan dokumentere ikke kan anvendes af helbredsmæssige grunde, eller 4) har gennemført i udlandet, hvis den uddannelsessøgende kan sandsynliggøre, at uddannelsen ikke kan anvendes i Danmark.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der gives SVU til at deltage i følgende uddannelsesaktiviteter under Børne- og Undervisningsministeriet: 1) Forberedende voksenundervisning (FVU) efter lov om forberedende voksenundervisning og ordblindeundervisning for voksne. 2) Ordblindeundervisning for voksne efter lov om forberedende voksenundervisning og ordblindeundervisning for voksne. 3) Almen voksenuddannelse (avu) efter avu-loven. 4) Enkeltfagsundervisning på folkeskoleniveau efter lov om folkeskolen. 5) Specialundervisning for voksne efter lov om specialundervisning for voksne. 6) Uddannelsen til toårigt hf og hf-uddannelsen tilrettelagt som enkeltfagsundervisning for voksne efter hf-loven. 7) Uddannelsen til studentereksamen (stx) efter gymnasieloven samt enkeltfag herfra. 8) Uddannelsen til højere handelseksamen og uddannelsen til højere teknisk eksamen efter lov om uddannelserne til højere handelseksamen (hhx) og højere teknisk eksamen (htx) samt enkeltfag herfra. 9) Særligt tilrettelagte uddannelsesforløb, der omfatter dele af flere af de uddannelser, der er nævnt under nr. 1-8 og stk. 3. Stk. 2. Der gives SVU til at deltage i adgangskursus til ingeniøruddannelserne, de maritime professionsbacheloruddannelser, professionsbacheloruddannelserne skov- og landskabsingeniør og urban landskabsingeniør samt erhvervsakademiuddannelsen til markedsføringsøkonom. Stk. 3. Der gives endvidere SVU til at deltage i danskuddannelse til voksne udlændinge m.fl. efter lov om danskuddannelse til voksne udlændinge m.fl.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Styrelsen kan bestemme, at perioden efter lovens § 5, stk. 1, udvides, hvis den uddannelsessøgende, der er blevet forsinket i uddannelsen på grund af sygdom, barsel eller lignende, genoptager uddannelsen efter en periode med fravær af en af disse årsager. Stk. 2. Ved krav om tilbagebetaling af uretmæssigt modtaget SVU nedsættes forbruget af perioder med SVU tilsvarende.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Til uddannelsessøgende, der modtager SVU til deltagelse i uddannelse efter § 10, ydes SVU til deltagerbetaling svarende til den faktiske deltagerbetaling.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. SVU til videregående uddannelse gives efter lovens § 9, stk. 1. Stk. 2. Styrelsen kan bestemme, at perioden med støtte efter stk. 1 udvides, hvis en uddannelsessøgende, der er blevet forsinket i uddannelsen på grund af sygdom, barsel eller lignende, genoptager uddannelsen efter en periode med fravær af en af disse årsager. Stk. 3. Ved krav om tilbagebetaling af uretmæssigt modtaget SVU nedsættes forbruget af perioder med SVU tilsvarende.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ud over de videregående uddannelser, der er nævnt i lovens kapitel 4, gives der SVU til at deltage i særskilte moduler, der udbydes efter § 2, stk. 1, nr. 7, i lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v. eller universitetslovens § 5, stk. 1. nr. 2. Stk. 2. Der kan gives SVU til at deltage i kombinationer af de uddannelser, der er nævnt i stk. 1 og lovens § 8, stk. 1, nr. 1-6. Stk. 3. Det er en betingelse for at give SVU til uddannelserne i stk. 1-2, at uddannelsesaktiviteterne er tilrettelagt på heltid, jf. § 23.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Styrelsen tildeler SVU, herunder til deltagerbetaling, efter ansøgning, jf. stk. 4. Stk. 2. Den uddannelsessøgende afleverer ansøgningen til en SVU-administrator, jf. § 1, stk. 4. Hvis der søges om SVU til uddannelser nævnt i § 10, afleveres ansøgningen til en af de SVU-administratorer, der er nævnt i § 1, stk. 4, nr. 1. Hvis der søges om SVU til uddannelser nævnt i § 14, afleveres ansøgningen til en af de SVU-administratorer, der er nævnt i § 1, stk. 4, nr. 2. SVU-administrator videresender ansøgningen til styrelsen senest 8 dage efter, at en tilstrækkeligt udfyldt ansøgning er modtaget. Styrelsen kan bestemme, at ansøgningen skal videresendes i elektronisk form. Ansøgningen kan tidligst afleveres 13 uger før, uddannelsen begynder. Stk. 3. Udfyldte ansøgninger skal opbevares betryggende, når de ikke er i brug. Ansøgningerne skal opbevares i 5 år. Stk. 4. Styrelsen udarbejder skemamateriale m.v. til brug for ansøgning m.v.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Den uddannelsessøgende skal i ansøgningen oplyse personnummer samt give de oplysninger, som er nødvendige for tildeling og udbetaling af SVU, herunder til deltagerbetaling.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Den uddannelsessøgendes arbejdsgiver skal på ansøgningen bekræfte den uddannelsessøgendes oplysninger om beskæftigelsesforhold, herunder om orlovsaftalen. Arbejdsgiveren skal i øvrigt meddele de oplysninger, herunder SE- eller CVR-numre, der er nødvendige for tildeling og udbetaling af SVU og støtte til deltagerbetaling.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Uddannelsesstedet skal på ansøgningen bekræfte, at den uddannelsessøgende er optaget eller har opnået tilsagn om optagelse samt give de oplysninger om uddannelsen, herunder om uddannelsens varighed og omfang, deltagerbetaling m.v., der er nødvendige for tildeling af SVU og støtte til deltagerbetaling.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. SVU ydes tidligst fra den dag, hvor den uddannelsessøgende begynder på uddannelsen, og tidligst fra udgangen af den kalenderuge, hvor den uddannelsessøgende fylder 25 eller 20 år, jf. § 2, stk. 1 og 2. Stk. 2. Ansøgningen betragtes som modtaget fra den dato, hvor ansøger har udfyldt og underskrevet sin del af ansøgningen, inden den videresendes til uddannelsessted og arbejdsgiver. Stk. 3. Er ansøgningen ikke modtaget, jf. stk. 2, senest den dag, hvor den uddannelsessøgende begynder på uddannelsen, ydes støtte fra mandagen ugen efter, at ansøger har udfyldt og underskrevet sin del af ansøgningen, jf. dog stk. 4 og stk. 5. Stk. 4. Ansøgningen med underskrift fra ansøger, uddannelsessted, og arbejdsgiver skal senest være afleveret til SVU-administrator, jf. § 15, stk. 2, inden for uddannelsesperioden. Ved uddannelsesperioder, der strækker sig over mere end 30 dage, skal SVU-ansøgningen afleveres senest inden for 30 dage fra uddannelsens første dag, dog fortsat inden for uddannelsesperioden. Stk. 5. Uanset stk. 2 kan støtte ydes fra den dag, hvor den uddannelsessøgende begynder på uddannelsen, hvis den part, der skal have støtten udbetalt, kan godtgøre, at forsinkelsen ikke skyldes vedkommendes forhold.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Til deltidsuddannelse, hvor arbejdsindsatsen er normeret i henhold til ministerielt fastsatte regler, ydes SVU i forhold til arbejdsindsatsen. Til deltidsuddannelse i øvrigt ydes SVU pr. undervisningstime med dagssatsen til heltidsuddannelse delt med 7,4. Stk. 2. En undervisningstime er en lektion af mindst 45 minutters varighed. Stk. 3. SVU ydes ikke til uddannelsestid, der overstiger den ugentlige nedsættelse af arbejdstiden.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Der kan ydes SVU til enkelte trin af FVU-digital eller FVU-engelsk, der udbydes efter lov om forberedende voksenundervisning og ordblindeundervisning for voksne, jf. § 10, stk. 1, nr. 1, selv om den samlede uddannelsestid og den samlede nedsatte arbejdstid berettiger til mindre end 37 timers støtte (ugesatsen for heltidsuddannelse). Stk. 2. Den ugentlige uddannelsestid ved deltidsuddannelse skal dog fortsat være på mindst 3 timer, jf. § 23, stk. 3, lige som nedsættelse af arbejdstiden ved deltagelse i uddannelse på folkeskoleniveau og gymnasial uddannelse ligeledes skal være på mindst 3 timer, jf. § 25, stk. 3.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Ved deltagelse i uddannelse, som ifølge lov eller regler fastsat med hjemmel i lov omfatter prøve, ydes fortsat SVU til prøveforberedelse og til deltagelse i prøve. For så vidt angår de uddannelser, der er nævnt i § 10, beregnes SVU til prøveforberedelse og deltagelse i prøver på samme grundlag som den SVU, der blev ydet umiddelbart inden undervisningens ophør. For de uddannelser, der er nævnt i § 14, er det en forudsætning, at prøveforberedelse og prøvedeltagelse kræver en arbejdsindsats på fuld tid.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Ved heltidsuddannelse forstås: 1) Undervisning normeret som heltidsundervisning i henhold til ministerielt fastsatte regler. 2) Undervisning godkendt som heltidsundervisning med henblik på tildeling af statens uddannelsesstøtte. 3) Andre former for undervisning, hvis undervisningen omfatter mindst 20 undervisningstimer i gennemsnit om ugen. Stk. 2. Ved heltidsuddannelse på videregående niveau forstås desuden en uddannelse, dele af en uddannelse eller et særligt tilrettelagt forløb, der af uddannelsesstedet udbydes som et samlet forløb, når normeringen i ECTS-point svarer til uddannelsestiden. Et studenterårsværk er en fuldtidsstuderendes arbejde i 1 år og svarer til 60 point i European Credit Transfer System (ECTS-point). Stk. 3. Ved deltidsuddannelse skal den ugentlige uddannelsestid være på mindst 3 timer.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Styrelsen kan se bort fra afbrydelser i undervisningen i forbindelse med kortere ordinære ferieperioder og andre kortere afbrydelser i perioder, hvor der ikke gennemføres undervisning, hvis den uddannelsessøgende ikke genoptager sit arbejde under afbrydelsen.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Forud for ansøgningen om SVU må nedsættelsen af den ugentlige arbejdstid ikke overstige det, i lovens § 14, stk. 5, fastsatte niveau. Stk. 2. For en uddannelsessøgende, der er i beskæftigelse som lønmodtager, anvendes arbejdstiden hos den arbejdsgiver, der er indgået aftale om orlov med, jf. lovens § 2, stk. 3, ved opgørelsen af den gennemsnitlige ugentlige arbejdstid, jf. stk. 1. Stk. 3. For at der kan ydes SVU til heltidsuddannelse, skal den ugentlige arbejdstid være nedsat med det timetal, der svarer til fuld tid for den pågældende branche, dog mindst 37 timer. Er nedsættelsen af den ugentlige arbejdstid mindre, ydes der SVU med 1/37 af ugesatsen pr. time, arbejdstiden er nedsat med. Har lønmodtageren ikke været ansat til en fast ugentlig arbejdstid, eller dokumenterer lønmodtageren at have arbejdet i flere timer end svarende til ansættelsen, skal det faktiske timetal (løntimer) i gennemsnit være mindst 37 timer ugentlig. Stk. 4. For at der kan ydes SVU, skal den ugentlige nedsættelse af arbejdstiden være på mindst 6 timer, dog mindst 3 timer ved deltagelse i uddannelse på folkeskoleniveau og gymnasial uddannelse.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Styrelsen udbetaler SVU, herunder til deltagerbetaling, med virkning fra det tidspunkt, der fremgår af § 19, når de nødvendige oplysninger til brug for udbetalingen er modtaget i styrelsen.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Udbetaling sker bagud for 4 eller 5 uger til den uddannelsessøgendes Nemkonto efter fradrag af A-skat. Hver udbetalingsperiode slutter næstsidste søndag i en måned. Stk. 2. Uddannelsessøgende, der modtager løn under uddannelsen fra den arbejdsplads, hvorfra der er givet orlov, kan aftale med arbejdsgiveren, at SVU udbetales bagud for 4 eller 5 uger til arbejdsgiverens Nemkonto. Det er en betingelse, at den løn, den uddannelsessøgende modtager, mindst svarer til SVU. Udbetalte beløb tilfalder arbejdsgiveren, når der er udbetalt løn til den uddannelsessøgende for samme periode. Indtil da skal beløbet holdes adskilt fra arbejdsgiverens øvrige formue. Stk. 3. Stk. 2 gælder tilsvarende for udbetaling af SVU til deltagerbetaling, hvor arbejdsgiveren afholder deltagerbetalingen.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Styrelsen standser udbetaling af SVU, herunder til deltagerbetaling, i overensstemmelse med §§ 29-31 efter meddelelse fra SVU-administrator.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Det er en betingelse for at få SVU, herunder til deltagerbetaling, at den uddannelsessøgende er studieaktiv, jf. § 6, medmindre den uddannelsessøgende har haft lovligt forfald. Stk. 2. Hvis den uddannelsessøgende ikke længere opfylder betingelserne i §§ 2-3 a i loven eller er omfattet af § 14 a i loven, bortfalder støtten for den resterende del af uddannelsen med udgangen af den kalenderuge, hvori den uddannelsessøgende ophører, eller betingelserne ikke er opfyldt.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. SVU, herunder til deltagerbetaling, ydes indtil 2 uger efter udgangen af den kalenderuge, hvor en fraværsperiode på grund af sygdom, barsel eller lignende begynder. Den uddannelsessøgende skal give meddelelse om sygdom, barsel eller lignende til uddannelsesstedet. Stk. 2. Resterende tildelt støtte bortfalder, medmindre den uddannelsessøgende genoptager den afbrudte uddannelse inden 1 år fra det tidspunkt, hvor uddannelsen blev afbrudt, jf. stk.1. Genoptagelse forudsætter, at den uddannelsessøgende stadig er støtteberettiget, dog bortset fra betingelserne i § 2 om alder og lovens § 2, stk. 2, om forudgående beskæftigelse.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Uddannelsesstedet skal straks underrette den SVU-administrator, som den uddannelsessøgende har afleveret ansøgning om SVU til, hvis den uddannelsessøgende ophører med at deltage i uddannelsen eller ikke længere er studieaktiv, og støtten derfor skal standses i overensstemmelse med § 29, stk. 2. SVU-administratoren skal straks sende oplysningen til styrelsen. Det samme gælder, hvis den uddannelsessøgende er fraværende på grund af sygdom, barsel eller lignende, jf. § 30, stk. 1. Stk. 2. Modtager SVU-administratoren i andre tilfælde end efter stk.1 oplysning om, at betingelserne i §§ 2-3 a i loven ikke er opfyldt, jf. § 29, stk. 2, sender SVU-administratoren straks oplysningen til styrelsen.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. For meget udbetalt SVU, herunder til deltagerbetaling, jf. lovens § 16, stk.1, skal betales tilbage senest den 1. i den måned, der følger 2 måneder efter, at kravet er fremsat.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Udbetaling Danmark kan bestemme, at den uddannelsessøgende skriftligt eller elektronisk skal anerkende pligten til at tilbagebetale den SVU, herunder til deltagerbetaling, der er udbetalt for meget.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Betaler debitor ikke beløbene tilbage straks, jf. § 32, kan Udbetaling Danmark bestemme, at for meget udbetalt SVU, herunder til deltagerbetaling, skal betales tilbage med lige store beløb over en periode på højst 3 år. Når der foreligger ganske særlige omstændigheder, kan der dog fastsættes en længere afdragsperiode. Den enkelte rate kan dog ikke være mindre end 200 kr. for det enkelte krav. Stk. 2. Udbetaling Danmark kan bestemme, hvordan indbetalte beløb fordeles på renter, hovedstol og eventuelle omkostninger. Stk. 3. Gælden kan efter påkrav opsiges til skadesløs betaling, hvis skyldner ikke overholder vilkårene for tilbagebetalingen.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Udbetaling Danmark kan efter ansøgning fra skyldner give lempelser i vilkårene for tilbagebetalingen, herunder give udsættelse med tilbagebetalingen, hvis skyldner på grund af arbejdsløshed, sygdom, fødsel, værnepligt eller andre særlige omstændigheder ikke kan overholde tilbagebetalingen.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Styrelsen fastsætter i det enkelte tilfælde 1) frister for indbetalinger og meddelelser, 2) i hvilket omfang ansøgninger mv. ud over de ansøgninger, der er nævnt i § 15, skal indsendes på særligt skema, og 3) i hvilket omfang oplysninger skal gives skriftligt. Stk. 2. Styrelsen kan kræve de oplysninger, der er nødvendige for støttetildeling og administration i øvrigt.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Udbetaling Danmark fastsætter i det enkelte tilfælde frister for indbetalinger. Stk. 2. Udbetaling Danmark kan kræve de oplysninger, der er nødvendige for tilbagebetaling.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. Styrelsen kan i forbindelse med tilsyn, jf. lovens § 21, stk. 6, kræve alle oplysninger, der er nødvendige for varetagelsen af tilsynet, fra SVU-administrator og øvrige uddannelsessteder. Stk. 2. Styrelsen kan autorisere den enkelte SVU-administrator til det administrative system (SVU-systemet).",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "10:39",
      "chapter": "10",
      "section": "39",
      "content": "§ 39. Styrelsen indhenter oplysninger fra SKAT om uddannelsessøgendes skattekort i det omfang, oplysningerne er nødvendige for udbetaling af SVU. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 2. Styrelsen indhenter oplysninger fra Det Centrale Personregister om uddannelsessøgende, herunder person- og adresseoplysninger. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling. Stk. 3. Styrelsen indhenter oplysninger fra andre offentlige myndigheder og private institutioner om uddannelsessøgende, når oplysningerne er nødvendige for beregningen og udbetaling af SVU og for tilbagebetaling. Oplysningerne skal gives i en form, der er egnet til elektronisk databehandling.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Revisor for SVU-administratorerne, jf. § 1, stk. 4, skal efterprøve, om der er tilrettelagt en forsvarlig administration, der indebærer, at SVU-administrators opgaver varetages i overensstemmelse med den gældende lovgivning om statens voksenuddannelsesstøtte (SVU). Stk. 2. Revisionen skal udføres af en statsautoriseret revisor eller registreret revisor. Stk. 3. Revisionen omfatter den løbende revision af SVU-administrators varetagelse af opgaver ved administrationen af SVU. Stk. 4. Der foretages revision i årets løb, og revisor skal som led i denne påse, om de interne kontroller er betryggende, og at der foreligger ajourførte skriftlige forretningsbeskrivelser.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Revisionen kan udføres ved stikprøver efter revisors skøn. Stikprøverne udvælges under hensyntagen til de etablerede forretningsgange samt omfanget af SVU-administrators interne kontrol. Stk. 2. Revisor skal bl.a. kontrollere, 1) om der er etableret tilstrækkelige kontrolforanstaltninger om adgang og anvendelse af det administrative system (SVU-systemet), 2) om ansøgninger, breve m.v. er registreret korrekt med angivelse af modtagelsesdato, administrators navn og adresse samt administratorkode, 3) om SVU-administrator kontrollerer, at modtagne ansøgninger er korrekt udfyldt, inden oplysningerne registreres og frigives i SVU-systemet, 4) om ansøgningerne bliver registreret i SVU-systemet senest 8 dage efter en tilstrækkelig udfyldt ansøgning er modtaget, 5) om de oplysninger, der er registreret i SVU-systemet, er i overensstemmelse med de oplysninger, der følger af ansøgningssagen, 6) om meddelelser om uddannelsesophør m.v., der har betydning for støttetildelingen, hurtigst muligt bliver registreret i SVU-systemet, og 7) om udfyldte ansøgninger opbevares betryggende i 5 år.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "11:42",
      "chapter": "11",
      "section": "42",
      "content": "§ 42. SVU-administrator skal give revisor de nødvendige oplysninger samt adgang til at foretage de undersøgelser, denne finder nødvendig. Stk. 2. Revisor skal have adgang til at foretage undersøgelser af SVU-administrators registreringer i SVU-systemet. Stk. 3. SVU-administrator skal give revisor den bistand, som revisor anser for nødvendig for udførelsen af sit hverv.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "11:43",
      "chapter": "11",
      "section": "43",
      "content": "§ 43. Bliver revisor opmærksom på overtrædelser af gældende lovgivning af væsentlig betydning for SVU-administrationen, skal revisor straks rapportere dette til SVU-administrator. Stk. 2. Revisor skal påse, at SVU-administrator inden 3 uger kommenterer revisors rapport samt sender SVU-administrators kommentar, bilagt revisors rapport til styrelsen. Stk. 3. Hvis SVU-administrator ikke overholder fristen, skal revisor omgående give styrelsen meddelelse herom.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "11:44",
      "chapter": "11",
      "section": "44",
      "content": "§ 44. Revisor udarbejder en erklæring med høj grad af sikkerhed om SVU-administrators opgavevaretagelse efter § 40 og § 41. Erklæringen affattes i overensstemmelse med § 16 i bekendtgørelse om godkendte revisorers erklæringer. Stk. 2. Styrelsen kan bestemme at der ikke skal udarbejdes revisorerklæring, hvis SVU-administratorer har færre end fem kursister.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Erklæringen, jf. § 44 sendes til SVU-administrator inden 15. april i året efter det år, som revisionen vedrører. Stk. 2. SVU-administrator skal indsende en kopi af erklæringen til styrelsen senest 8 dage efter, at erklæringen er modtaget.",
      "valid_from": "2024-05-31",
      "valid_to": null
    },
    {
      "provision_ref": "12:46",
      "chapter": "12",
      "section": "46",
      "content": "§ 46. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelsen finder anvendelse for ansøgninger om statens voksenuddannelsesstøtte, der er modtaget den 1. juli 2024 eller senere. Stk. 3. Bekendtgørelse nr. 733 af 16. juni 2016 om statens voksenuddannelsesstøtte ophæves. Stk. 4. Bekendtgørelse nr. 1450 af 4. december 2015 om revision af uddannelsesstedernes varetagelse af opgaver ved administration af statens voksenuddannelsesstøtte ophæves.",
      "valid_from": "2024-05-31",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "svu-administratorer",
      "definition": "i denne bekendtgørelse: 1) Voksenuddannelsescentre (HF og VUC)",
      "source_provision": "1:1"
    },
    {
      "term": "jobrotation",
      "definition": "en aftale mellem en eller flere lønmodtagere og en arbejdsgiver om deltagelse i uddannelse, hvor lønmodtagerne under fraværet erstattes af en eller flere afløsere, der umiddelbart forud for ansættelsen er registrerede i jobcenteret som ledige",
      "source_provision": "2:2"
    },
    {
      "term": "heltidsuddannelse på videregående niveau",
      "definition": "desuden en uddannelse, dele af en uddannelse eller et særligt tilrettelagt forløb, der af uddannelsesstedet udbydes som et samlet forløb, når normeringen i ECTS-point svarer til uddannelsestiden",
      "source_provision": "6:23"
    }
  ]
}
