{
  "id": "2024:817",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til vand- og klimaprojekter 2024 og 2025",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-25",
  "url": "https://www.retsinformation.dk/eli/lta/2024/817/xml",
  "description": "Retsinformation source. DocumentId=DC001630; AccessionNumber=B20240081705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan ydes tilskud til Naturstyrelsens og kommuners forundersøgelse af og etablering af vand- og klimaprojekter med følgende indsatser: 1) Kvælstofvådområdeprojekter til fjernelse af kvælstof. 2) Lavbundsprojekter til reduktion af drivhusgasudledning, til fjernelse af kvælstof og til forbedring af natur. Stk. 2. Der kan ydes tilskud til kommuners forundersøgelser og etablering af vand- og klimaprojekter med følgende indsatser: 1) Fosforvådområdeprojekter til fjernelse af fosfor. 2) Projekter om restaurering af ådale til forbedring af fysiske forhold i vandløb, til fjernelse af kvælstof og fosfor samt til reduktion af drivhusgasudledning."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Projektområde: Område indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 2) Restaurering af ådale: Forbedring af fysiske forhold i vandløb i udvalgte vandområder fastsat i bekendtgørelse om indsatsprogrammer for vandområdedistrikter."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan under indsatserne give tilsagn om tilskud til følgende projekttyper: 1) Forundersøgelse af kvælstofvådområdeprojekter. 2) Etablering af kvælstofvådområdeprojekter. 3) Forundersøgelse af lavbundsprojekter. 4) Etablering af lavbundsprojekter. 5) Forundersøgelse af fosforvådområdeprojekter. 6) Etablering af fosforvådområdeprojekter. 7) Forundersøgelse af projekter om restaurering af ådale. 8) Etablering af projekter om restaurering af ådale."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøger skal samtidig med ansøgning om etablering af et projekt, jf. § 3, nr. 2, 4, 6 og 8, oplyse om reservation af en økonomisk ramme til lodsejerkompensation i form af: 1) Jordfordeling og køb af projektjord, jf. lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsloven). 2) Engangskompensation, jf. bekendtgørelse om tilskud til fastholdelse af arealer i vand- og klimaprojekter. 3) Kompensation for værditab, jf. bekendtgørelse om kompensation for tab af markedsværdi på arealer ved ekstensivering i forbindelse med vand- og klimaprojekter. Stk. 2. Landbrugsstyrelsen berigtiger ansøgers oplysninger om den økonomiske ramme til lodsejerkompensation, hvis det vurderes, at den angivne økonomiske ramme ikke er tilstrækkelig til at gennemføre projektet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til forundersøgelse eller etablering af et vand- og klimaprojekt, jf. § 3, kan indgives i perioden 1) 28. juni til og med 30. september 2024, 2) 16. januar til og med 4. marts 2025, 3) 24. april til og med 27. maj 2025, eller 4) 21. august til og med 28. oktober 2025."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud til forundersøgelse af et vand- og klimaprojekt, jf. § 3, nr. 1, 3, 5 og 7, skal indeholde: 1) Udfyldt ansøgningsskema med oplysninger om ansøger, projektdata, information om berørte lodsejere, udgiftsposter og samlet budget. 2) Indtegning af projektområdet i IMK. 3) To direkte sammenlignelige tilbud for udgifter over 100.000 kr., jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Der kan dispenseres fra kravet om direkte sammenlignelige tilbud i stk. 1, nr. 3, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøgning om tilsagn om etablering af et vand- og klimaprojekt, jf. § 3, nr. 2, 4, 6 og 8, skal indeholde: 1) Udfyldt ansøgningsskema med oplysninger om ansøger, projektdata, information om berørte lodsejere, anlægsopgaver, udgifts- og budgetposter inkl. lodsejerkompensation og samlet budget. 2) Indtegning af projektområdet i IMK. 3) En teknisk forundersøgelse, som indeholder: a) Projektbeskrivelse. b) Oplysninger om projektets beliggenhed og afgrænsning. c) Kort over eksisterende og fremtidige afvandingsforhold, oplande og det samlede projektområde. d) Oplysninger om projektområdets tilstand på ansøgningstidspunktet, herunder om jordbundsforhold, hydrologi, afvandingsforhold og arealanvendelse. e) En beregning af projektets effekt i forhold til kvælstof, fosfor, CO 2 -ækvivalenter eller målopfyldelse for vandområdet, jf. §§ 14-17. f) En beskrivelse af nødvendige anlægsarbejder og afværgeforanstaltninger i forbindelse med projektets etablering samt et forventet budget for disse. g) En beskrivelse af projektets konsekvenser, herunder for vandstands- og afvandingsforhold samt arealanvendelse. h) Oversigt over, hvilke tilladelser og dispensationer etableringen af projektet kræver, og en vurdering af muligheden for at opnå de myndighedstilladelser og dispensationer, der er nødvendige for etablering af projektet. i) Udtalelse fra det ansvarlige arkæologiske museum. 4) En ejendomsmæssig forundersøgelse, som indeholder: a) Et kort, der angiver projektområdets ejerforhold og ejendommenes beliggenhed. b) Ejendommenes driftsform. c) En liste, der viser projektområdets arealanvendelse på markniveau med hektarangivelse i forhold til den relevante referenceperiode, jf. bekendtgørelse om tilskud til fastholdelse af arealer i vand- og klimaprojekter. d) Projektets lodsejertilslutning. e) Lodsejernes ønsker om enten at sælge projektjorden, modtage engangskompensation til projektet eller modtage kompensation for værditab. f) Lodsejernes ønsker om erstatningsjord. g) Projektets samlede økonomi mht. lodsejernes ønsker for salg af projektjord. h) Projektets samlede økonomi mht. lodsejernes ønsker om tilskud til fastholdelse af arealer i vand- og klimaprojekter. i) Projektets samlede økonomi mht. lodsejers ønsker om kompensation for værditab. j) Afklaring af behovet for jordfordeling i projektet. k) Budget for jordfordelingen. l) Afklaring af projektgrænserne, hvor projektgrænsen skal afspejle lodsejernes fremtidige udnyttelse af områderne, herunder lodsejernes fremtidige arrondering af arealet. 5) To direkte sammenlignelige tilbud for udgifter over 100.000 kr., hvis disse foreligger på ansøgningstidspunktet, jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Kravet om direkte sammenlignelige tilbud i stk. 1, nr. 5, kan fraviges, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen. Stk. 3. Kravet om at indsende en ejendomsmæssig forundersøgelse, jf. stk. 1, nr. 4, kan fraviges, hvis det ikke findes nødvendigt til etableringen af projektet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Miljøstyrelsen vurderer det natur- og miljøfaglige indhold af ansøgninger om tilskud til etablering af vand- og klimaprojekter på baggrund af kriterierne, jf. §§ 14-17, og ved ansøgning om ændring af et projekt, jf. § 27, 2. og 3. pkt. Stk. 2. Miljøstyrelsen vurderer tilsvarende det natur- og miljøfaglige indhold i prioriteringen af ansøgninger inden for kvælstofindsatsbehov, jf. § 10, stk. 4, og ved ansøgning om ændring af et projekt, jf. § 27, 2. og 3. pkt."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Der afsættes en pulje til tilskud til forundersøgelser af kvælstofvådområdeprojekter, jf. § 3, nr. 1. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. ha. Stk. 2. Der afsættes en pulje til tilskud til etablering af kvælstofvådområdeprojekter, jf. § 3, nr. 2. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. kg N pr. år. Stk. 3. Hvis flere projekter om forundersøgelser og etablering af kvælstofvådområder har samme omkostningseffektivitet, prioriteres disse efter størrelsen af kvælstofreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1 og 3, og ansøgninger om etableringer efter prioriteringen i stk. 2 og 3, indtil bevillingsrammen er nået."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der afsættes en pulje til tilskud til forundersøgelser af lavbundsprojekter, jf. § 3, nr. 3. Ansøgninger inden for denne pulje prioriteres efter størrelsen på overlappet i pct. mellem projektområdet og kulstofrige lavbundsjorder således, at projekter med størst overlap prioriteres højest. Stk. 2. Der afsættes en pulje til tilskud til etablering af lavbundsprojekter, jf. § 3, nr. 4. Ansøgninger inden for denne pulje prioriteres efter en pointscore som tildeles ud fra prioriteringskriterier i bilag 6 og 7. Stk. 3. Hvis flere ansøgninger opnår samme antal point, jf. stk. 2, prioriteres ansøgningerne efter bedste omkostningseffektivitet. Stk. 4. Tildeling af point i forhold til projektets arealeffektivitet for kvælstofreduktion, jf. bilag 6, sker i 2024 ud fra projektets beliggenhed i et delopland, hvor der er et \"Resterende kvælstofindsatsbehov\" i den tilhørende kystvandgruppe, som fremgår af ”Kvælstofindsatsbehov for lavbundsprojekter i 2024” i bilag 2. Den i bilag 2 angivne ”Resterende forventet yderligere indsats\" i den tilhørende kystvandgruppe kan medregnes i kvælstofindsatsbehovet. Stk. 5. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1 og ansøgninger om etableringer efter prioriteringen i stk. 2 og 3, indtil bevillingsrammen er nået."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Der afsættes en pulje til tilskud til forundersøgelse af fosforvådområdeprojekter, jf. § 3, nr. 5. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. ha. Stk. 2. Der afsættes en pulje til tilskud til etablering af fosforvådområdeprojekter, jf. § 3, nr. 6. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. kg P pr. år. Stk. 3. Hvis flere projekter om etablering af fosforvådområder har samme omkostningseffektivitet, prioriteres disse efter størrelsen af fosforreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1 og ansøgninger om etableringer efter prioriteringen i stk. 2 og 3, indtil bevillingsrammen er nået."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der afsættes en pulje til tilskud til forundersøgelse af projekter om restaurering af ådale, jf. § 3, nr. 7. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. km vandløb. Stk. 2. Der afsættes en pulje til tilskud til etablering af projekter om restaurering af ådale, jf. § 3, nr. 8. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. km vandløb. Stk. 3. Hvis flere etableringsprojekter om restaurering af ådale har samme omkostningseffektivitet, prioriteres disse efter længden af indsatsen i forhold til vandområdets længde, således at projektet med størst effekt prioriteres højest. Stk. 4. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1 og ansøgninger om etableringer efter prioriteringen i stk. 2 og 3, indtil bevillingsrammen er nået."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud til projekter om forundersøgelse er ved ansøgning i 2024 betinget af 1) at kvælstofvådområdeprojekter, jf. § 3, nr. 1, er beliggende i et delopland, hvor der er et ”Resterende kvælstofindsatsbehov” i den tilhørende kystvandgruppe, som fremgår under ”Kvælstofindsatsbehov for kvælstofområder i 2024” i bilag 1, jf. kort.lbst.dk/341 ”Kystvandoplande”, 2) at lavbundsprojekter, jf. § 3, nr. 3, placeres sådan, at minimum 60 pct. af projektområdet er beliggende på kulstofrige lavbundsjorder med minimum 6 pct. organisk kulstofindhold, jf. kort.lbst.dk/341 ”Tørverig lavbund 2024, 6-12%, Tørverig lavbund 2024, over 12%”, jf. dog stk. 2, 3) at fosforvådområdeprojekter, jf. § 3, nr. 5, er beliggende umiddelbart opstrøms en sø med et fosforindsatsbehov, jf. bilag 3, jf. kort.lbst.dk/341 ”Målsatte søer med indsatsbehov”, eller 4) at projekter om restaurering af ådale, jf. § 3, nr. 7, er beliggende ved et eller flere af de udvalgte vandområder, jf. bilag 4, jf. kort.lbst.dk/341 ”Udvalgte vandområder til restaurering af ådale”. Stk. 2. Kriteriet i stk. 1, nr. 2, kan fraviges efter en konkret vurdering, herunder hvis det vurderes, at ansøger kan sandsynliggøre, at tørvekortet ikke er retvisende."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud til projekter om etablering af kvælstofvådområder, jf. § 3, nr. 2, er ved ansøgning i 2024 betinget af følgende: 1) Projektet bidrager til en reduktion af kvælstofbelastningen i et delopland, hvor der er et kvælstofindsatsbehov i den tilhørende kystvandgruppe, og reduktionen ikke overstiger det resterende kvælstofindsatsbehov i kystvandgruppen, jf. ”Kvælstofindsatsbehov i VP3”, som fremgår under ”Kvælstofindsatsbehov for kvælstofområder i 2024” i bilag 1, jf. kort.lbst.dk/341 ”Kystvandoplande”, jf. dog stk. 3. 2) Projektet fremmer en naturlig hydrologisk tilstand i projektområdet. 3) Projektet ikke fører til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. 4) Projektet er omkostningseffektivt, jf. bilag 5, jf. dog stk. 2. Stk. 2. En samlet pris, der overstiger maksimumomkostningerne for projektets omkostningseffektivitet, jf. bilag 5, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med kvælstofvådområdeindsatsen. Stk. 3. Den i bilag 1 under ”Kvælstofindsatsbehovet for kvælstofvådområder i 2024”, jf. kort.lbst.dk/341 ”Kystvandoplande”, angivne ”Resterende forventet yderligere indsats” i den tilhørende kystvandgruppe kan medregnes i stk. 1, nr. 1, hvis der fortsat er et reduktionsbehov, der ikke er opfyldt af andre kollektive virkemidler. Stk. 4. Stk. 3 kan fraviges i ganske særlige tilfælde, hvis der fortsat er et kvælstofindsatsbehov i 2024 i kystvandgruppen."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tilsagn om tilskud til projekter om etablering af et lavbundsprojekt, jf. § 3, nr. 4, er betinget af følgende: 1) Projektet bidrager til en nettoreduktion af drivhusgasudledning. 2) Projektet fremmer naturlig hydrologisk tilstand i projektområdet. 3) Projektet ikke fører til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. 4) Projektet bidrager til at fremme naturens kvalitet og til at skabe sammenhængende og robuste naturområder. 5) Projektet er omkostningseffektivt, jf. bilag 5, jf. dog stk. 2. Stk. 2. En samlet pris, der overstiger maksimumomkostningerne for projektets omkostningseffektivitet, jf. bilag 5, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med lavbundsindsatsen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsagn om tilskud til projekter om etablering af fosforvådområdeprojekter, jf. § 3, nr. 6, er betinget af følgende: 1) Projektet er beliggende umiddelbart opstrøms en sø med et fosforindsatsbehov, hvor det bidrager med en reduktion af fosforbelastningen, og reduktionen ikke overstiger rammerne for fosforindsatsbehovet i et søopland, der fremgår af bilag 3, jf. kort.lbst.dk/341 ”Målsatte søer med indsatsbehov”. 2) Projektet fremmer en naturlig hydrologisk tilstand i projektområdet. 3) Projektet er omkostningseffektivt, jf. bilag 5, jf. dog stk. 2. Stk. 2. En samlet pris, der overstiger maksimumomkostningerne for projektets omkostningseffektivitet, jf. bilag 5, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med fosforvådområdeindsatsen. Stk. 3. Stk. 1, nr. 1, kan fraviges i ganske særlige tilfælde, hvis det vurderes, at der fortsat er et behov for fosforreduktion."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilsagn om tilskud til etablering af projekt om restaurering af ådale, jf. § 3, nr. 8, er betinget af følgende: 1) Projektet er beliggende i et eller flere af de vandområder, der fremgår af bilag 4, jf. kort.lbst.dk/341 ”Udvalgte vandområder til restaurering af ådale”. 2) Projektet bidrager til at forbedre den økologiske tilstand i vandområdet ved at genskabe sammenhængen mellem vandløb og de vandløbsnære arealer gennem genopretning af de fysiske forhold i vandløbet og dets ådal. 3) Projektet er omkostningseffektivt, jf. bilag 5, jf. dog stk. 2. 4) Projektet fører ikke til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. Stk. 2. En samlet pris, der overstiger maksimumomkostningerne for vurdering af projektets omkostningseffektivitet, jf. bilag 5, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med indsatsen for restaurering af ådale."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilsagnshaver er forpligtet til følgende, når tilsagn er givet: 1) Gennemføre projektet i overensstemmelse med tilsagnet. 2) Sikre opnåelse af de nødvendige tilladelser og dispensationer fra offentlige myndigheder, jf. § 30, stk. 3, nr. 5. 3) Sende udbetalingsansøgningen for det afsluttede projekt rettidigt, jf. § 30, stk. 4, sammen med det materiale, der fremgår af § 30, stk. 2 og 3. 4) Have et særskilt regnskabssystem eller en regnskabskode for alle transaktioner med tilknytning til projektet. 5) Sikre, at der ved etablering af et vand- og klimaprojekt tinglyses en servitut, jf. § 22, på samtlige ejendomme inden for det endelige projektområde inden datoen for slutudbetaling. Stk. 2. Der kan fastsættes yderligere forpligtelser i tilsagnet, herunder at forundersøgelser skal belyse forholdet til tidligere gennemførte projekter i tilknytning til projektområdet, at data fra tidligere forundersøgelser i tilknytning til projektområdet skal genbruges så vidt muligt, og at servitutter for projektområdet skal indeholde yderligere bestemmelser, herunder om afvandingsforholdene og vedligeholdelse af anlæg, end anført i § 22. Stk. 3. For projekter om forundersøgelser er tilsagnshaver endvidere forpligtet til at udarbejde en teknisk forundersøgelse og en ejendomsmæssig forundersøgelse, der skal indeholde de oplysninger, der fremgår af § 7, stk. 1, nr. 3 og 4. Stk. 4. Kravet om at udarbejde en teknisk og en ejendomsmæssig forundersøgelse, jf. stk. 3, kan fraviges, hvis det ikke findes nødvendigt til etableringen af projektet, eller hvis det ikke er muligt at gennemføre projektet. Stk. 5. Tilsagnshaver skal inden anlægsarbejdet i forbindelse med etableringen af et vand- og klimaprojekt indsende to direkte sammenlignelige tilbud for udgifter over 100.000 kr., hvis tilbuddene ikke er indsendt sammen med ansøgning om tilsagn om tilskud, jf. § 7, stk. 1, nr. 5. Stk. 6. For projekter om etableringer er tilsagnshaver endvidere forpligtet til at gennemføre projektet i overensstemmelse med den projektbeskrivelse, som er vedlagt ansøgningen, jf. § 7, stk. 1, nr. 3, litra a, jf. dog § 25."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved etablering af vand- og klimaprojekter er tilsagnshaver forpligtet til at opsætte varige skilte eller tavler, hvis de samlede offentlige udgifter overstiger 3.600.000 kr. Skiltene eller tavlerne skal 1) opsættes på et sted, som er tydeligt synligt for offentligheden, 2) være læsbare, 3) være vind- og vejrbestandige, 4) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 5) fremhæve tilskuddet fra Den Europæiske Union, og 6) vise EU-logoet, jf. bilag 8. Stk. 2. Ved forundersøgelse og etablering af vand- og klimaprojekter er tilsagnshaver forpligtet til at skilte, hvis tilsagnshaver har et officielt websted eller en officiel profil på en social medieplatform ved at 1) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 2) fremhæve tilskuddet fra Den Europæiske Union, og 3) vise EU-logoet, jf. bilag 8. Stk. 3. Ved forundersøgelse og etablering af vand- og klimaprojekter, hvor projektet omfatter dokumenter og kommunikationsmateriale, der vedrører gennemførelsen af projektet, og som er beregnet til offentligheden eller deltagerne, er tilsagnshaver forpligtet til at skilte på materialet ved at 1) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 2) fremhæve tilskuddet fra Den Europæiske Union, og 3) vise EU-logoet, jf. bilag 8. Stk. 4. Skiltning efter stk. 1 skal ske, så snart projektet fysisk påbegyndes og indtil datoen for slutudbetaling. Skiltning efter stk. 2 og 3 skal ske senest 7 dage efter tilsagnsdatoen og indtil datoen for slutudbetaling. Stk. 5. Hvis de samlede offentlige udgifter ikke overstiger den i stk. 1 anførte beløbsgrænse på datoen for modtagelse af tilsagn om tilskud, skal der skiltes, så snart tilsagnsbeløbet forhøjes, jf. § 25, og beløbsgrænsen nås og indtil datoen for slutudbetaling."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsagnshaver skal forud for ansøgning om udbetaling for så vidt angår etablering af vand- og klimaprojekter indsende en slutredegørelse. Stk. 2. Slutredegørelsen skal indeholde følgende: 1) Redegørelse for det afsluttede projekt. 2) Beskrivelse af de udførte anlægsarbejder, herunder dokumentation i form af fotos. 3) Beskrivelse af eventuelle afvigelser i forhold til tilsagn og begrundelse herfor. 4) Før- og efterfotos af projektområdet. 5) Oversigtskort indeholdende: a) Den endelige projektafgrænsning. b) Nye- og reetablerede vandløbsstrækninger. c) Arealer, der periodevist oversvømmes samt arealer, der anvendes til overrisling. d) Etablerede søer. e) Markering af hvor anlægsarbejderne er gennemført. f) Markering af hvor afværgeforanstaltningerne er gennemført. g) Markering af hvor før- og efterfotos er taget, jf. nr. 4. Stk. 3. Miljøstyrelsen vurderer på baggrund af slutredegørelsen, hvorvidt vand- og klimaprojektet er gennemført i overensstemmelse med projektbeskrivelsen, jf. § 18, stk. 6, og kriterierne til etableringsprojektet i tilsagnet om tilskud, der var gældende på tilsagnstidspunktet, jf. §§ 14-17. Stk. 4. Hvis Miljøstyrelsen vurderer, at der ikke er overensstemmelse mellem projektbeskrivelsen, jf. § 18, stk. 6, og kriterierne til etableringsprojektet i tilsagnet om tilskud, jf. §§ 14-17, og det gennemførte projekt, skal tilsagnshaver indsende en ny slutredegørelse, når uoverensstemmelsen er afhjulpet."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Tilsagnshaver er endvidere forpligtet til følgende, når projektet er afsluttet: 1) Holde udbetalingsansøgningen med tilhørende regnskabsbilag tilgængelig i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud. 2) Holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren og udbudsloven er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for udbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 3) Sikre, at kontrolmyndigheden har adgang til projektområdet og det fysiske og digitale projektmateriale i forbindelse med kontrol."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Der skal ved etablering af vand- og klimaprojekter tinglyses en servitut om projektet på samtlige ejendomme med arealer inden for projektområdet. I servitutterne skal Landbrugsstyrelsen være anført som påtaleberettiget. Stk. 2. Servitutten skal indeholde bestemmelser om følgende: 1) For projektet gælder, at arealer permanent skal henligge som vådområde eller lavbundsområde og fastholdes som græs- eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet, og at det kan anvendes til vedvarende energi i et omfang, der er foreneligt med projektets effekter. 2) Arealerne må ikke omlægges. 3) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 4) Arealerne må ikke tilføres jordforbedringsmidler. 5) Arealerne må ikke tilføres plantebeskyttelsesmidler. 6) Arealerne må ikke anvendes til etablering af skov eller energi-, lav- eller stævningsskov. 7) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder ikke anvendes til frøproduktion og til dyrkning af energiafgrøder, prydvækster, pyntegrønt og juletræer. Dette er dog ikke til hinder for, at græs og anden plantevækst på arealerne kan anvendes til græsning, slæt, rørskær, høst af biomasse eller lignende. 8) Der må ikke tilskudsfodres på arealerne. Tilskudsfodring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. 9) Aktiviteter, bortset fra afgræsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m² og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden regnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 10) Kontrolmyndigheden skal have adgang til projektområdet i forbindelse med kontrol. 11) Der skal være den adgang til projektområdet, der er nødvendig for at kunne opfylde bestemmelser vedrørende vedligeholdelse af anlæg, jf. § 18, stk. 2. 12) Den, som Landbrugsstyrelsen bemyndiger dertil, skal have adgang til arealer i projektområdet i forbindelse med målinger af effekten af projektet på vandmiljøet, naturen og klimaet, herunder til at tage jord- og vandprøver."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Der kan opnås tilskud til projektudgifter til projekter, som er nødvendige for og direkte relaterede til projektet. Det kan være udgifter til følgende: 1) Den direkte lønudgift til tilsagnshavers personale, der er beskæftiget med projektet, tillagt 15 pct. overhead, jf. dog stk. 3-5. 2) Undersøgelser. 3) Information og møder. 4) Konsulenter, dog højest á en timepris på 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Stk. 2. Ved etablering af vand- og klimaprojekter kan der endvidere opnås tilskud til følgende udgifter: 1) Køb af varer og tjenesteydelser, herunder entreprenørydelser. 2) Anlægsarbejde. 3) Tinglysning af servitut om vand- og klimaprojekter, jf. § 22. Stk. 3. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er tilskudsberettigede, hvis opgaverne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres. Stk. 4. Der ydes tilskud til lønudgifter, jf. stk. 1, nr. 1, efter følgende maksimale timepriser: 1) Til almindeligt ledelsesarbejde og projektledelse: 710 kr. 2) Til arbejde, der forudsætter viden på højt niveau inden for naturvidenskab, ingeniørarbejde, økonomi, administration, jura eller samfundsvidenskab: 480 kr. 3) Til arbejde, der ikke er omfattet af nr. 1 og 2: 360 kr. Stk. 5. I særlige tilfælde kan lønudgifter, jf. stk. 4, nr. 1, omfatte arbejde, der forudsætter særlig erfaring og relevant specialviden på højeste niveau inden for et fagområde, som skal tilgodeses i projektet, og som ikke er almindeligt ledelsesarbejde eller projektledelse. Stk. 6. Der kan godkendes andre projektudgifter end de i stk. 1 og 2 anførte som tilskudsberettigede, hvis disse er af væsentlig betydning for at gennemføre projektet. Stk. 7. For udgifter over 100.000 kr. ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 6, stk. 1, nr. 3 og § 7, stk. 1, nr. 5. Stk. 8. Der ydes tilskud på 100 pct. af de tilskudsberettigede projektudgifter."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materiel. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektområdet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt inden den 1. januar 2023. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsomkostninger. 14) Udgifter, der ikke er specificerede i budgettet. 15) Udgifter til forskning, overvågning og teknologisk udvikling. 16) Udgifter til at varetage sædvanlige myndighedsopgaver. 17) Udgifter til aktiviteter vedrørende anlægsarbejder på arealer, der anvendes som brandbælter. 18) Udgifter til rekreative formål, herunder stier og udkigstårne."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Der kan godkendes ændringer af et projekt, herunder også ændringer af oplysninger om den reserverede økonomiske ramme til lodsejerkompensation og forlængelse af projektperioden, hvis projektet i sin ændrede form ville være blevet prioriteret, jf. §§ 9-12, og projektet fortsat opfylder kriterierne, jf. §§ 13-17. Ændringer vurderes i forhold til de kriterier for projektet, der var gældende på tilsagnstidspunktet. Stk. 2. Reservationen af de økonomiske rammer til køb af projektjord, herunder kompensation for værditab, jordfordeling eller tilsagn om tilskud til fastholdelse af arealer i vand- og klimaprojekter kan ændres ved en omfordeling mellem disse. Stk. 3. Ubrugte midler inden for tilsagnsbudgettet i tilsagn om tilskud til vand- og klimaprojekter kan i forbindelse med en ændring af projektet søges flyttet til de økonomiske rammer til lodsejerkompensation, som er reserveret til jordkøb, jordfordeling, tilsagn om tilskud til fastholdelse af arealer i vand- og klimaprojekter og kompensation for værditab. Stk. 4. Tilsagnshaver kan forhøje en eller flere tilskudsberettigede udgifter, hvis det ligger inden for det samlede tilsagnsbeløb ved en omfordeling mellem de tilskudsberettigede udgifter, hvor en anden udgift reduceres. En forhøjelse af en tilskudsberettiget udgift på mere end 10 pct. skal dog godkendes af Landbrugsstyrelsen, jf. stk. 7. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt, jf. dog stk. 6. Stk. 6. Tilsagnsbeløbet til etablering af vand- og klimaprojekter kan forhøjes i ganske særlige tilfælde i forbindelse med ændring af projektet. Stk. 7. Ændring af et projekt kan iværksættes af tilsagnshaver for egen regning og risiko inden ansøgning til og godkendelse af Landbrugsstyrelsen."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Ansøgning om ændringer af projekter skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Beskrivelse af ændringen. 3) Beskrivelse af, hvad ændringen betyder for projektet, herunder effekten i forhold til kvælstof, fosfor, CO 2 eller målopfyldelse for vandområdet. 4) Ved ændring af projektgrænser indtegnes ændringen i IMK, og der medsendes kort over ændringerne. 5) Opdaterede effektberegninger. Stk. 2. Ansøgning om ændring af budgettet skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Et nyt budget. 3) Nye tilbud, hvis budgetændringen omfatter indkøb af varer eller ydelser med en pris over 100.000 kr. Stk. 3. Ansøgning om forlængelse af projektperioden skal vedlægges følgende: 1) Kort redegørelse for årsagen til, at projektet er forsinket. 2) Angivelse af dato for, hvornår projektet kan afsluttes. 3) Begrundet redegørelse for, hvordan projektet realistisk kan gennemføres inden for den forlængede periode, herunder en tidsplan for gennemførelse af projektet. Stk. 4. Landbrugsstyrelsen kan af egen drift forlænge projektperioden, hvis der fortsat gennemføres en jordfordeling, eller hvis Miljøstyrelsen endnu ikke har vurderet en indsendt slutredegørelse."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Ansøgning om ændring skal indgives til Landbrugsstyrelsen, som vurderer, om betingelserne i § 26 er opfyldt. Miljøstyrelsen vurderer dog, om kriterierne for etableringsprojekter, jf. §§ 14-17, fortsat er opfyldt efter den ansøgte ændring af projektet. Ændringer vurderes i forhold til de kriterier for projektet, der var gældende på tilsagnstidspunktet."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Ansøgning om ændring af et projekt, jf. § 26, stk. 1 og 2, skal være modtaget senest 2 måneder før den dato, som fremgår af tilsagnet, hvor projektet senest skal være afsluttet, jf. dog § 26, stk. 4. Stk. 2. Ansøgning om forlængelse af projektperioden, jf. § 26, stk. 3, skal være modtaget senest 10 dage før den dato, som fremgår af tilsagnet, hvor projektet senest skal være afsluttet, jf. dog § 26, stk. 4."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Det kan efter ansøgning tillades, at tilsagn om tilskud overdrages til en kommune eller til Naturstyrelsen. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte og dokumenterede tilskudsberettigede udgifter. Stk. 2. Ansøgning om udbetaling af tilskud til forundersøgelse af vand- og klimaprojekter skal indeholde: 1) Udbetalingsskemaet med de påkrævede oplysninger, herunder om ansøger, omkostninger, delprojekter, udbetaling, slutrapport og bilag. 2) Alle udgiftsbilag, herunder dokumentation for udført arbejde i form af specificeret timeregistrering og dokumentation for lønudgiften i form af lønsedler. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) En teknisk og en ejendomsmæssig forundersøgelsesrapport, jf. dog stk. 6. 6) Dokumentation for korrekt udført skiltning på officielt websted og officiel profil på social medieplatform, jf. § 19, stk. 2. Som dokumentation angives adressen på webstedet samt brugernavn til den sociale medieprofil, og der sendes daterede skærmbilleder af webstedet og den sociale medieprofil, der viser skiltningen inklusive dato. 7) Dokumentation for korrekt udført skiltning på dokumenter og kommunikationsmateriale, jf. § 19, stk. 3. Som dokumentation indsendes selve publikationen i elektronisk form, et dateret foto eller scan af publikationen inklusive dato, eller angivelsen af adressen på webstedet, hvor publikationen ligger. Stk. 3. Ansøgning om udbetaling af tilskud til etablering af vand- og klimaprojekter skal indeholde: 1) Udbetalingsskemaet med de påkrævede oplysninger, herunder om ansøger, omkostninger, delprojekter, udbetaling, slutrapport og bilag. 2) Alle udgiftsbilag, herunder dokumentation for udført arbejde i form af specificeret timeregistrering og dokumentation for lønudgiften i form af lønsedler. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) De nødvendige tilladelser og dispensationer til projektet fra offentlige myndigheder. 6) Dokumentation for tinglysning af projektområdet. 7) Dokumentation for korrekt udført fysisk skiltning, jf. § 19, stk. 1. Som dokumentation indsendes to fotos inklusive dato, der viser henholdsvis skiltene eller tavlerne og deres placering. 8) Dokumentation for korrekt udført skiltning på officielt websted og officiel profil på social medieplatform, jf. § 19, stk. 2. Som dokumentation angives adressen på webstedet samt brugernavn til den sociale medieprofil, og der sendes daterede skærmbilleder af webstedet og den sociale medieprofil, der viser skiltningen inklusive dato. 9) Dokumentation for korrekt udført skiltning på dokumenter og kommunikationsmateriale, jf. § 19, stk. 3. Som dokumentation indsendes selve publikationen i elektronisk form, et dateret foto eller scan af publikationen inklusive dato, eller angivelsen af adressen på webstedet, hvor publikationen ligger. 10) Slutredegørelsen. Stk. 4. Ansøgning om udbetaling skal være modtaget senest 6 måneder efter den dato, som fremgår af tilsagnet, hvor projektet senest skal være afsluttet. Fristen kan efter en konkret vurdering fraviges i særlige tilfælde. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsansøgningen indgives . Stk. 6. Stk. 2, nr. 5, om at indsende en ejendomsmæssig forundersøgelsesrapport, fraviges, hvis det ikke findes nødvendigt til etableringen af projektet, jf. § 7, stk. 3."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Tilskuddet overføres til tilsagnshavers NemKonto, medmindre tilsagnshaver har anvist en anden konto, hvortil udbetalingen skal ske. Tilskuddet udbetales i én samlet udbetaling."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Tilsagn bortfalder, og tilskuddet skal tilbagebetales, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter §§ 8, 15, stk. 1 og 2, eller § 16, stk. 1, i lov om administration af den fælles landbrugspolitik m.v., eller 3) tilsagnshaver uberettiget har modtaget tilskud efter denne bekendtgørelse."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Hvis et eller flere kriterier for støtteberettigelse i §§ 13-17 ikke er overholdt, kan der træffes afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffes der samtidig afgørelse om, at tilsagnet bortfalder. Udbetalt tilskud på baggrund af det pågældende tilsagn, som er omfattet heraf, skal tilbagebetales. Stk. 2. Ved manglende opfyldelse af en forpligtelse, jf. § 18, stk. 1, nr. 1, 2, 4, 5 og stk. 2-6, § 20 og § 21, kan der træffes afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffes der samtidig afgørelse om, at tilsagnet bortfalder. Udbetalt tilskud på baggrund af det pågældende tilsagn, som er omfattet heraf, skal tilbagebetales."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Ved manglende opfyldelse af forpligtelsen om udbetalingen, jf. § 18, stk. 1, nr. 3, nedsættes udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget ansøgning om udbetaling, jf. § 30, stk. 4, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Der træffes efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, der skulle have været i udbud, hvis reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Tilskuddet nedsættes, hvis der konstateres manglende overholdelse af skiltning, jf. § 19. Nedsættelsen udgør 1 pct. af tilskudsbeløbet, dog maksimalt 50.000 kr."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Afgørelser og partshøringer efter forvaltningslovens § 19 sendes via Tast selv. Stk. 2. Ansøgninger om tilsagn om tilskud, jf. §§ 6 og 7, projektændringer, jf. § 26, stk. 1 og 2, og udbetalinger, jf. § 30, skal indgives via Tast selv, jf. dog stk. 3. Stk. 3. Bilag til ansøgninger om tilsagn om tilskud, jf. §§ 6 og 7, projektændringer, jf. § 26, stk. 1 og 2, og udbetalinger, jf. § 30, skal indgives via e-mail til vkp@lbst.dk eller via Digital Post. Stk. 4. Ansøgning og bilag om projektforlængelse, jf. § 26, stk. 3, og om projektoverdragelser, jf. § 29, skal indgives via e-mail til vkp@lbst.dk eller via Digital Post."
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. I tilfælde af force majeure og usædvanlige omstændigheder i forbindelse med gennemførsel af projektet skal ansøger meddele Landbrugsstyrelsen herom sammen med en fyldestgørende dokumentation herfor senest 15 arbejdsdage fra det tidspunkt, hvor ansøgeren eller dennes stedfortræder er i stand til at give en sådan meddelelse."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 28. juni 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan ydes tilskud til Naturstyrelsens og kommuners forundersøgelse af og etablering af vand- og klimaprojekter med følgende indsatser: 1) Kvælstofvådområdeprojekter til fjernelse af kvælstof. 2) Lavbundsprojekter til reduktion af drivhusgasudledning, til fjernelse af kvælstof og til forbedring af natur. Stk. 2. Der kan ydes tilskud til kommuners forundersøgelser og etablering af vand- og klimaprojekter med følgende indsatser: 1) Fosforvådområdeprojekter til fjernelse af fosfor. 2) Projekter om restaurering af ådale til forbedring af fysiske forhold i vandløb, til fjernelse af kvælstof og fosfor samt til reduktion af drivhusgasudledning.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Projektområde: Område indtegnet i IMK i forbindelse med ansøgning om tilsagn om tilskud. 2) Restaurering af ådale: Forbedring af fysiske forhold i vandløb i udvalgte vandområder fastsat i bekendtgørelse om indsatsprogrammer for vandområdedistrikter.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Landbrugsstyrelsen kan under indsatserne give tilsagn om tilskud til følgende projekttyper: 1) Forundersøgelse af kvælstofvådområdeprojekter. 2) Etablering af kvælstofvådområdeprojekter. 3) Forundersøgelse af lavbundsprojekter. 4) Etablering af lavbundsprojekter. 5) Forundersøgelse af fosforvådområdeprojekter. 6) Etablering af fosforvådområdeprojekter. 7) Forundersøgelse af projekter om restaurering af ådale. 8) Etablering af projekter om restaurering af ådale.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøger skal samtidig med ansøgning om etablering af et projekt, jf. § 3, nr. 2, 4, 6 og 8, oplyse om reservation af en økonomisk ramme til lodsejerkompensation i form af: 1) Jordfordeling og køb af projektjord, jf. lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsloven). 2) Engangskompensation, jf. bekendtgørelse om tilskud til fastholdelse af arealer i vand- og klimaprojekter. 3) Kompensation for værditab, jf. bekendtgørelse om kompensation for tab af markedsværdi på arealer ved ekstensivering i forbindelse med vand- og klimaprojekter. Stk. 2. Landbrugsstyrelsen berigtiger ansøgers oplysninger om den økonomiske ramme til lodsejerkompensation, hvis det vurderes, at den angivne økonomiske ramme ikke er tilstrækkelig til at gennemføre projektet.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Ansøgning om tilsagn om tilskud til forundersøgelse eller etablering af et vand- og klimaprojekt, jf. § 3, kan indgives i perioden 1) 28. juni til og med 30. september 2024, 2) 16. januar til og med 4. marts 2025, 3) 24. april til og med 27. maj 2025, eller 4) 21. august til og med 28. oktober 2025.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud til forundersøgelse af et vand- og klimaprojekt, jf. § 3, nr. 1, 3, 5 og 7, skal indeholde: 1) Udfyldt ansøgningsskema med oplysninger om ansøger, projektdata, information om berørte lodsejere, udgiftsposter og samlet budget. 2) Indtegning af projektområdet i IMK. 3) To direkte sammenlignelige tilbud for udgifter over 100.000 kr., jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Der kan dispenseres fra kravet om direkte sammenlignelige tilbud i stk. 1, nr. 3, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøgning om tilsagn om etablering af et vand- og klimaprojekt, jf. § 3, nr. 2, 4, 6 og 8, skal indeholde: 1) Udfyldt ansøgningsskema med oplysninger om ansøger, projektdata, information om berørte lodsejere, anlægsopgaver, udgifts- og budgetposter inkl. lodsejerkompensation og samlet budget. 2) Indtegning af projektområdet i IMK. 3) En teknisk forundersøgelse, som indeholder: a) Projektbeskrivelse. b) Oplysninger om projektets beliggenhed og afgrænsning. c) Kort over eksisterende og fremtidige afvandingsforhold, oplande og det samlede projektområde. d) Oplysninger om projektområdets tilstand på ansøgningstidspunktet, herunder om jordbundsforhold, hydrologi, afvandingsforhold og arealanvendelse. e) En beregning af projektets effekt i forhold til kvælstof, fosfor, CO 2 -ækvivalenter eller målopfyldelse for vandområdet, jf. §§ 14-17. f) En beskrivelse af nødvendige anlægsarbejder og afværgeforanstaltninger i forbindelse med projektets etablering samt et forventet budget for disse. g) En beskrivelse af projektets konsekvenser, herunder for vandstands- og afvandingsforhold samt arealanvendelse. h) Oversigt over, hvilke tilladelser og dispensationer etableringen af projektet kræver, og en vurdering af muligheden for at opnå de myndighedstilladelser og dispensationer, der er nødvendige for etablering af projektet. i) Udtalelse fra det ansvarlige arkæologiske museum. 4) En ejendomsmæssig forundersøgelse, som indeholder: a) Et kort, der angiver projektområdets ejerforhold og ejendommenes beliggenhed. b) Ejendommenes driftsform. c) En liste, der viser projektområdets arealanvendelse på markniveau med hektarangivelse i forhold til den relevante referenceperiode, jf. bekendtgørelse om tilskud til fastholdelse af arealer i vand- og klimaprojekter. d) Projektets lodsejertilslutning. e) Lodsejernes ønsker om enten at sælge projektjorden, modtage engangskompensation til projektet eller modtage kompensation for værditab. f) Lodsejernes ønsker om erstatningsjord. g) Projektets samlede økonomi mht. lodsejernes ønsker for salg af projektjord. h) Projektets samlede økonomi mht. lodsejernes ønsker om tilskud til fastholdelse af arealer i vand- og klimaprojekter. i) Projektets samlede økonomi mht. lodsejers ønsker om kompensation for værditab. j) Afklaring af behovet for jordfordeling i projektet. k) Budget for jordfordelingen. l) Afklaring af projektgrænserne, hvor projektgrænsen skal afspejle lodsejernes fremtidige udnyttelse af områderne, herunder lodsejernes fremtidige arrondering af arealet. 5) To direkte sammenlignelige tilbud for udgifter over 100.000 kr., hvis disse foreligger på ansøgningstidspunktet, jf. dog stk. 2. Tilbud er direkte sammenlignelige, når de enkelte poster fremgår af tilbuddene, og disse er afgivet af uafhængige leverandører med forskellige CVR-numre. Tilbuddene skal omfatte den samme vare eller tjenesteydelse. Stk. 2. Kravet om direkte sammenlignelige tilbud i stk. 1, nr. 5, kan fraviges, hvis der alene findes én leverandør af den konkrete vare eller tjenesteydelse. Ansøgers begrundelse for kun at vedlægge ét tilbud skal fremgå af ansøgningen. Stk. 3. Kravet om at indsende en ejendomsmæssig forundersøgelse, jf. stk. 1, nr. 4, kan fraviges, hvis det ikke findes nødvendigt til etableringen af projektet.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Miljøstyrelsen vurderer det natur- og miljøfaglige indhold af ansøgninger om tilskud til etablering af vand- og klimaprojekter på baggrund af kriterierne, jf. §§ 14-17, og ved ansøgning om ændring af et projekt, jf. § 27, 2. og 3. pkt. Stk. 2. Miljøstyrelsen vurderer tilsvarende det natur- og miljøfaglige indhold i prioriteringen af ansøgninger inden for kvælstofindsatsbehov, jf. § 10, stk. 4, og ved ansøgning om ændring af et projekt, jf. § 27, 2. og 3. pkt.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Der afsættes en pulje til tilskud til forundersøgelser af kvælstofvådområdeprojekter, jf. § 3, nr. 1. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. ha. Stk. 2. Der afsættes en pulje til tilskud til etablering af kvælstofvådområdeprojekter, jf. § 3, nr. 2. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. kg N pr. år. Stk. 3. Hvis flere projekter om forundersøgelser og etablering af kvælstofvådområder har samme omkostningseffektivitet, prioriteres disse efter størrelsen af kvælstofreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1 og 3, og ansøgninger om etableringer efter prioriteringen i stk. 2 og 3, indtil bevillingsrammen er nået.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Der afsættes en pulje til tilskud til forundersøgelser af lavbundsprojekter, jf. § 3, nr. 3. Ansøgninger inden for denne pulje prioriteres efter størrelsen på overlappet i pct. mellem projektområdet og kulstofrige lavbundsjorder således, at projekter med størst overlap prioriteres højest. Stk. 2. Der afsættes en pulje til tilskud til etablering af lavbundsprojekter, jf. § 3, nr. 4. Ansøgninger inden for denne pulje prioriteres efter en pointscore som tildeles ud fra prioriteringskriterier i bilag 6 og 7. Stk. 3. Hvis flere ansøgninger opnår samme antal point, jf. stk. 2, prioriteres ansøgningerne efter bedste omkostningseffektivitet. Stk. 4. Tildeling af point i forhold til projektets arealeffektivitet for kvælstofreduktion, jf. bilag 6, sker i 2024 ud fra projektets beliggenhed i et delopland, hvor der er et \"Resterende kvælstofindsatsbehov\" i den tilhørende kystvandgruppe, som fremgår af ”Kvælstofindsatsbehov for lavbundsprojekter i 2024” i bilag 2. Den i bilag 2 angivne ”Resterende forventet yderligere indsats\" i den tilhørende kystvandgruppe kan medregnes i kvælstofindsatsbehovet. Stk. 5. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1 og ansøgninger om etableringer efter prioriteringen i stk. 2 og 3, indtil bevillingsrammen er nået.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Der afsættes en pulje til tilskud til forundersøgelse af fosforvådområdeprojekter, jf. § 3, nr. 5. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. ha. Stk. 2. Der afsættes en pulje til tilskud til etablering af fosforvådområdeprojekter, jf. § 3, nr. 6. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. kg P pr. år. Stk. 3. Hvis flere projekter om etablering af fosforvådområder har samme omkostningseffektivitet, prioriteres disse efter størrelsen af fosforreduktionen, således at projektet med størst reduktionspotentiale prioriteres højest. Stk. 4. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1 og ansøgninger om etableringer efter prioriteringen i stk. 2 og 3, indtil bevillingsrammen er nået.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Der afsættes en pulje til tilskud til forundersøgelse af projekter om restaurering af ådale, jf. § 3, nr. 7. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. km vandløb. Stk. 2. Der afsættes en pulje til tilskud til etablering af projekter om restaurering af ådale, jf. § 3, nr. 8. Ansøgninger inden for denne pulje prioriteres efter bedste omkostningseffektivitet i form af kr. pr. km vandløb. Stk. 3. Hvis flere etableringsprojekter om restaurering af ådale har samme omkostningseffektivitet, prioriteres disse efter længden af indsatsen i forhold til vandområdets længde, således at projektet med størst effekt prioriteres højest. Stk. 4. Der tildeles tilsagn til ansøgninger om forundersøgelser efter prioriteringen i stk. 1 og ansøgninger om etableringer efter prioriteringen i stk. 2 og 3, indtil bevillingsrammen er nået.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud til projekter om forundersøgelse er ved ansøgning i 2024 betinget af 1) at kvælstofvådområdeprojekter, jf. § 3, nr. 1, er beliggende i et delopland, hvor der er et ”Resterende kvælstofindsatsbehov” i den tilhørende kystvandgruppe, som fremgår under ”Kvælstofindsatsbehov for kvælstofområder i 2024” i bilag 1, jf. kort.lbst.dk/341 ”Kystvandoplande”, 2) at lavbundsprojekter, jf. § 3, nr. 3, placeres sådan, at minimum 60 pct. af projektområdet er beliggende på kulstofrige lavbundsjorder med minimum 6 pct. organisk kulstofindhold, jf. kort.lbst.dk/341 ”Tørverig lavbund 2024, 6-12%, Tørverig lavbund 2024, over 12%”, jf. dog stk. 2, 3) at fosforvådområdeprojekter, jf. § 3, nr. 5, er beliggende umiddelbart opstrøms en sø med et fosforindsatsbehov, jf. bilag 3, jf. kort.lbst.dk/341 ”Målsatte søer med indsatsbehov”, eller 4) at projekter om restaurering af ådale, jf. § 3, nr. 7, er beliggende ved et eller flere af de udvalgte vandområder, jf. bilag 4, jf. kort.lbst.dk/341 ”Udvalgte vandområder til restaurering af ådale”. Stk. 2. Kriteriet i stk. 1, nr. 2, kan fraviges efter en konkret vurdering, herunder hvis det vurderes, at ansøger kan sandsynliggøre, at tørvekortet ikke er retvisende.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud til projekter om etablering af kvælstofvådområder, jf. § 3, nr. 2, er ved ansøgning i 2024 betinget af følgende: 1) Projektet bidrager til en reduktion af kvælstofbelastningen i et delopland, hvor der er et kvælstofindsatsbehov i den tilhørende kystvandgruppe, og reduktionen ikke overstiger det resterende kvælstofindsatsbehov i kystvandgruppen, jf. ”Kvælstofindsatsbehov i VP3”, som fremgår under ”Kvælstofindsatsbehov for kvælstofområder i 2024” i bilag 1, jf. kort.lbst.dk/341 ”Kystvandoplande”, jf. dog stk. 3. 2) Projektet fremmer en naturlig hydrologisk tilstand i projektområdet. 3) Projektet ikke fører til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. 4) Projektet er omkostningseffektivt, jf. bilag 5, jf. dog stk. 2. Stk. 2. En samlet pris, der overstiger maksimumomkostningerne for projektets omkostningseffektivitet, jf. bilag 5, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med kvælstofvådområdeindsatsen. Stk. 3. Den i bilag 1 under ”Kvælstofindsatsbehovet for kvælstofvådområder i 2024”, jf. kort.lbst.dk/341 ”Kystvandoplande”, angivne ”Resterende forventet yderligere indsats” i den tilhørende kystvandgruppe kan medregnes i stk. 1, nr. 1, hvis der fortsat er et reduktionsbehov, der ikke er opfyldt af andre kollektive virkemidler. Stk. 4. Stk. 3 kan fraviges i ganske særlige tilfælde, hvis der fortsat er et kvælstofindsatsbehov i 2024 i kystvandgruppen.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tilsagn om tilskud til projekter om etablering af et lavbundsprojekt, jf. § 3, nr. 4, er betinget af følgende: 1) Projektet bidrager til en nettoreduktion af drivhusgasudledning. 2) Projektet fremmer naturlig hydrologisk tilstand i projektområdet. 3) Projektet ikke fører til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. 4) Projektet bidrager til at fremme naturens kvalitet og til at skabe sammenhængende og robuste naturområder. 5) Projektet er omkostningseffektivt, jf. bilag 5, jf. dog stk. 2. Stk. 2. En samlet pris, der overstiger maksimumomkostningerne for projektets omkostningseffektivitet, jf. bilag 5, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med lavbundsindsatsen.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilsagn om tilskud til projekter om etablering af fosforvådområdeprojekter, jf. § 3, nr. 6, er betinget af følgende: 1) Projektet er beliggende umiddelbart opstrøms en sø med et fosforindsatsbehov, hvor det bidrager med en reduktion af fosforbelastningen, og reduktionen ikke overstiger rammerne for fosforindsatsbehovet i et søopland, der fremgår af bilag 3, jf. kort.lbst.dk/341 ”Målsatte søer med indsatsbehov”. 2) Projektet fremmer en naturlig hydrologisk tilstand i projektområdet. 3) Projektet er omkostningseffektivt, jf. bilag 5, jf. dog stk. 2. Stk. 2. En samlet pris, der overstiger maksimumomkostningerne for projektets omkostningseffektivitet, jf. bilag 5, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med fosforvådområdeindsatsen. Stk. 3. Stk. 1, nr. 1, kan fraviges i ganske særlige tilfælde, hvis det vurderes, at der fortsat er et behov for fosforreduktion.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tilsagn om tilskud til etablering af projekt om restaurering af ådale, jf. § 3, nr. 8, er betinget af følgende: 1) Projektet er beliggende i et eller flere af de vandområder, der fremgår af bilag 4, jf. kort.lbst.dk/341 ”Udvalgte vandområder til restaurering af ådale”. 2) Projektet bidrager til at forbedre den økologiske tilstand i vandområdet ved at genskabe sammenhængen mellem vandløb og de vandløbsnære arealer gennem genopretning af de fysiske forhold i vandløbet og dets ådal. 3) Projektet er omkostningseffektivt, jf. bilag 5, jf. dog stk. 2. 4) Projektet fører ikke til en forøget fosforudledning, der har en væsentlig negativ effekt på omgivelserne. Stk. 2. En samlet pris, der overstiger maksimumomkostningerne for vurdering af projektets omkostningseffektivitet, jf. bilag 5, kan efter en konkret vurdering anses som omkostningseffektiv, hvis projektet vil have en betydelig effekt i forhold til formålet med indsatsen for restaurering af ådale.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilsagnshaver er forpligtet til følgende, når tilsagn er givet: 1) Gennemføre projektet i overensstemmelse med tilsagnet. 2) Sikre opnåelse af de nødvendige tilladelser og dispensationer fra offentlige myndigheder, jf. § 30, stk. 3, nr. 5. 3) Sende udbetalingsansøgningen for det afsluttede projekt rettidigt, jf. § 30, stk. 4, sammen med det materiale, der fremgår af § 30, stk. 2 og 3. 4) Have et særskilt regnskabssystem eller en regnskabskode for alle transaktioner med tilknytning til projektet. 5) Sikre, at der ved etablering af et vand- og klimaprojekt tinglyses en servitut, jf. § 22, på samtlige ejendomme inden for det endelige projektområde inden datoen for slutudbetaling. Stk. 2. Der kan fastsættes yderligere forpligtelser i tilsagnet, herunder at forundersøgelser skal belyse forholdet til tidligere gennemførte projekter i tilknytning til projektområdet, at data fra tidligere forundersøgelser i tilknytning til projektområdet skal genbruges så vidt muligt, og at servitutter for projektområdet skal indeholde yderligere bestemmelser, herunder om afvandingsforholdene og vedligeholdelse af anlæg, end anført i § 22. Stk. 3. For projekter om forundersøgelser er tilsagnshaver endvidere forpligtet til at udarbejde en teknisk forundersøgelse og en ejendomsmæssig forundersøgelse, der skal indeholde de oplysninger, der fremgår af § 7, stk. 1, nr. 3 og 4. Stk. 4. Kravet om at udarbejde en teknisk og en ejendomsmæssig forundersøgelse, jf. stk. 3, kan fraviges, hvis det ikke findes nødvendigt til etableringen af projektet, eller hvis det ikke er muligt at gennemføre projektet. Stk. 5. Tilsagnshaver skal inden anlægsarbejdet i forbindelse med etableringen af et vand- og klimaprojekt indsende to direkte sammenlignelige tilbud for udgifter over 100.000 kr., hvis tilbuddene ikke er indsendt sammen med ansøgning om tilsagn om tilskud, jf. § 7, stk. 1, nr. 5. Stk. 6. For projekter om etableringer er tilsagnshaver endvidere forpligtet til at gennemføre projektet i overensstemmelse med den projektbeskrivelse, som er vedlagt ansøgningen, jf. § 7, stk. 1, nr. 3, litra a, jf. dog § 25.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved etablering af vand- og klimaprojekter er tilsagnshaver forpligtet til at opsætte varige skilte eller tavler, hvis de samlede offentlige udgifter overstiger 3.600.000 kr. Skiltene eller tavlerne skal 1) opsættes på et sted, som er tydeligt synligt for offentligheden, 2) være læsbare, 3) være vind- og vejrbestandige, 4) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 5) fremhæve tilskuddet fra Den Europæiske Union, og 6) vise EU-logoet, jf. bilag 8. Stk. 2. Ved forundersøgelse og etablering af vand- og klimaprojekter er tilsagnshaver forpligtet til at skilte, hvis tilsagnshaver har et officielt websted eller en officiel profil på en social medieplatform ved at 1) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 2) fremhæve tilskuddet fra Den Europæiske Union, og 3) vise EU-logoet, jf. bilag 8. Stk. 3. Ved forundersøgelse og etablering af vand- og klimaprojekter, hvor projektet omfatter dokumenter og kommunikationsmateriale, der vedrører gennemførelsen af projektet, og som er beregnet til offentligheden eller deltagerne, er tilsagnshaver forpligtet til at skilte på materialet ved at 1) informere om projektet, herunder projektets titel, mål og resultater samt en kort beskrivelse af projektet, 2) fremhæve tilskuddet fra Den Europæiske Union, og 3) vise EU-logoet, jf. bilag 8. Stk. 4. Skiltning efter stk. 1 skal ske, så snart projektet fysisk påbegyndes og indtil datoen for slutudbetaling. Skiltning efter stk. 2 og 3 skal ske senest 7 dage efter tilsagnsdatoen og indtil datoen for slutudbetaling. Stk. 5. Hvis de samlede offentlige udgifter ikke overstiger den i stk. 1 anførte beløbsgrænse på datoen for modtagelse af tilsagn om tilskud, skal der skiltes, så snart tilsagnsbeløbet forhøjes, jf. § 25, og beløbsgrænsen nås og indtil datoen for slutudbetaling.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Tilsagnshaver skal forud for ansøgning om udbetaling for så vidt angår etablering af vand- og klimaprojekter indsende en slutredegørelse. Stk. 2. Slutredegørelsen skal indeholde følgende: 1) Redegørelse for det afsluttede projekt. 2) Beskrivelse af de udførte anlægsarbejder, herunder dokumentation i form af fotos. 3) Beskrivelse af eventuelle afvigelser i forhold til tilsagn og begrundelse herfor. 4) Før- og efterfotos af projektområdet. 5) Oversigtskort indeholdende: a) Den endelige projektafgrænsning. b) Nye- og reetablerede vandløbsstrækninger. c) Arealer, der periodevist oversvømmes samt arealer, der anvendes til overrisling. d) Etablerede søer. e) Markering af hvor anlægsarbejderne er gennemført. f) Markering af hvor afværgeforanstaltningerne er gennemført. g) Markering af hvor før- og efterfotos er taget, jf. nr. 4. Stk. 3. Miljøstyrelsen vurderer på baggrund af slutredegørelsen, hvorvidt vand- og klimaprojektet er gennemført i overensstemmelse med projektbeskrivelsen, jf. § 18, stk. 6, og kriterierne til etableringsprojektet i tilsagnet om tilskud, der var gældende på tilsagnstidspunktet, jf. §§ 14-17. Stk. 4. Hvis Miljøstyrelsen vurderer, at der ikke er overensstemmelse mellem projektbeskrivelsen, jf. § 18, stk. 6, og kriterierne til etableringsprojektet i tilsagnet om tilskud, jf. §§ 14-17, og det gennemførte projekt, skal tilsagnshaver indsende en ny slutredegørelse, når uoverensstemmelsen er afhjulpet.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Tilsagnshaver er endvidere forpligtet til følgende, når projektet er afsluttet: 1) Holde udbetalingsansøgningen med tilhørende regnskabsbilag tilgængelig i mindst 5 år og 6 måneder, regnet fra datoen for slutudbetaling af tilskud. 2) Holde dokumentation for, at lov om indhentning af tilbud i bygge- og anlægssektoren og udbudsloven er overholdt, tilgængelig i mindst 5 år og 6 måneder fra datoen for udbetaling af tilskud, hvis projektet eller dele heraf er omfattet af disse regler. 3) Sikre, at kontrolmyndigheden har adgang til projektområdet og det fysiske og digitale projektmateriale i forbindelse med kontrol.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Der skal ved etablering af vand- og klimaprojekter tinglyses en servitut om projektet på samtlige ejendomme med arealer inden for projektområdet. I servitutterne skal Landbrugsstyrelsen være anført som påtaleberettiget. Stk. 2. Servitutten skal indeholde bestemmelser om følgende: 1) For projektet gælder, at arealer permanent skal henligge som vådområde eller lavbundsområde og fastholdes som græs- eller naturarealer med naturlig vandstand i overensstemmelse med tilsagnet, og at det kan anvendes til vedvarende energi i et omfang, der er foreneligt med projektets effekter. 2) Arealerne må ikke omlægges. 3) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 4) Arealerne må ikke tilføres jordforbedringsmidler. 5) Arealerne må ikke tilføres plantebeskyttelsesmidler. 6) Arealerne må ikke anvendes til etablering af skov eller energi-, lav- eller stævningsskov. 7) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder ikke anvendes til frøproduktion og til dyrkning af energiafgrøder, prydvækster, pyntegrønt og juletræer. Dette er dog ikke til hinder for, at græs og anden plantevækst på arealerne kan anvendes til græsning, slæt, rørskær, høst af biomasse eller lignende. 8) Der må ikke tilskudsfodres på arealerne. Tilskudsfodring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. 9) Aktiviteter, bortset fra afgræsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m² og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden regnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 10) Kontrolmyndigheden skal have adgang til projektområdet i forbindelse med kontrol. 11) Der skal være den adgang til projektområdet, der er nødvendig for at kunne opfylde bestemmelser vedrørende vedligeholdelse af anlæg, jf. § 18, stk. 2. 12) Den, som Landbrugsstyrelsen bemyndiger dertil, skal have adgang til arealer i projektområdet i forbindelse med målinger af effekten af projektet på vandmiljøet, naturen og klimaet, herunder til at tage jord- og vandprøver.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Der kan opnås tilskud til projektudgifter til projekter, som er nødvendige for og direkte relaterede til projektet. Det kan være udgifter til følgende: 1) Den direkte lønudgift til tilsagnshavers personale, der er beskæftiget med projektet, tillagt 15 pct. overhead, jf. dog stk. 3-5. 2) Undersøgelser. 3) Information og møder. 4) Konsulenter, dog højest á en timepris på 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Stk. 2. Ved etablering af vand- og klimaprojekter kan der endvidere opnås tilskud til følgende udgifter: 1) Køb af varer og tjenesteydelser, herunder entreprenørydelser. 2) Anlægsarbejde. 3) Tinglysning af servitut om vand- og klimaprojekter, jf. § 22. Stk. 3. Udgifter til løn til tilsagnshavers personale, der er beskæftiget med projektet, er tilskudsberettigede, hvis opgaverne ikke normalt finansieres af offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og udgifterne kan dokumenteres. Stk. 4. Der ydes tilskud til lønudgifter, jf. stk. 1, nr. 1, efter følgende maksimale timepriser: 1) Til almindeligt ledelsesarbejde og projektledelse: 710 kr. 2) Til arbejde, der forudsætter viden på højt niveau inden for naturvidenskab, ingeniørarbejde, økonomi, administration, jura eller samfundsvidenskab: 480 kr. 3) Til arbejde, der ikke er omfattet af nr. 1 og 2: 360 kr. Stk. 5. I særlige tilfælde kan lønudgifter, jf. stk. 4, nr. 1, omfatte arbejde, der forudsætter særlig erfaring og relevant specialviden på højeste niveau inden for et fagområde, som skal tilgodeses i projektet, og som ikke er almindeligt ledelsesarbejde eller projektledelse. Stk. 6. Der kan godkendes andre projektudgifter end de i stk. 1 og 2 anførte som tilskudsberettigede, hvis disse er af væsentlig betydning for at gennemføre projektet. Stk. 7. For udgifter over 100.000 kr. ydes tilskuddet alene til det billigste tilbud på baggrund af to direkte sammenlignelige tilbud, jf. § 6, stk. 1, nr. 3 og § 7, stk. 1, nr. 5. Stk. 8. Der ydes tilskud på 100 pct. af de tilskudsberettigede projektudgifter.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Der kan ikke opnås tilskud til følgende projektudgifter: 1) Udgifter, hvortil der gives andre EU-tilskud. 2) Udgifter, hvortil der er modtaget tilskud fra anden offentlig myndighed. 3) Udgifter til køb af brugt udstyr og materiel. 4) Udgifter til leje og leasing af udstyr og materiel. 5) Udgifter til reparation af udstyr. 6) Udgifter til moms, medmindre denne endeligt bæres af tilsagnshaver, jf. artikel 69, stk. 3, litra c, i forordning nr. 1303/2013. 7) Finansierings- og pengeinstitutomkostninger, jf. artikel 69, stk. 3, litra a, i forordning nr. 1303/2013. 8) Advokat- og revisionsomkostninger. 9) Udgifter i form af naturalydelser, som omhandlet i artikel 69, i forordning nr. 1303/2013. 10) Udgifter vedrørende aktiviteter, som tilsagnshaver eller en ejer eller forpagter af arealer i projektområdet er forpligtet til at gennemføre i medfør af anden lovgivning. 11) Udgifter, som tilsagnshaver har afholdt inden den 1. januar 2023. 12) Udgifter til simple genanskaffelser. 13) Almindelige driftsomkostninger. 14) Udgifter, der ikke er specificerede i budgettet. 15) Udgifter til forskning, overvågning og teknologisk udvikling. 16) Udgifter til at varetage sædvanlige myndighedsopgaver. 17) Udgifter til aktiviteter vedrørende anlægsarbejder på arealer, der anvendes som brandbælter. 18) Udgifter til rekreative formål, herunder stier og udkigstårne.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Der kan godkendes ændringer af et projekt, herunder også ændringer af oplysninger om den reserverede økonomiske ramme til lodsejerkompensation og forlængelse af projektperioden, hvis projektet i sin ændrede form ville være blevet prioriteret, jf. §§ 9-12, og projektet fortsat opfylder kriterierne, jf. §§ 13-17. Ændringer vurderes i forhold til de kriterier for projektet, der var gældende på tilsagnstidspunktet. Stk. 2. Reservationen af de økonomiske rammer til køb af projektjord, herunder kompensation for værditab, jordfordeling eller tilsagn om tilskud til fastholdelse af arealer i vand- og klimaprojekter kan ændres ved en omfordeling mellem disse. Stk. 3. Ubrugte midler inden for tilsagnsbudgettet i tilsagn om tilskud til vand- og klimaprojekter kan i forbindelse med en ændring af projektet søges flyttet til de økonomiske rammer til lodsejerkompensation, som er reserveret til jordkøb, jordfordeling, tilsagn om tilskud til fastholdelse af arealer i vand- og klimaprojekter og kompensation for værditab. Stk. 4. Tilsagnshaver kan forhøje en eller flere tilskudsberettigede udgifter, hvis det ligger inden for det samlede tilsagnsbeløb ved en omfordeling mellem de tilskudsberettigede udgifter, hvor en anden udgift reduceres. En forhøjelse af en tilskudsberettiget udgift på mere end 10 pct. skal dog godkendes af Landbrugsstyrelsen, jf. stk. 7. Stk. 5. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af et projekt, jf. dog stk. 6. Stk. 6. Tilsagnsbeløbet til etablering af vand- og klimaprojekter kan forhøjes i ganske særlige tilfælde i forbindelse med ændring af projektet. Stk. 7. Ændring af et projekt kan iværksættes af tilsagnshaver for egen regning og risiko inden ansøgning til og godkendelse af Landbrugsstyrelsen.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Ansøgning om ændringer af projekter skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Beskrivelse af ændringen. 3) Beskrivelse af, hvad ændringen betyder for projektet, herunder effekten i forhold til kvælstof, fosfor, CO 2 eller målopfyldelse for vandområdet. 4) Ved ændring af projektgrænser indtegnes ændringen i IMK, og der medsendes kort over ændringerne. 5) Opdaterede effektberegninger. Stk. 2. Ansøgning om ændring af budgettet skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Et nyt budget. 3) Nye tilbud, hvis budgetændringen omfatter indkøb af varer eller ydelser med en pris over 100.000 kr. Stk. 3. Ansøgning om forlængelse af projektperioden skal vedlægges følgende: 1) Kort redegørelse for årsagen til, at projektet er forsinket. 2) Angivelse af dato for, hvornår projektet kan afsluttes. 3) Begrundet redegørelse for, hvordan projektet realistisk kan gennemføres inden for den forlængede periode, herunder en tidsplan for gennemførelse af projektet. Stk. 4. Landbrugsstyrelsen kan af egen drift forlænge projektperioden, hvis der fortsat gennemføres en jordfordeling, eller hvis Miljøstyrelsen endnu ikke har vurderet en indsendt slutredegørelse.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Ansøgning om ændring skal indgives til Landbrugsstyrelsen, som vurderer, om betingelserne i § 26 er opfyldt. Miljøstyrelsen vurderer dog, om kriterierne for etableringsprojekter, jf. §§ 14-17, fortsat er opfyldt efter den ansøgte ændring af projektet. Ændringer vurderes i forhold til de kriterier for projektet, der var gældende på tilsagnstidspunktet.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Ansøgning om ændring af et projekt, jf. § 26, stk. 1 og 2, skal være modtaget senest 2 måneder før den dato, som fremgår af tilsagnet, hvor projektet senest skal være afsluttet, jf. dog § 26, stk. 4. Stk. 2. Ansøgning om forlængelse af projektperioden, jf. § 26, stk. 3, skal være modtaget senest 10 dage før den dato, som fremgår af tilsagnet, hvor projektet senest skal være afsluttet, jf. dog § 26, stk. 4.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Det kan efter ansøgning tillades, at tilsagn om tilskud overdrages til en kommune eller til Naturstyrelsen. Stk. 2. Den, der får overdraget tilsagnet, overtager alle rettigheder og forpligtelser efter tilsagnet.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over betalte og dokumenterede tilskudsberettigede udgifter. Stk. 2. Ansøgning om udbetaling af tilskud til forundersøgelse af vand- og klimaprojekter skal indeholde: 1) Udbetalingsskemaet med de påkrævede oplysninger, herunder om ansøger, omkostninger, delprojekter, udbetaling, slutrapport og bilag. 2) Alle udgiftsbilag, herunder dokumentation for udført arbejde i form af specificeret timeregistrering og dokumentation for lønudgiften i form af lønsedler. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) En teknisk og en ejendomsmæssig forundersøgelsesrapport, jf. dog stk. 6. 6) Dokumentation for korrekt udført skiltning på officielt websted og officiel profil på social medieplatform, jf. § 19, stk. 2. Som dokumentation angives adressen på webstedet samt brugernavn til den sociale medieprofil, og der sendes daterede skærmbilleder af webstedet og den sociale medieprofil, der viser skiltningen inklusive dato. 7) Dokumentation for korrekt udført skiltning på dokumenter og kommunikationsmateriale, jf. § 19, stk. 3. Som dokumentation indsendes selve publikationen i elektronisk form, et dateret foto eller scan af publikationen inklusive dato, eller angivelsen af adressen på webstedet, hvor publikationen ligger. Stk. 3. Ansøgning om udbetaling af tilskud til etablering af vand- og klimaprojekter skal indeholde: 1) Udbetalingsskemaet med de påkrævede oplysninger, herunder om ansøger, omkostninger, delprojekter, udbetaling, slutrapport og bilag. 2) Alle udgiftsbilag, herunder dokumentation for udført arbejde i form af specificeret timeregistrering og dokumentation for lønudgiften i form af lønsedler. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for eventuelle afholdte udbud. 5) De nødvendige tilladelser og dispensationer til projektet fra offentlige myndigheder. 6) Dokumentation for tinglysning af projektområdet. 7) Dokumentation for korrekt udført fysisk skiltning, jf. § 19, stk. 1. Som dokumentation indsendes to fotos inklusive dato, der viser henholdsvis skiltene eller tavlerne og deres placering. 8) Dokumentation for korrekt udført skiltning på officielt websted og officiel profil på social medieplatform, jf. § 19, stk. 2. Som dokumentation angives adressen på webstedet samt brugernavn til den sociale medieprofil, og der sendes daterede skærmbilleder af webstedet og den sociale medieprofil, der viser skiltningen inklusive dato. 9) Dokumentation for korrekt udført skiltning på dokumenter og kommunikationsmateriale, jf. § 19, stk. 3. Som dokumentation indsendes selve publikationen i elektronisk form, et dateret foto eller scan af publikationen inklusive dato, eller angivelsen af adressen på webstedet, hvor publikationen ligger. 10) Slutredegørelsen. Stk. 4. Ansøgning om udbetaling skal være modtaget senest 6 måneder efter den dato, som fremgår af tilsagnet, hvor projektet senest skal være afsluttet. Fristen kan efter en konkret vurdering fraviges i særlige tilfælde. Stk. 5. Alle udgifter skal være afholdt og betalt af tilsagnshaver senest på tidspunktet, hvor udbetalingsansøgningen indgives . Stk. 6. Stk. 2, nr. 5, om at indsende en ejendomsmæssig forundersøgelsesrapport, fraviges, hvis det ikke findes nødvendigt til etableringen af projektet, jf. § 7, stk. 3.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Tilskuddet overføres til tilsagnshavers NemKonto, medmindre tilsagnshaver har anvist en anden konto, hvortil udbetalingen skal ske. Tilskuddet udbetales i én samlet udbetaling.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. Tilsagn bortfalder, og tilskuddet skal tilbagebetales, hvis 1) tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter §§ 8, 15, stk. 1 og 2, eller § 16, stk. 1, i lov om administration af den fælles landbrugspolitik m.v., eller 3) tilsagnshaver uberettiget har modtaget tilskud efter denne bekendtgørelse.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Hvis et eller flere kriterier for støtteberettigelse i §§ 13-17 ikke er overholdt, kan der træffes afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffes der samtidig afgørelse om, at tilsagnet bortfalder. Udbetalt tilskud på baggrund af det pågældende tilsagn, som er omfattet heraf, skal tilbagebetales. Stk. 2. Ved manglende opfyldelse af en forpligtelse, jf. § 18, stk. 1, nr. 1, 2, 4, 5 og stk. 2-6, § 20 og § 21, kan der træffes afgørelse om hel eller delvis nedsættelse af tilskud på baggrund af en konkret vurdering. Hvis tilskuddet nedsættes helt, træffes der samtidig afgørelse om, at tilsagnet bortfalder. Udbetalt tilskud på baggrund af det pågældende tilsagn, som er omfattet heraf, skal tilbagebetales.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Ved manglende opfyldelse af forpligtelsen om udbetalingen, jf. § 18, stk. 1, nr. 3, nedsættes udbetalingen med 1 pct. pr. kalenderdag ved for sent modtaget ansøgning om udbetaling, jf. § 30, stk. 4, til og med den 20. kalenderdag. Stk. 2. En forsinkelse på mere end 20 kalenderdage medfører 100 pct. nedsættelse af udbetalingen og bortfald af tilsagn.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Der træffes efter en konkret vurdering afgørelse om en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede projektudgifter, der skulle have været i udbud, hvis reglerne i udbudsloven eller lov om indhentning af tilbud i bygge- og anlægssektoren ikke er overholdt.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Tilskuddet nedsættes, hvis der konstateres manglende overholdelse af skiltning, jf. § 19. Nedsættelsen udgør 1 pct. af tilskudsbeløbet, dog maksimalt 50.000 kr.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Afgørelser og partshøringer efter forvaltningslovens § 19 sendes via Tast selv. Stk. 2. Ansøgninger om tilsagn om tilskud, jf. §§ 6 og 7, projektændringer, jf. § 26, stk. 1 og 2, og udbetalinger, jf. § 30, skal indgives via Tast selv, jf. dog stk. 3. Stk. 3. Bilag til ansøgninger om tilsagn om tilskud, jf. §§ 6 og 7, projektændringer, jf. § 26, stk. 1 og 2, og udbetalinger, jf. § 30, skal indgives via e-mail til vkp@lbst.dk eller via Digital Post. Stk. 4. Ansøgning og bilag om projektforlængelse, jf. § 26, stk. 3, og om projektoverdragelser, jf. § 29, skal indgives via e-mail til vkp@lbst.dk eller via Digital Post.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "10:38",
      "chapter": "10",
      "section": "38",
      "content": "§ 38. I tilfælde af force majeure og usædvanlige omstændigheder i forbindelse med gennemførsel af projektet skal ansøger meddele Landbrugsstyrelsen herom sammen med en fyldestgørende dokumentation herfor senest 15 arbejdsdage fra det tidspunkt, hvor ansøgeren eller dennes stedfortræder er i stand til at give en sådan meddelelse.",
      "valid_from": "2024-06-25",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Bekendtgørelsen træder i kraft den 28. juni 2024.",
      "valid_from": "2024-06-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
