{
  "id": "2024:1036",
  "type": "statute",
  "title": "Bekendtgørelse af lov om fremme af effektiv energianvendelse og drivhusgasreduktion",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2024-09-12",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1036/xml",
  "description": "Retsinformation source. DocumentId=DB000969; AccessionNumber=A20240103629; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven skal fremme energibesparelser og energieffektivisering samt drivhusgasreduktion i overensstemmelse med klima- og miljømæssige hensyn og hensyn til forsyningssikkerhed og samfundsøkonomi. Stk. 2. Loven skal inden for den i stk. 1 nævnte målsætning særligt 1) sikre prioriteringen af energibesparelsesaktiviteter, 2) fremme samarbejde og koordinering om udførelsen af aktiviteterne, 3) fremme en effektiv anvendelse af energi gennem kampagner, markedsintroduktion og information og 4) fremme energibesparelser og energieffektiviseringer samt reduktioner i udledningen af drivhusgasser gennem støtte."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven finder anvendelse på energibesparelser, energieffektivisering og drivhusgasreduktioner i produkter, anlæg, processer og bygninger, herunder anlæg til bygningers egen forsyning med energi, og på information til energiforbrugerne om energiforbrug og energibevidst adfærd. Stk. 2. Kapitel 3 og 5 finder endvidere anvendelse på energibesparelser, energieffektivisering og drivhusgasreduktioner vedrørende transport."
    },
    {
      "provision_ref": "1:2a",
      "chapter": "1",
      "section": "2a",
      "content": "§ 2 a. Klima-, energi- og forsyningsministeren kan fastsætte regler med henblik på opfyldelse af Danmarks forpligtelser i henhold til EU-retten inden for lovens område. 3) Ved kongelig resolution af 27. juni 2019 er betegnelsen Energi-, Forsynings- og Klimaministeriet ændret til Klima-, Energi- og Forsyningsministeriet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved kollektive energiforsyningsvirksomheder forstås i denne lov el-, naturgas- og fjernvarmeforsyningsvirksomheder, som ved lov er pålagt at give information om energibesparelser til energiforbrugerne og sikre realisering af energibesparelser i overensstemmelse med forpligtelser fastsat ved lov og regler fastsat i medfør af lov."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Klima-, energi- og forsyningsministeren varetager en samlet koordinering af energibesparelsesaktiviteter i forhold til alle samfundets sektorer og omfattende alle aktører og virkemidler. Koordineringen skal sikre, at indsatsen for at fremme energibesparelser er sammenhængende og effektiv, og at indsatsen bliver prioriteret i overensstemmelse med de formål, som er nævnt i § 1. Stk. 2. Klima-, energi- og forsyningsministeren udarbejder periodiske redegørelser for koordineringen som nævnt i stk. 1. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter målsætninger for gennemførelsen af energibesparelser og vurderer, om der er behov for nye initiativer til fremme af energibesparelser for at opnå de nævnte målsætninger."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Klima-, energi- og forsyningsministeren holder et af Folketinget udpeget udvalg underrettet om alle væsentlige forhold vedrørende udviklingen i landets energiforbrug. Stk. 2. Klima-, energi- og forsyningsministeren nedsætter et uafhængigt råd, som skal bidrage til at styrke koordineringen og fremme udviklingen af den samlede energispareindsats. Ministeren udpeger formanden og medlemmerne og fastsætter udvalgets forretningsorden. Medlemmerne skal repræsentere aktører, interessenter og sagkyndige vedrørende energibesparelser."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Klima-, energi- og forsyningsministeren skal sikre, at energibesparelsesaktiviteterne bliver koordineret og gennemført så effektivt som muligt i overensstemmelse med lovens formål. Til opfyldelse heraf kan ministeren 1) iværksætte uvildige evalueringer af energibesparelsesaktiviteter, 2) sikre oprettelsen af videnscentre, databaser og lign. om energibesparelser og 3) fremme indgåelsen af aftaler mellem erhvervsvirksomheder, forbrugere eller sammenslutninger af disse om udvikling, markedsføring eller indførelse af energieffektive produkter, anlæg eller processer. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kollektive energiforsyningsvirksomheder i et rimeligt omfang skal medvirke ved aktiviteter som nævnt i stk. 1, nr. 1 og 2. Ministeren kan tillige påbyde kollektive energiforsyningsvirksomheder at medvirke som nævnt i 1. pkt. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om fakturering og faktureringsoplysninger til forbrugere af el, gas, fjernkøling, varmt vand eller varme, der får målt deres forbrug med fordelingsmålere, og om disse forbrugeres adgang til forbrugsoplysninger, herunder regler til opfyldelse af Danmarks forpligtelser i henhold til EU-retten."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Inden for de bevillinger, der afsættes på de årlige finanslove, kan klima-, energi- og forsyningsministeren yde støtte til aktiviteter til opfyldelse af lovens formål, herunder støtte til projekter, analyser, evalueringer og rådgivning. Støtte kan ydes til virksomheder, organisationer, institutter, personer, myndigheder m.v., herunder som tilskud til privatpersoner, der gennemfører energiforbedringsprojekter i bygninger til helårsbeboelse, og til energimærkning af bygninger anvendt som dokumentation ved ansøgning om tilskud til sådanne energibesparelses- og energieffektiviseringsprojekter. Stk. 2. Klima-, energi- og forsyningsministeren kan yde hel eller delvis finansiering og tilbyde anden økonomisk støtte til aktiviteter, der er omfattet af stk. 1. Finansieringen kan udbetales bagud eller forskudsvis med vilkår om, at aktiviteternes endelige afregning efterfølgende godkendes. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om støtte efter stk. 1, herunder om ansøgerkreds, støtteberettigede aktiviteter, kvalificering af ansøgning og ansøgningsproces, herunder krav om ekstern kvalitetssikring af ansøgninger, regler om afgivelse af regnskabsoplysninger og revision og andre oplysninger, betingelser, vilkår og administration og regler om godkendelse og beregning af aktiviteter. Klima-, energi- og forsyningsministeren kan endvidere fastsætte nærmere regler om tilbagebetaling af ydet økonomisk støtte."
    },
    {
      "provision_ref": "3:7a",
      "chapter": "3",
      "section": "7a",
      "content": "§ 7 a. Klima-, energi- og forsyningsministeren kan afholde udbud af støtte til fangst, transport, anvendelse og lagring af CO 2 ."
    },
    {
      "provision_ref": "3:7b",
      "chapter": "3",
      "section": "7b",
      "content": "§ 7 b. En kommune, der deltager i CO 2 -fangst, kan i forbindelse med kontraktindgåelse med staten om tildeling af støtte efter § 7 a, og i det omfang det er en forudsætning for kontraktindgåelsen, forpligte sig økonomisk i forhold til 1) gennemførelse af den CO 2 -fangst, kommunen deltager i, og 2) gennemførelse af transport, anvendelse og lagring af den opsamlede CO 2 , der varetages af en tredjepart. Stk. 2. Kommunens beslutning om at forpligte sig økonomisk, jf. stk. 1, skal træffes af kommunalbestyrelsen i et møde."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. (Ophævet)"
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Klima-, energi- og forsyningsministeren fører kontrol med, at reglerne i dette kapitel og regler udstedt i medfør heraf samt eventuelle vilkår i tilsagn om støtte overholdes. Stk. 2. Ministeren og de, der er særligt bemyndiget dertil, jf. § 19, har, hvis det skønnes nødvendigt for at tilvejebringe oplysninger til brug for kontrolopgaver i henhold til dette kapitel eller regler udstedt i medfør heraf, mod behørig legitimation og uden retskendelse adgang til fysiske installationer og konstruktioner i virksomheder, hvortil der er ydet støtte efter denne lov. På tilsvarende måde har ministeren og de, der er særligt bemyndiget dertil, jf. § 19, adgang til virksomheders regnskaber, forretningsbøger, papirer m.v., herunder materiale, der opbevares i elektronisk form. Stk. 3. Støttemodtageren og af denne bemyndigede personer skal yde den fornødne vejledning og hjælp ved kontrollens gennemførelse og skal på begæring udlevere eller indsende det i stk. 2 nævnte materiale til ministeren eller dem, der er særligt bemyndiget dertil. Stk. 4. Ministeren kan fastsætte nærmere regler om kontrol af de foranstaltninger, der ydes støtte til efter dette kapitel eller regler udstedt i medfør heraf."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Klima-, energi- og forsyningsministeren kan bestemme, at tilsagn om støtte efter § 7, stk. 1, kan bortfalde helt eller delvis, hvis 1) støttemodtageren eller af denne bemyndigede personer har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for ansøgningen om tilsagn eller udbetaling af støtte, 2) betingelserne for støtten eller vilkår i tilsagnet ikke længere opfyldes eller 3) støttemodtageren eller af denne bemyndigede personer tilsidesætter sine pligter i medfør af § 9, stk. 3, eller regler fastsat i medfør af § 9, stk. 4. Stk. 2. Klima-, energi- og forsyningsministeren kan ved afgørelse om helt eller delvist bortfald af tilsagn, jf. stk. 1, bestemme, at ydet støtte skal tilbagebetales. Stk. 3. Ministeren kan i særlige tilfælde efter ansøgning ændre et allerede meddelt tilsagn."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. (Ophævet)"
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. (Ophævet)"
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Klima-, energi- og forsyningsministeren kan forhandle med de i § 14 nævnte offentlige institutioner m.v. eller organisationer, der repræsenterer de nævnte institutioner, om energibesparelsesaktiviteter og fastsættelsen af målsætninger for gennemførelsen af energibesparelser i bygninger, anlæg, udstyr og lign., som institutionerne ejer eller lejer. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at de i § 14 nævnte offentlige institutioner m.v. skal udføre følgende energibesparelsesaktiviteter for bygninger, anlæg, udstyr og lign., som de ejer eller lejer: 1) Udarbejde grønne energiregnskaber indeholdende en kortlægning af energiforbruget, dokumentation for gennemførte energibesparelser og handlingsplan for energibesparelser, 2) udarbejde kalkulationer og planer for gennemførelse af energibesparelser, 3) fremme energibesparelser i forbindelse med indkøb, projektering, tjenesteydelser og vedligeholdelse og 4) gennemføre energibesparelsesaktiviteter, når de udgifter, som er forbundet med aktiviteten, forventes at blive modsvaret af driftsbesparelser inden for kortere tid. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at de nævnte institutioner m.v. skal indsende grønne energiregnskaber til ministeren og tage initiativ til at offentliggøre de i stk. 1, nr. 1 og 2, nævnte oplysninger."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. § 13 gælder for den offentlige forvaltning og for selskaber, institutioner, foreninger m.v., såfremt udgifterne ved deres virksomhed overvejende dækkes af statslige, regionale eller kommunale midler, eller såfremt de ved eller i henhold til lov har fået tillagt beføjelse til at træffe afgørelse på statens, en regions eller en kommunes vegne. Stk. 2. Klima-, energi- og forsyningsministeren kan efter forhandling med finansministeren og social- og indenrigsministeren fastsætte regler om, at § 13 tillige gælder for virksomheder, der ejes af staten, regioner eller kommuner, eller hvor staten, regioner eller kommuner har bestemmende indflydelse. 4) Ved kongelig resolution af 15. december 2022 er Social- og Indenrigsministeriet nedlagt og ministeriets tilhørende forretning overført til Social-, Bolig- og Ældreministeriet og Indenrigs- og Sundhedsministeriet. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om undtagelse fra bestemmelserne i § 13."
    },
    {
      "provision_ref": "4a:14a",
      "chapter": "4a",
      "section": "14a",
      "content": "§ 14 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om indberetning og offentliggørelse af oplysninger vedrørende datacentres energimæssige ydeevne, herunder om følgende: 1) Hvilke datacentre der er omfattet af krav om indberetning og offentliggørelse. 2) Hvilke oplysninger der er omfattet af krav om indberetning og offentliggørelse. 3) Anvendelse af bestemte standarder til beregning af datacentres energimæssige ydeevne m.v. 4) Anvendelse af bestemte it-systemer til indberetning. 5) Frister for indberetning. 6) Undtagelser fra krav om indberetning. 7) Undtagelser fra krav om offentliggørelse. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om tilsyn med opfyldelse af regler fastsat i medfør af stk. 1. Ministeren kan endvidere bemyndige en institution under ministeriet til at føre tilsyn med opfyldelse af de regler, der er udstedt i medfør af stk. 1. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at der kan udstedes påbud om opfyldelse af regler fastsat i medfør af stk. 1."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Klima-, energi- og forsyningsministeren fastsætter regler om, at visse virksomheder er forpligtet til at indføre et energiledelsessystem eller til at gennemføre energisyn. Ministeren kan herunder fastsætte regler om følgende: 1) Hvilke virksomheder der er omfattet af krav om at indføre et energiledelsessystem eller gennemføre energisyn. 2) Krav til indhold, anvendelse af relevante standarder, omfang, offentliggørelse, anvendelse af kvalificerede eksperter og anvendelse af akkrediterings- og certificeringsordninger. 3) Krav til rapportering, dokumentation, indberetning og frister. 4) Hel eller delvis undtagelse fra krav om at indføre et energiledelsessystem eller at gennemføre energisyn. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om betaling af omkostninger, der er forbundet med at indføre et energiledelsessystem eller gennemføre energisyn i overensstemmelse med regler udstedt i medfør af stk. 1."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Klima-, energi- og forsyningsministeren fastsætter regler om, at visse virksomheder er forpligtet til at gennemføre klimasyn med fokus på at identificere CO2-reducerende tiltag. Ministeren kan herunder fastsætte regler om følgende: 1) Hvilke virksomheder der er omfattet af krav om at gennemføre klimasyn. 2) Krav til indhold, anvendelse af relevante standarder, omfang, offentliggørelse, anvendelse af kvalificerede eksperter og anvendelse af akkrediterings- og certificeringsordninger. 3) Krav til rapportering, dokumentation, indberetning og frister. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om betaling af omkostninger, der er forbundet med at gennemføre klimasyn i overensstemmelse med regler udstedt i medfør af stk. 1."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Klima-, energi- og forsyningsministeren kan fastsætte regler om en godkendelsesordning for eksperter, herunder juridiske personer, der udfører energisyn eller klimasyn omfattet af regler udstedt i medfør af henholdsvis § 15, stk. 1, og § 16, stk. 1. Ministeren kan herunder fastsætte regler om betingelser for godkendelse og om registrering, offentliggørelse, administration og tilsyn i forbindelse med godkendelsesordningen. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om bemyndigelse af en institution under ministeriet, en anden myndighed, en virksomhed eller en anden sagkyndig institution eller organisation til at godkende og føre tilsyn med eksperter, der udfører energisyn eller klimasyn omfattet af regler udstedt i medfør af henholdsvis § 15, stk. 1, og § 16, stk. 1, og til at opkræve gebyr efter regler udstedt i medfør af § 17 b, stk. 2. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om adgangen til at klage over afgørelser truffet af en virksomhed eller en anden sagkyndig institution eller organisation, der er bemyndiget til at varetage opgaver i regler fastsat i medfør af stk. 2."
    },
    {
      "provision_ref": "5:17a",
      "chapter": "5",
      "section": "17a",
      "content": "§ 17 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om tilsyn med overholdelse af regler udstedt i medfør af § 15, stk. 1, og § 16, stk. 1. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at der kan meddeles påbud om overholdelse af regler udstedt i medfør af § 15, stk. 1, og § 16, stk. 1. Stk. 3. Klima-, energi- og forsyningsministeren kan bemyndige en institution under ministeriet eller en anden offentlig myndighed til at føre tilsyn i henhold til regler udstedt i medfør af stk. 1 og til at meddele påbud i henhold til regler udstedt i medfør af stk. 2."
    },
    {
      "provision_ref": "5:17b",
      "chapter": "5",
      "section": "17b",
      "content": "§ 17 b. Klima-, energi- og forsyningsministeren kan fastsætte regler om gebyrer til hel eller delvis dækning af omkostninger ved tilsyn og påbud efter regler udstedt i medfør af § 17 a. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om gebyrer til hel eller delvis dækning af omkostninger ved godkendelsesordningen i henhold til regler udstedt i medfør af § 17."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at nærmere angivne kollektive energiforsyningsvirksomheder ved fastsættelse af deres priser skal fordele deres omkostninger mellem faste og variable tariffer under hensyntagen til at fremme energibesparelser. Stk. 2. Hvis Forsyningstilsynet finder, at priser må anses for at være i strid med bestemmelserne i regler fastsat i henhold til stk. 1, kan tilsynet give påbud om ændring af pågældende priser. Stk. 3. Udgifterne til varetagelsen af Forsyningstilsynets opgaver efter ovenstående bestemmelser betales af de virksomheder, som Forsyningstilsynet fører tilsyn med. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler herom. Stk. 4. Forsyningstilsynets afgørelser kan påklages til Energiklagenævnet i overensstemmelse med bestemmelserne i § 20."
    },
    {
      "provision_ref": "7:18a",
      "chapter": "7",
      "section": "18a",
      "content": "§ 18 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at nærmere angivne internationale vedtagelser og tekniske specifikationer vedrørende krav til virksomheder, anlæg, indretninger og produkter, som der henvises til i regler udstedt i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at internationale vedtagelser og tekniske specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal være gældende, selv om de ikke foreligger på dansk. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter regler om, hvorledes oplysninger om de internationale vedtagelser og tekniske specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, kan fås."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Klima-, energi- og forsyningsministeren kan bemyndige en under ministeriet oprettet institution, en anden myndighed, en virksomhed eller en anden sagkyndig institution eller organisation til at udøve de beføjelser, der i denne lov er tillagt ministeren."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Energiklagenævnet behandler klager over afgørelser truffet af klima-, energi- og forsyningsministeren efter loven og efter regler udstedt i medfør af loven. Klima-, energi- og forsyningsministeren kan fastsætte anden klageadgang i forbindelse med udbud efter § 7 a. Klima-, energi- og forsyningsministerens afgørelser kan ikke indbringes for anden administrativ myndighed end det nævnte Energiklagenævn eller den anden klageinstans, hvis der er fastsat en sådan i medfør af 2. pkt. 5) Ved kongelig resolution af 28. juni 2015 blev ressortansvaret for Energiklagenævnet overført fra Energi-, Forsynings- og Klimaministeriet til Miljøministeriet. Energiklagenævnet er herefter ved kongelig resolution af 8. juni 2016 blevet ressortoverført til Erhvervsministeriet pr. 1. januar 2017. Stk. 2. Afgørelser som nævnt i stk. 1 kan ikke indbringes for domstolene, før den endelige administrative afgørelse foreligger. Stk. 3. Klage skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om 1) adgangen til at klage over de afgørelser, som er nævnt i stk. 1, herunder at visse afgørelser ikke skal kunne indbringes for Energiklagenævnet, og 2) at afgørelser truffet af en institution under Klima-, Energi- og Forsyningsministeriet eller en anden myndighed, som ministeren i medfør af § 17, stk. 2, § 17 a, stk. 3, og § 19, stk. 1, har henlagt sine beføjelser efter loven til, ikke skal kunne indbringes for klima-, energi- og forsyningsministeren. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om Energiklagenævnets sammensætning ved behandling af klager over afgørelser som nævnt i stk. 1 og om betaling af gebyr ved indbringelse af en klage for Energiklagenævnet. Stk. 6. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der skal behandles efter denne lov eller efter regler udstedt i henhold til loven."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Klima-, energi- og forsyningsministeren og Energiklagenævnet kan pålægge kollektive energiforsyningsvirksomheder, støttemodtagere omfattet af kapitel 3, datacentre omfattet af kapitel 4 a, virksomheder omfattet af kapitel 5 og virksomheder, institutioner eller organisationer, som er nævnt i § 19, at udarbejde og meddele alle sådanne oplysninger, som er nødvendige for varetagelsen af de opgaver, som er nævnt i loven, herunder til afgørelse af, om et forhold er omfattet af loven. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om, hvilke kategorier af oplysninger der omfattes af stk. 1, og hvorledes oplysningerne skal meddeles. Stk. 3. Ministeren kan fastsætte regler om, at kommunikation, som Energistyrelsen, Energiklagenævnet eller klima-, energi- og forsyningsministeren modtager efter denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 4. Ministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 5. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) meddeler klima-, energi- og forsyningsministeren eller Energiklagenævnet urigtige eller vildledende oplysninger eller undlader at afgive oplysninger af betydning for afgørelser truffet i henhold til § 9, stk. 3, eller oplysninger som omhandlet i § 21 eller 2) undlader at efterkomme et påbud efter § 6, stk. 2, eller § 18, stk. 2. Stk. 2. I regler, der udstedes i henhold til loven, kan der fastsættes bødestraf for overtrædelse af bestemmelser i reglerne eller af vilkår og påbud udstedt i henhold til reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Loven træder i kraft den 1. juli 2000. Stk. 2. Samtidig ophæves lov nr. 224 af 28. maj 1982 om mærkning og oplysningspligt vedrørende forbrug af energi. Stk. 3. (Udelades)"
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. (Udelades)"
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Loven gælder ikke for Færøerne og Grønland."
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Loven træder i kraft den 1. juli 2018, jf. dog stk. 2. Stk. 2 og 3. (Udelades)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Loven skal fremme energibesparelser og energieffektivisering samt drivhusgasreduktion i overensstemmelse med klima- og miljømæssige hensyn og hensyn til forsyningssikkerhed og samfundsøkonomi. Stk. 2. Loven skal inden for den i stk. 1 nævnte målsætning særligt 1) sikre prioriteringen af energibesparelsesaktiviteter, 2) fremme samarbejde og koordinering om udførelsen af aktiviteterne, 3) fremme en effektiv anvendelse af energi gennem kampagner, markedsintroduktion og information og 4) fremme energibesparelser og energieffektiviseringer samt reduktioner i udledningen af drivhusgasser gennem støtte.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Loven finder anvendelse på energibesparelser, energieffektivisering og drivhusgasreduktioner i produkter, anlæg, processer og bygninger, herunder anlæg til bygningers egen forsyning med energi, og på information til energiforbrugerne om energiforbrug og energibevidst adfærd. Stk. 2. Kapitel 3 og 5 finder endvidere anvendelse på energibesparelser, energieffektivisering og drivhusgasreduktioner vedrørende transport.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2a",
      "chapter": "1",
      "section": "2a",
      "content": "§ 2 a. Klima-, energi- og forsyningsministeren kan fastsætte regler med henblik på opfyldelse af Danmarks forpligtelser i henhold til EU-retten inden for lovens område. 3) Ved kongelig resolution af 27. juni 2019 er betegnelsen Energi-, Forsynings- og Klimaministeriet ændret til Klima-, Energi- og Forsyningsministeriet.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved kollektive energiforsyningsvirksomheder forstås i denne lov el-, naturgas- og fjernvarmeforsyningsvirksomheder, som ved lov er pålagt at give information om energibesparelser til energiforbrugerne og sikre realisering af energibesparelser i overensstemmelse med forpligtelser fastsat ved lov og regler fastsat i medfør af lov.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Klima-, energi- og forsyningsministeren varetager en samlet koordinering af energibesparelsesaktiviteter i forhold til alle samfundets sektorer og omfattende alle aktører og virkemidler. Koordineringen skal sikre, at indsatsen for at fremme energibesparelser er sammenhængende og effektiv, og at indsatsen bliver prioriteret i overensstemmelse med de formål, som er nævnt i § 1. Stk. 2. Klima-, energi- og forsyningsministeren udarbejder periodiske redegørelser for koordineringen som nævnt i stk. 1. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter målsætninger for gennemførelsen af energibesparelser og vurderer, om der er behov for nye initiativer til fremme af energibesparelser for at opnå de nævnte målsætninger.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Klima-, energi- og forsyningsministeren holder et af Folketinget udpeget udvalg underrettet om alle væsentlige forhold vedrørende udviklingen i landets energiforbrug. Stk. 2. Klima-, energi- og forsyningsministeren nedsætter et uafhængigt råd, som skal bidrage til at styrke koordineringen og fremme udviklingen af den samlede energispareindsats. Ministeren udpeger formanden og medlemmerne og fastsætter udvalgets forretningsorden. Medlemmerne skal repræsentere aktører, interessenter og sagkyndige vedrørende energibesparelser.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Klima-, energi- og forsyningsministeren skal sikre, at energibesparelsesaktiviteterne bliver koordineret og gennemført så effektivt som muligt i overensstemmelse med lovens formål. Til opfyldelse heraf kan ministeren 1) iværksætte uvildige evalueringer af energibesparelsesaktiviteter, 2) sikre oprettelsen af videnscentre, databaser og lign. om energibesparelser og 3) fremme indgåelsen af aftaler mellem erhvervsvirksomheder, forbrugere eller sammenslutninger af disse om udvikling, markedsføring eller indførelse af energieffektive produkter, anlæg eller processer. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at kollektive energiforsyningsvirksomheder i et rimeligt omfang skal medvirke ved aktiviteter som nævnt i stk. 1, nr. 1 og 2. Ministeren kan tillige påbyde kollektive energiforsyningsvirksomheder at medvirke som nævnt i 1. pkt. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om fakturering og faktureringsoplysninger til forbrugere af el, gas, fjernkøling, varmt vand eller varme, der får målt deres forbrug med fordelingsmålere, og om disse forbrugeres adgang til forbrugsoplysninger, herunder regler til opfyldelse af Danmarks forpligtelser i henhold til EU-retten.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Inden for de bevillinger, der afsættes på de årlige finanslove, kan klima-, energi- og forsyningsministeren yde støtte til aktiviteter til opfyldelse af lovens formål, herunder støtte til projekter, analyser, evalueringer og rådgivning. Støtte kan ydes til virksomheder, organisationer, institutter, personer, myndigheder m.v., herunder som tilskud til privatpersoner, der gennemfører energiforbedringsprojekter i bygninger til helårsbeboelse, og til energimærkning af bygninger anvendt som dokumentation ved ansøgning om tilskud til sådanne energibesparelses- og energieffektiviseringsprojekter. Stk. 2. Klima-, energi- og forsyningsministeren kan yde hel eller delvis finansiering og tilbyde anden økonomisk støtte til aktiviteter, der er omfattet af stk. 1. Finansieringen kan udbetales bagud eller forskudsvis med vilkår om, at aktiviteternes endelige afregning efterfølgende godkendes. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om støtte efter stk. 1, herunder om ansøgerkreds, støtteberettigede aktiviteter, kvalificering af ansøgning og ansøgningsproces, herunder krav om ekstern kvalitetssikring af ansøgninger, regler om afgivelse af regnskabsoplysninger og revision og andre oplysninger, betingelser, vilkår og administration og regler om godkendelse og beregning af aktiviteter. Klima-, energi- og forsyningsministeren kan endvidere fastsætte nærmere regler om tilbagebetaling af ydet økonomisk støtte.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:7a",
      "chapter": "3",
      "section": "7a",
      "content": "§ 7 a. Klima-, energi- og forsyningsministeren kan afholde udbud af støtte til fangst, transport, anvendelse og lagring af CO 2 .",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:7b",
      "chapter": "3",
      "section": "7b",
      "content": "§ 7 b. En kommune, der deltager i CO 2 -fangst, kan i forbindelse med kontraktindgåelse med staten om tildeling af støtte efter § 7 a, og i det omfang det er en forudsætning for kontraktindgåelsen, forpligte sig økonomisk i forhold til 1) gennemførelse af den CO 2 -fangst, kommunen deltager i, og 2) gennemførelse af transport, anvendelse og lagring af den opsamlede CO 2 , der varetages af en tredjepart. Stk. 2. Kommunens beslutning om at forpligte sig økonomisk, jf. stk. 1, skal træffes af kommunalbestyrelsen i et møde.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. (Ophævet)",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Klima-, energi- og forsyningsministeren fører kontrol med, at reglerne i dette kapitel og regler udstedt i medfør heraf samt eventuelle vilkår i tilsagn om støtte overholdes. Stk. 2. Ministeren og de, der er særligt bemyndiget dertil, jf. § 19, har, hvis det skønnes nødvendigt for at tilvejebringe oplysninger til brug for kontrolopgaver i henhold til dette kapitel eller regler udstedt i medfør heraf, mod behørig legitimation og uden retskendelse adgang til fysiske installationer og konstruktioner i virksomheder, hvortil der er ydet støtte efter denne lov. På tilsvarende måde har ministeren og de, der er særligt bemyndiget dertil, jf. § 19, adgang til virksomheders regnskaber, forretningsbøger, papirer m.v., herunder materiale, der opbevares i elektronisk form. Stk. 3. Støttemodtageren og af denne bemyndigede personer skal yde den fornødne vejledning og hjælp ved kontrollens gennemførelse og skal på begæring udlevere eller indsende det i stk. 2 nævnte materiale til ministeren eller dem, der er særligt bemyndiget dertil. Stk. 4. Ministeren kan fastsætte nærmere regler om kontrol af de foranstaltninger, der ydes støtte til efter dette kapitel eller regler udstedt i medfør heraf.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Klima-, energi- og forsyningsministeren kan bestemme, at tilsagn om støtte efter § 7, stk. 1, kan bortfalde helt eller delvis, hvis 1) støttemodtageren eller af denne bemyndigede personer har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for ansøgningen om tilsagn eller udbetaling af støtte, 2) betingelserne for støtten eller vilkår i tilsagnet ikke længere opfyldes eller 3) støttemodtageren eller af denne bemyndigede personer tilsidesætter sine pligter i medfør af § 9, stk. 3, eller regler fastsat i medfør af § 9, stk. 4. Stk. 2. Klima-, energi- og forsyningsministeren kan ved afgørelse om helt eller delvist bortfald af tilsagn, jf. stk. 1, bestemme, at ydet støtte skal tilbagebetales. Stk. 3. Ministeren kan i særlige tilfælde efter ansøgning ændre et allerede meddelt tilsagn.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. (Ophævet)",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. (Ophævet)",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Klima-, energi- og forsyningsministeren kan forhandle med de i § 14 nævnte offentlige institutioner m.v. eller organisationer, der repræsenterer de nævnte institutioner, om energibesparelsesaktiviteter og fastsættelsen af målsætninger for gennemførelsen af energibesparelser i bygninger, anlæg, udstyr og lign., som institutionerne ejer eller lejer. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at de i § 14 nævnte offentlige institutioner m.v. skal udføre følgende energibesparelsesaktiviteter for bygninger, anlæg, udstyr og lign., som de ejer eller lejer: 1) Udarbejde grønne energiregnskaber indeholdende en kortlægning af energiforbruget, dokumentation for gennemførte energibesparelser og handlingsplan for energibesparelser, 2) udarbejde kalkulationer og planer for gennemførelse af energibesparelser, 3) fremme energibesparelser i forbindelse med indkøb, projektering, tjenesteydelser og vedligeholdelse og 4) gennemføre energibesparelsesaktiviteter, når de udgifter, som er forbundet med aktiviteten, forventes at blive modsvaret af driftsbesparelser inden for kortere tid. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at de nævnte institutioner m.v. skal indsende grønne energiregnskaber til ministeren og tage initiativ til at offentliggøre de i stk. 1, nr. 1 og 2, nævnte oplysninger.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. § 13 gælder for den offentlige forvaltning og for selskaber, institutioner, foreninger m.v., såfremt udgifterne ved deres virksomhed overvejende dækkes af statslige, regionale eller kommunale midler, eller såfremt de ved eller i henhold til lov har fået tillagt beføjelse til at træffe afgørelse på statens, en regions eller en kommunes vegne. Stk. 2. Klima-, energi- og forsyningsministeren kan efter forhandling med finansministeren og social- og indenrigsministeren fastsætte regler om, at § 13 tillige gælder for virksomheder, der ejes af staten, regioner eller kommuner, eller hvor staten, regioner eller kommuner har bestemmende indflydelse. 4) Ved kongelig resolution af 15. december 2022 er Social- og Indenrigsministeriet nedlagt og ministeriets tilhørende forretning overført til Social-, Bolig- og Ældreministeriet og Indenrigs- og Sundhedsministeriet. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om undtagelse fra bestemmelserne i § 13.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "4a:14a",
      "chapter": "4a",
      "section": "14a",
      "content": "§ 14 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om indberetning og offentliggørelse af oplysninger vedrørende datacentres energimæssige ydeevne, herunder om følgende: 1) Hvilke datacentre der er omfattet af krav om indberetning og offentliggørelse. 2) Hvilke oplysninger der er omfattet af krav om indberetning og offentliggørelse. 3) Anvendelse af bestemte standarder til beregning af datacentres energimæssige ydeevne m.v. 4) Anvendelse af bestemte it-systemer til indberetning. 5) Frister for indberetning. 6) Undtagelser fra krav om indberetning. 7) Undtagelser fra krav om offentliggørelse. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om tilsyn med opfyldelse af regler fastsat i medfør af stk. 1. Ministeren kan endvidere bemyndige en institution under ministeriet til at føre tilsyn med opfyldelse af de regler, der er udstedt i medfør af stk. 1. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at der kan udstedes påbud om opfyldelse af regler fastsat i medfør af stk. 1.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Klima-, energi- og forsyningsministeren fastsætter regler om, at visse virksomheder er forpligtet til at indføre et energiledelsessystem eller til at gennemføre energisyn. Ministeren kan herunder fastsætte regler om følgende: 1) Hvilke virksomheder der er omfattet af krav om at indføre et energiledelsessystem eller gennemføre energisyn. 2) Krav til indhold, anvendelse af relevante standarder, omfang, offentliggørelse, anvendelse af kvalificerede eksperter og anvendelse af akkrediterings- og certificeringsordninger. 3) Krav til rapportering, dokumentation, indberetning og frister. 4) Hel eller delvis undtagelse fra krav om at indføre et energiledelsessystem eller at gennemføre energisyn. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om betaling af omkostninger, der er forbundet med at indføre et energiledelsessystem eller gennemføre energisyn i overensstemmelse med regler udstedt i medfør af stk. 1.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Klima-, energi- og forsyningsministeren fastsætter regler om, at visse virksomheder er forpligtet til at gennemføre klimasyn med fokus på at identificere CO2-reducerende tiltag. Ministeren kan herunder fastsætte regler om følgende: 1) Hvilke virksomheder der er omfattet af krav om at gennemføre klimasyn. 2) Krav til indhold, anvendelse af relevante standarder, omfang, offentliggørelse, anvendelse af kvalificerede eksperter og anvendelse af akkrediterings- og certificeringsordninger. 3) Krav til rapportering, dokumentation, indberetning og frister. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om betaling af omkostninger, der er forbundet med at gennemføre klimasyn i overensstemmelse med regler udstedt i medfør af stk. 1.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Klima-, energi- og forsyningsministeren kan fastsætte regler om en godkendelsesordning for eksperter, herunder juridiske personer, der udfører energisyn eller klimasyn omfattet af regler udstedt i medfør af henholdsvis § 15, stk. 1, og § 16, stk. 1. Ministeren kan herunder fastsætte regler om betingelser for godkendelse og om registrering, offentliggørelse, administration og tilsyn i forbindelse med godkendelsesordningen. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om bemyndigelse af en institution under ministeriet, en anden myndighed, en virksomhed eller en anden sagkyndig institution eller organisation til at godkende og føre tilsyn med eksperter, der udfører energisyn eller klimasyn omfattet af regler udstedt i medfør af henholdsvis § 15, stk. 1, og § 16, stk. 1, og til at opkræve gebyr efter regler udstedt i medfør af § 17 b, stk. 2. Stk. 3. Klima-, energi- og forsyningsministeren kan fastsætte regler om adgangen til at klage over afgørelser truffet af en virksomhed eller en anden sagkyndig institution eller organisation, der er bemyndiget til at varetage opgaver i regler fastsat i medfør af stk. 2.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:17a",
      "chapter": "5",
      "section": "17a",
      "content": "§ 17 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om tilsyn med overholdelse af regler udstedt i medfør af § 15, stk. 1, og § 16, stk. 1. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at der kan meddeles påbud om overholdelse af regler udstedt i medfør af § 15, stk. 1, og § 16, stk. 1. Stk. 3. Klima-, energi- og forsyningsministeren kan bemyndige en institution under ministeriet eller en anden offentlig myndighed til at føre tilsyn i henhold til regler udstedt i medfør af stk. 1 og til at meddele påbud i henhold til regler udstedt i medfør af stk. 2.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:17b",
      "chapter": "5",
      "section": "17b",
      "content": "§ 17 b. Klima-, energi- og forsyningsministeren kan fastsætte regler om gebyrer til hel eller delvis dækning af omkostninger ved tilsyn og påbud efter regler udstedt i medfør af § 17 a. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om gebyrer til hel eller delvis dækning af omkostninger ved godkendelsesordningen i henhold til regler udstedt i medfør af § 17.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at nærmere angivne kollektive energiforsyningsvirksomheder ved fastsættelse af deres priser skal fordele deres omkostninger mellem faste og variable tariffer under hensyntagen til at fremme energibesparelser. Stk. 2. Hvis Forsyningstilsynet finder, at priser må anses for at være i strid med bestemmelserne i regler fastsat i henhold til stk. 1, kan tilsynet give påbud om ændring af pågældende priser. Stk. 3. Udgifterne til varetagelsen af Forsyningstilsynets opgaver efter ovenstående bestemmelser betales af de virksomheder, som Forsyningstilsynet fører tilsyn med. Klima-, energi- og forsyningsministeren kan fastsætte nærmere regler herom. Stk. 4. Forsyningstilsynets afgørelser kan påklages til Energiklagenævnet i overensstemmelse med bestemmelserne i § 20.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:18a",
      "chapter": "7",
      "section": "18a",
      "content": "§ 18 a. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at nærmere angivne internationale vedtagelser og tekniske specifikationer vedrørende krav til virksomheder, anlæg, indretninger og produkter, som der henvises til i regler udstedt i medfør af denne lov, ikke indføres i Lovtidende. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om, at internationale vedtagelser og tekniske specifikationer, som ikke indføres i Lovtidende, jf. stk. 1, skal være gældende, selv om de ikke foreligger på dansk. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter regler om, hvorledes oplysninger om de internationale vedtagelser og tekniske specifikationer, der ikke indføres i Lovtidende, jf. stk. 1, kan fås.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Klima-, energi- og forsyningsministeren kan bemyndige en under ministeriet oprettet institution, en anden myndighed, en virksomhed eller en anden sagkyndig institution eller organisation til at udøve de beføjelser, der i denne lov er tillagt ministeren.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Energiklagenævnet behandler klager over afgørelser truffet af klima-, energi- og forsyningsministeren efter loven og efter regler udstedt i medfør af loven. Klima-, energi- og forsyningsministeren kan fastsætte anden klageadgang i forbindelse med udbud efter § 7 a. Klima-, energi- og forsyningsministerens afgørelser kan ikke indbringes for anden administrativ myndighed end det nævnte Energiklagenævn eller den anden klageinstans, hvis der er fastsat en sådan i medfør af 2. pkt. 5) Ved kongelig resolution af 28. juni 2015 blev ressortansvaret for Energiklagenævnet overført fra Energi-, Forsynings- og Klimaministeriet til Miljøministeriet. Energiklagenævnet er herefter ved kongelig resolution af 8. juni 2016 blevet ressortoverført til Erhvervsministeriet pr. 1. januar 2017. Stk. 2. Afgørelser som nævnt i stk. 1 kan ikke indbringes for domstolene, før den endelige administrative afgørelse foreligger. Stk. 3. Klage skal være indgivet skriftligt, inden 4 uger efter at afgørelsen er meddelt. Stk. 4. Klima-, energi- og forsyningsministeren kan fastsætte regler om 1) adgangen til at klage over de afgørelser, som er nævnt i stk. 1, herunder at visse afgørelser ikke skal kunne indbringes for Energiklagenævnet, og 2) at afgørelser truffet af en institution under Klima-, Energi- og Forsyningsministeriet eller en anden myndighed, som ministeren i medfør af § 17, stk. 2, § 17 a, stk. 3, og § 19, stk. 1, har henlagt sine beføjelser efter loven til, ikke skal kunne indbringes for klima-, energi- og forsyningsministeren. Stk. 5. Klima-, energi- og forsyningsministeren kan fastsætte regler om Energiklagenævnets sammensætning ved behandling af klager over afgørelser som nævnt i stk. 1 og om betaling af gebyr ved indbringelse af en klage for Energiklagenævnet. Stk. 6. Energiklagenævnets formand kan efter nærmere aftale med nævnet træffe afgørelse på nævnets vegne i sager, der skal behandles efter denne lov eller efter regler udstedt i henhold til loven.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Klima-, energi- og forsyningsministeren og Energiklagenævnet kan pålægge kollektive energiforsyningsvirksomheder, støttemodtagere omfattet af kapitel 3, datacentre omfattet af kapitel 4 a, virksomheder omfattet af kapitel 5 og virksomheder, institutioner eller organisationer, som er nævnt i § 19, at udarbejde og meddele alle sådanne oplysninger, som er nødvendige for varetagelsen af de opgaver, som er nævnt i loven, herunder til afgørelse af, om et forhold er omfattet af loven. Stk. 2. Klima-, energi- og forsyningsministeren kan fastsætte regler om, hvilke kategorier af oplysninger der omfattes af stk. 1, og hvorledes oplysningerne skal meddeles. Stk. 3. Ministeren kan fastsætte regler om, at kommunikation, som Energistyrelsen, Energiklagenævnet eller klima-, energi- og forsyningsministeren modtager efter denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 4. Ministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign. Stk. 5. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) meddeler klima-, energi- og forsyningsministeren eller Energiklagenævnet urigtige eller vildledende oplysninger eller undlader at afgive oplysninger af betydning for afgørelser truffet i henhold til § 9, stk. 3, eller oplysninger som omhandlet i § 21 eller 2) undlader at efterkomme et påbud efter § 6, stk. 2, eller § 18, stk. 2. Stk. 2. I regler, der udstedes i henhold til loven, kan der fastsættes bødestraf for overtrædelse af bestemmelser i reglerne eller af vilkår og påbud udstedt i henhold til reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Loven træder i kraft den 1. juli 2000. Stk. 2. Samtidig ophæves lov nr. 224 af 28. maj 1982 om mærkning og oplysningspligt vedrørende forbrug af energi. Stk. 3. (Udelades)",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. (Udelades)",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Loven gælder ikke for Færøerne og Grønland.",
      "valid_from": "2024-09-12",
      "valid_to": null
    },
    {
      "provision_ref": "14",
      "section": "14",
      "content": "§ 14. Loven træder i kraft den 1. juli 2018, jf. dog stk. 2. Stk. 2 og 3. (Udelades)",
      "valid_from": "2024-09-12",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "kollektive energiforsyningsvirksomheder",
      "definition": "i denne lov el-, naturgas- og fjernvarmeforsyningsvirksomheder, som ved lov er pålagt at give information om energibesparelser til energiforbrugerne og sikre realisering af energibesparelser i overensstemmelse med forpligtelser fastsat ved lov og regler fastsat i medfør af lov",
      "source_provision": "1:3"
    }
  ]
}
