{
  "id": "2024:480",
  "type": "statute",
  "title": "Lov om ændring af årsregnskabsloven, revisorloven og forskellige andre love (Gennemførelse af EU-direktiv om virksomheders bæredygtighedsrapportering og EU-direktiv om forhøjelse af størrelsesgrænser i regnskabsdirektivet m.v.)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2024-05-22",
  "url": "https://www.retsinformation.dk/eli/lta/2024/480/xml",
  "description": "Retsinformation source. DocumentId=CQ002850; AccessionNumber=A20240048030; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "77c",
      "section": "77c",
      "content": "§ 77 c. Fonde, som i henhold til § 41 i lov om erhvervsdrivende fonde er forpligtet til at opstille måltal for andelen af det underrepræsenterede køn og udarbejde en politik for at øge andelen af det underrepræsenterede køn, skal medtage de oplysninger, der er nævnt i § 99 b i ledelsesberetningen."
    },
    {
      "provision_ref": "99a",
      "section": "99a",
      "content": "§ 99 a. Store virksomheder skal i ledelsesberetningen medtage en bæredygtighedsrapportering. I rapporteringen, der skal udgøre et særskilt afsnit, skal medtages oplysninger, der er nødvendige for at forstå virksomhedens indvirkning på bæredygtighedsspørgsmål, og hvordan bæredygtighedsspørgsmål påvirker virksomhedens udvikling, resultat og situation, jf. dog stk. 7 og 12. Virksomheden skal oplyse om den proces, den har gennemført for at identificere de oplysninger, som er medtaget i rapporteringen. Stk. 2. Oplysninger nævnt i stk. 1, 2. pkt., skal omfatte følgende, jf. dog stk. 5: 1) En kort beskrivelse af virksomhedens forretningsmodel og -strategi, herunder a) virksomhedens forretningsmodel og -strategis modstandsdygtighed over for risici i forbindelse med bæredygtighedsspørgsmål, b) virksomhedens muligheder vedrørende bæredygtighedsspørgsmål, c) virksomhedens planer, herunder gennemførelsestiltag og hertil hørende finansierings- og investering‍splaner for at sikre, at dens forretningsmodel og -strategi er forenelige med Parisaftalen inden for rammerne af De Forenede Nationers rammekonvention om klimaændringer vedtaget den 12. december 2015 og med målet om at opnå klimaneutralitet senest i 2050 som fastsat i Europa-Parlamentets og Rådets forordning om fastlæggelse af rammerne for at opnå klimaneutralitet og, hvor det er relevant, virksomhedens eksponering for kul-, olie- og gasrelaterede aktiviteter, d) hvordan virksomhedens forretningsmodel og -strategi tager hensyn til virksomhedens interessenters interesser og til virksomhedens indvirkning på bæredygtighedsspørgsmål, og e) hvordan virksomhedens strategi er blevet gennemført med hensyn til bæredygtighedsspørgsmål. 2) En beskrivelse af de tidsfæstede mål vedrørende bæredygtighed, som virksomheden har fastsat, herunder, hvor det er relevant, absolutte mål for reduktion af drivhusgasemission i hvert fald for 2030 og 2050, en beskrivelse af virksomhedens fremskridt med hensyn til at nå disse mål og en tilkendegivelse af, hvorvidt virksomhedens mål vedrørende miljømæssige faktorer er baseret på videnskabelig dokumentation. 3) En beskrivelse af den rolle, som virksomhedens ledelse, jf. bilag 1, A, nr. 6, spiller med hensyn til bæredygtighedsspørgsmål, og en beskrivelse af dens ekspertise og færdigheder med henblik på at varetage denne rolle eller den mulighed, den har for at anvende bistand på dette område. 4) En beskrivelse af virksomhedens politikker vedrørende bæredygtighedsspørgsmål. 5) Oplysninger om, hvorvidt der foreligger incitamentsordninger forbundet med bæredygtighedsspørgsmål, som tilbydes medlemmer af virksomhedens ledelse, jf. bilag 1, A, nr. 6. 6) En beskrivelse af a) due diligence-procedurer, der er gennemført af virksomheden med hensyn til bæredygtighedsspørgsmål og, hvor det er relevant, i tråd med anden lovgivning, som stiller krav til virksomheder om at gennemføre en due diligence-procedure, b) de væsentligste aktuelle eller potentielle negative indvirkninger vedrørende virksomhedens egne aktiviteter og dens værdikæde, herunder dens produkter og tjenesteydelser, dens forretningsforbindelser og dens leverandørkæde, tiltag til at identificere og overvåge disse indvirkninger og andre negative indvirkninger, som virksomheden er påkrævet at identificere i henhold til anden lovgivning for virksomheder om at gennemføre en due diligence-procedure, og c) eventuelle tiltag, der er taget af virksomheden for at forebygge, afbøde, afhjælpe eller standse aktuelle eller potentielle negative indvirkninger, og resultatet af sådanne tiltag. 7) En beskrivelse af de væsentligste risici for virksomheden vedrørende bæredygtighedsspørgsmål, herunder en beskrivelse af virksomhedens væsentligste afhængigheder, for så vidt angår disse spørgsmål, og hvordan virksomheden styrer disse risici. 8) Indikatorer, som er relevante for oplysningerne i nr. 1-7. Stk. 3. Oplysningerne i stk. 2 skal omfatte oplysninger vedrørende kort-, mellem- og langsigtede horisonter, alt efter hvad der er relevant. Stk. 4. Oplysninger efter stk. 1-3 skal, hvor det er relevant, indeholde oplysninger om virksomhedens egne aktiviteter og dens værdikæde, herunder dens produkter og tjenesteydelser, dens forretningsforbindelser og dens leverandørkæde. Oplysninger efter stk. 1-3 skal endvidere indeholde henvisninger til og yderligere forklaringer på andre oplysninger, der er medtaget, jf. § 99, og beløb, der er anført i årsregnskabet. Stk. 5. Virksomheden kan i særlige tilfælde undlade at give oplysninger efter stk. 2-4, hvis offentliggørelse af de pågældende oplysninger kan forventes at volde betydelig skade for virksomheden i forbindelse med igangværende forhandlinger eller retstvister. Undlader virksomheden at give oplysninger, jf. 1. pkt., må dette dog ikke forhindre, at rapporteringen giver en rimelig og afbalanceret forståelse af virksomhedens udvikling, resultat og situation og virksomhedens aktivitets påvirkning af de forhold, der er nævnt i stk. 1. Undlader virksomheden at give oplysninger, jf. 1. pkt., skal virksomheden oplyse dette i sin rapportering. Stk. 6. Oplysninger, der efter stk. 1-5 skal medtages i bæredygtighedsrapporteringen, skal afgives i overensstemmelse med de for virksomheden til enhver tid relevante standarder for bæredygtighedsrapportering som fastsat i Europa-Parlamentets og Rådets direktiv om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer, herunder i delegerede retsakter, der er vedtaget i henhold til direktivet. Henvises der til internationale retningslinjer, protokoller el.lign. vedrørende bæredygtighedsrapportering i de i 1. pkt. omtalte standarder, vil disse være gældende, uanset at de ikke foreligger på dansk. Stk. 7. En dattervirksomhed kan undlade at medtage oplysninger efter stk. 1-6 i sin ledelsesberetning, hvis modervirksomheden opfylder oplysningskravene efter stk. 1-6 i sin konsoliderede ledelsesberetning for den samlede koncern. Er en dattervirksomheds modervirksomhed etableret i et land uden for EU/EØS, kan dattervirksomheden undlade at medtage oplysningerne efter stk. 1-6 i sin ledelsesberetning, hvis dattervirksomheden er omfattet af en konsolideret bæredygtighedsrapportering efter stk. 11. En dattervirksomhed som nævnt i 2. pkt. kan endvidere undlade at medtage oplysningerne efter stk. 1-6 i sin ledelsesberetning, hvis dens modervirksomhed medtager oplysningerne i sin konsoliderede bæredygtighedsrapportering, jf. dog stk. 9, og hvis bæredygtighedsrapporteringen er udarbejdet i overensstemmelse med de i stk. 6 nævnte standarder eller på en måde, der er vurderet at være ligeværdig med standarderne for bæredygtighedsrapportering. Stk. 8. Anvender en dattervirksomhed bestemmelsen i stk. 7, 1. pkt., skal dattervirksomhedens ledelsesberetning indeholde oplysning om 1) navn og hjemsted på den modervirksomhed, der rapporterer oplysninger på koncernniveau i overensstemmelse med stk. 1-6 eller på en måde, der er vurderet at være ligeværdig med standarderne for bæredygtighedsrapportering som fastsat i overensstemmelse med de i stk. 6 nævnte standarder, 2) url-adresse på modervirksomhedens konsoliderede ledelsesberetning, jf. stk. 7, 1. pkt., eller i givet fald på dens konsoliderede bæredygtighedsrapportering og på erklæringen om bæredygtighedsrapportering, jf. § 135 c, eller på erklæringen om bæredygtighedsrapportering, jf. stk. 9, nr. 2, og 3) at dattervirksomheden er undtaget fra bestemmelserne i stk. 1-6. Stk. 9. Anvender en dattervirksomhed bestemmelsen i stk. 7, og er dattervirksomhedens modervirksomhed hjemmehørende i et land uden for EU/EØS, skal 1) dattervirksomhedens ledelsesberetning indeholde oplysninger som nævnt i stk. 8, 2) dattervirksomheden sammen med sin egen årsrapport indsende modervirksomhedens konsoliderede bæredygtighedsrapportering og erklæringen om bæredygtighedsrapporteringen i overensstemmelse med § 138 til Erhvervsstyrelsen og 3) de oplysninger, der fremlægges i henhold til artikel 8 i Europa-Parlamentets og Rådets forordning om fastlæggelse af en ramme til fremme af bæredygtige investeringer vedrørende aktiviteter udført af dattervirksomheden, herunder dens dattervirksomheder, være indeholdt i dattervirksomhedens ledelsesberetning eller være indeholdt i modervirksomhedens konsoliderede bæredygtighedsrapportering. Stk. 10. For virksomheder, som udarbejder konsolideret bæredygtighedsrapportering, er det tilstrækkeligt, at oplysningerne efter stk. 1-6 gives for koncernen som helhed, jf. dog § 128, stk. 4. Stk. 11. En dattervirksomhed, hvis modervirksomhed har hjemsted uden for EU/EØS, er, jf. stk. 7, 2. pkt., indtil den 6. januar 2030 undtaget fra pligten i stk. 1, hvis dattervirksomheden og dens dattervirksomheder er omfattet af en konsolideret bæredygtighedsrapportering, som er udarbejdet af en anden dattervirksomhed inden for EU/EØS, og som opfylder betingelserne i 3. pkt. En bæredygtighedsrapportering efter 1. pkt. kan indeholde oplysninger efter artikel 8 i Europa-Parlamentets og Rådets forordning om fastlæggelse af en ramme til fremme af bæredygtige investeringer og skal da omfatte de aktiviteter, der udføres af alle modervirksomhedens dattervirksomheder inden for EU/EØS, som er omfattet af forordningen. En bæredygtighedsrapportering efter 1. pkt. skal 1) omfatte alle modervirksomhedens dattervirksomheder i EU/EØS, der har pligt til at udarbejde en bæredygtighedsrapportering efter stk. 1-6 eller tilsvarende national regulering i det pågældende EU-/EØS-land, 2) være udarbejdet i overensstemmelse med stk. 1-6, jf. stk. 10, eller tilsvarende national regulering i det pågældende EU-/EØS-land, 3) være udarbejdet af en anden koncernforbundet dattervirksomhed inden for EU/EØS, som er en af modervirksomhedens dattervirksomheder inden for EU/EØS, der i mindst 1 af de foregående 5 regnskabsår på et konsolideret grundlag havde den største omsætning inden for EU/EØS, og 4) offentliggøres i overensstemmelse med § 138 eller tilsvarende national regulering i det pågældende EU-/EØS-land. Stk. 12. En modervirksomhed, der er en erhvervsdrivende fond, som undlader at udarbejde koncernregnskab i medfør af § 111, stk. 2, er undtaget fra at udarbejde bæredygtighedsrapportering, hvis dattervirksomheden opfylder oplysningskravene efter stk. 1-6 i sin ledelsesberetning. Herudover er en modervirksomhed, der er en erhvervsdrivende fond, som undlader at udarbejde koncernregnskab i medfør af § 111, stk. 3, undtaget fra at udarbejde bæredygtighedsrapportering, hvis den dattervirksomhed, der udarbejder det i § 111, stk. 3, nr. 1, nævnte reviderede koncernregnskab, opfylder oplysningskravene efter stk. 1-6 i sin konsoliderede ledelsesberetning."
    },
    {
      "provision_ref": "107e",
      "section": "107e",
      "content": "§ 107 e. Små og mellemstore virksomheder, der er omfattet af § 99 a, kan begrænse deres bæredygtighedsrapportering i overensstemmelse med standarderne for bæredygtighedsrapportering for små og mellemstore virksomheder som fastsat af Kommissionen ved delegerede retsakter i medfør af artikel 29 c i Europa-Parlamentets og Rådets direktiv om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer til følgende oplysninger: 1) En kort beskrivelse af virksomhedens forretningsmodel og -strategi. 2) En beskrivelse af virksomhedens politikker vedrørende bæredygtighedsspørgsmål. 3) Virksomhedens væsentligste aktuelle eller potentielle negative indvirkninger på bæredygtighedsspørgsmål og eventuelle tiltag, der er taget for at identificere, overvåge, forebygge, afbøde eller afhjælpe sådanne aktuelle eller potentielle negative indvirkninger. 4) De væsentligste risici for virksomheden vedrørende bæredygtighedsspørgsmål, og hvordan virksomheden håndterer disse risici. 5) Nøgleindikatorer, som er nødvendige for oplysningerne i nr. 1-4."
    },
    {
      "provision_ref": "135c",
      "section": "135c",
      "content": "§ 135 c. En virksomhed, som har pligt til at udarbejde bæredygtighedsrapportering, skal lade bæredygtighedsrapporteringen forsyne med en erklæring om bæredygtighedsrapportering. Stk. 2. Erklæring efter stk. 1 kan kun afgives af revisorer, som i henhold til revisorloven er godkendt til at afgive erklæringer om bæredygtighedsrapportering."
    },
    {
      "provision_ref": "18b:137k",
      "chapter": "18b",
      "section": "137k",
      "content": "§ 137 k. En dattervirksomhed, der er omfattet af § 99 a, og som indgår i en koncern, hvis samlede nettoomsætning i EU i hvert af de seneste 2 på hinanden følgende regnskabsår overstiger 150 mio. euro, og hvor den øverste modervirksomhed ikke er underlagt lovgivningen i et EU-/EØS-land, skal på vegne af den øverste modervirksomhed udarbejde en bæredygtighedsrapport i overensstemmelse med kravene til bæredygtighedsrapportens indhold og offentliggørelse i §§ 137 m og 137 n og lade rapporten forsyne med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, medmindre den øverste modervirksomhed har udarbejdet en bæredygtighedsrapport på koncernniveau, jf. stk. 3, der opfylder kravene i § 137 m. Stk. 2. Har dattervirksomheden ikke de nødvendige oplysninger til brug for udarbejdelsen af bæredygtighedsrapporten, skal den anmode dens øverste modervirksomhed om at afgive oplysningerne til brug herfor. Stk. 3. Udarbejder den øverste modervirksomhed en bæredygtighedsrapport på koncernniveau, skal modervirksomheden forsyne bæredygtighedsrapporten med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land. Stk. 4. Afgiver den øverste modervirksomhed ikke oplysningerne, jf. stk. 2, skal dattervirksomheden udarbejde bæredygtighedsrapporten, jf. stk. 1, på grundlag af de oplysninger, som den er i besiddelse af, har indhentet eller erhvervet, og afgive en erklæring om, at den øverste modervirksomhed ikke har efterkommet anmodningen om at afgive oplysninger til brug for udarbejdelsen af bæredygtighedsrapporten. Forsyner modervirksomheden ikke bæredygtighedsrapporten med en erklæring om bæredygtighedsrapportering, jf. stk. 3, skal dattervirksomheden afgive en erklæring om, at modervirksomheden ikke har forsynet bæredygtighedsrapporten med en erklæring om bæredygtighedsrapportering. Stk. 5. Den i stk. 1 omhandlede dattervirksomheds ledelse, jf. bilag 1, A, nr. 6, har ansvaret for efter bedste overbevisning og evne at sikre, at dattervirksomhedens bæredygtighedsrapport udarbejdes i overensstemmelse med stk. 1-4, og at denne rapport indsendes i overensstemmelse med § 137 n, stk. 1 eller 2."
    },
    {
      "provision_ref": "18b:137l",
      "chapter": "18b",
      "section": "137l",
      "content": "§ 137 l. En filial, hvis nettoomsætning i det foregående regnskabsår oversteg 40 mio. euro, og som er filial af en virksomhed, der ikke er underlagt lovgivningen i et EU-/EØS-land, skal på vegne af denne virksomhed, jf. dog stk. 2, udarbejde en bæredygtighedsrapport i overensstemmelse med kravene til bæredygtighedsrapportens indhold og offentliggørelse i §§ 137 m og 137 n enten om den udenlandske virksomhed, der ikke er den del af en koncern, eller om den samlede koncern og lade rapporten forsyne med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, hvis 1) den udenlandske virksomhed ikke indgår i en koncern og virksomhedens nettoomsætning i EU i hvert af de seneste 2 på hinanden følgende regnskabsår overstiger 150 mio. euro eller 2) den udenlandske virksomhed er en del af en koncern, hvis øverste modervirksomhed ikke er underlagt lovgivningen i et EU-/EØS-land, og koncernens samlede nettoomsætning i EU i hvert af de seneste 2 på hinanden følgende regnskabsår overstiger 150 mio. euro. Stk. 2. Stk. 1 finder ikke anvendelse, hvis en af de i stk. 1, nr. 1 eller 2, nævnte virksomheder har udarbejdet en bæredygtighedsrapport, der opfylder kravene i § 137 m, eller disse har en dattervirksomhed omfattet af § 99 a, jf. § 137 k. Stk. 3. Udarbejder en af de i stk. 1, nr. 1 eller 2, nævnte virksomheder en bæredygtighedsrapport, skal rapporten være forsynet med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret hertil i henhold til lovgivningen i det pågældende land. Stk. 4. Har filialen ikke de nødvendige oplysninger til brug for udarbejdelsen af bæredygtighedsrapporten, jf. stk. 1, skal filialen anmode den udenlandske virksomhed eller den øverste modervirksomhed om at afgive oplysningerne til brug herfor. Stk. 5. Forsyner den udenlandske virksomhed eller den øverste modervirksomhed ikke bæredygtighedsrapporten med en erklæring om bæredygtighedsrapportering, jf. stk. 3, skal filialen afgive en erklæring om, at den udenlandske virksomhed eller den øverste modervirksomhed ikke har afgivet en erklæring om bæredygtighedsrapportering. Meddeler den udenlandske virksomhed eller den øverste modervirksomhed ikke oplysningerne, jf. stk. 4, skal filialen udarbejde bæredygtighedsrapporten på grundlag af de oplysninger, som den er i besiddelse af, har indhentet eller erhvervet og afgive en erklæring om, at den udenlandske virksomhed eller den øverste modervirksomhed ikke har efterkommet anmodningen. Stk. 6. Den i stk. 1 omhandlede filial er ansvarlig for efter bedste overbevisning og evne at sikre, at bæredygtighedsrapporten udarbejdes i overensstemmelse med stk. 1-5, og at denne rapport indsendes i overensstemmelse med § 137 n, stk. 1 eller 2."
    },
    {
      "provision_ref": "18b:137m",
      "chapter": "18b",
      "section": "137m",
      "content": "§ 137 m. En bæredygtighedsrapport, jf. § 137 k, stk. 1, og § 137 l, stk. 1, skal indeholde oplysninger i overensstemmelse med § 99 a, stk. 2, nr. 1, litra c-e, og nr. 2-6. Det samme gælder oplysninger efter § 99 a, stk. 2, nr. 8. Oplysningerne efter 1. og 2. pkt. skal afgives efter 1) de til enhver tid relevante standarder for bæredygtighedsrapportering for tredjelandsvirksomheder som fastsat efter artikel 40 b i Europa-Parlamentets og Rådets direktiv om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer, 2) de til enhver tid relevante standarder for bæredygtighedsrapportering efter artikel 29 b i Europa-Parlamentets og Rådets direktiv om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer eller 3) ligeværdige standarder for bæredygtighedsrapportering, som er fastsat ved en gennemførelsesretsakt om ækvivalensen af standarder for bæredygtighedsrapportering vedtaget i henhold til artikel 23, stk. 4, tredje afsnit, i Europa-Parlamentets og Rådets direktiv om harmonisering af gennemsigtighedskrav i forbindelse med oplysninger om udstedere, hvis værdipapirer er optaget til handel på et reguleret marked."
    },
    {
      "provision_ref": "18b:137n",
      "chapter": "18b",
      "section": "137n",
      "content": "§ 137 n. Dattervirksomheder og filialer, der skal afgive en bæredygtighedsrapport i henhold til § 137 k, stk. 1, eller § 137 l, stk. 1, skal indsende rapporten, erklæringen om bæredygtighedsrapportering og eventuelt en erklæring, jf. § 137 k, stk. 4, 1. pkt., og § 137 l, stk. 5, 1. pkt., til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører. Stk. 2. Dattervirksomheder og filialer, der i medfør af § 137 k, stk. 1, eller § 137 l, stk. 2, er undtaget fra at udarbejde en bæredygtighedsrapport, skal til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører, indsende den bæredygtighedsrapport, der efter § 137 m er udarbejdet af en af de virksomheder, der er nævnt i § 137 k, stk. 1, § 137 l, stk. 1, nr. 1 eller 2, sammen med en erklæring om bæredygtighedsrapportering, jf. § 137 k, stk. 3, eller § 137 l, stk. 3, eller eventuelt en erklæring, jf. § 137 k, stk. 4, 2. pkt., og § 137 l, stk. 5, 2. pkt. Stk. 3. Erhvervsstyrelsen fastsætter nærmere regler om indsendelse af bæredygtighedsrapporten, erklæringen om bæredygtighedsrapportering og eventuelle erklæringer, jf. § 137 k, stk. 4, og § 137 l, stk. 5."
    },
    {
      "provision_ref": "3b",
      "section": "3b",
      "content": "§ 3 b. Erhvervsstyrelsen kan godkende en revisor til at afgive erklæringer om bæredygtighedsrapportering, hvis vedkommende 1) i mindst 8 måneder efter det fyldte 18. år har deltaget i udførelse af erklæringsopgaver om bæredygtighedsrapportering eller andre bæredygtighedsrelaterede opgaver og 2) har bestået en særskilt prøve om udførelse af erklæringsopgaver om bæredygtighedsrapportering, jf. regler udstedt i medfør af § 33. Stk. 2. Opgaver efter stk. 1, nr. 1, skal være udført i en revisionsvirksomhed under tilsyn af en revisor, der er godkendt til at afgive erklæringer om bæredygtighedsrapportering."
    },
    {
      "provision_ref": "3c",
      "section": "3c",
      "content": "§ 3 c. Erhvervsstyrelsen godkender en revisor, der inden den 1. januar 2026 er godkendt som statsautoriseret eller registreret revisor, til at afgive erklæringer om bæredygtighedsrapportering, hvis vedkommende gennem efteruddannelse dokumenterer at have tilegnet sig den nødvendige viden om bæredygtighedsrapportering og erklæringsopgaver om bæredygtighedsrapportering. Stk. 2. Erhvervsstyrelsen fastsætter de nærmere krav til efteruddannelsen efter stk. 1."
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. Erhvervsstyrelsen kan godkende en person til at afgive erklæringer om bæredygtighedsrapportering, når pågældende godtgør 1) at have bestået den i § 10, stk. 3, nævnte egnethedsprøve og 2) at være godkendt i et andet EU-land eller EØS-land til at udføre erklæringsopgaver om bæredygtighedsrapportering. Stk. 2. Forud for godkendelse af en person til at afgive erklæringer om bæredygtighedsrapportering efter stk. 1 kan Erhvervsstyrelsen stille krav om beståelse af en egnethedsprøve i erklæringsopgaver om bæredygtighedsrapportering."
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Revisor skal gennemgå og vurdere det revisionsarbejde, der er udført af andre revisorer og revisionsvirksomheder med henblik på koncernrevisionen, herunder arbejde udført af revisorer og revisionsvirksomheder, der ikke har hjemsted i et EU-land, et EØS-land eller et andet land, som EU har indgået aftale med. Revisor kan kun anvende det udførte arbejde, hvis revisor har indhentet samtykke fra de pågældende revisorer og revisionsvirksomheder om videregivelse af relevant dokumentation vedrørende revisi‍onsarbejdet under udførelsen af koncernrevisionen. Revisor skal dokumentere den gennemgang og vurdering, der er foretaget, herunder arten af, tidsplanen for og omfanget af de pågældende revisorers og revisionsvirksomheders arbejde. Arbejdspapirerne skal dokumentere disse revisorers og revisi‍onsvirksomheders samtykke til at videregive den i 2. pkt. anførte dokumentation. Stk. 2. Er revisor forhindret i at gennemgå og vurdere det revisionsarbejde, som er udført af andre revisorer og revisionsvirksomheder med henblik på koncernrevisionen, jf. stk. 1, skal revisor træffe passende foranstaltninger og underrette Erhvervsstyrelsen herom. Passende foranstaltninger omfatter, hvor det er relevant, at revisor selv udfører eller lader udføre yderligere revisionshandlinger i den omhandlede dattervirksomhed. Stk. 3. Er revisionsarbejde af betydning for revisionen af koncernregnskabet udført af en eller flere revisorer, der ikke har hjemsted i et EU-land, et EØS-land eller et andet land, som EU har indgået aftale med, skal revisor opbevare et eksemplar af dokumentationen, herunder arbejdspapirer, for det udførte arbejde, jf. dog stk. 5. Revisor kan undlade at opbevare dokumentationen, hvis der er indgået aftale om fyldestgørende og ubegrænset adgang hertil efter anmodning eller der i øvrigt er truffet andre passende foranstaltninger. Stk. 4. Er revisor forhindret i at modtage dokumentationen efter stk. 3, skal arbejdspapirerne dokumentere disse hindringer, jf. dog stk. 5. Stk. 5. Stk. 3 og 4 finder ikke anvendelse, hvis der med det pågældende land er indgået en aftale i henhold til § 48, stk. 5, nr. 2. Stk. 6. Stk. 1-4 finder tilsvarende anvendelse på erklæringsopgaver om konsolideret bæredygtighedsrapportering. 1. pkt. omfatter tillige erklæringsarbejde udført af uafhængige udbydere af erklæringsydelser. Stk. 3 og 4 finder ikke anvendelse, hvis Erhvervsstyrelsen har indgået en samarbejdsaftale med det pågældende land."
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Fratræder en revisor, der er valgt til at afgive erklæring om en virksomheds bæredygtighedsrapportering, har den fratrædende revisor pligt til at give en tiltrædende revisor, der er valgt til at afgive erklæring om bæredygtighedsrapportering, adgang til alle relevante oplysninger om den virksomhed, som erklæringen vedrører, og om den seneste erklæring om bæredygtighedsrapportering for denne virksomhed."
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Artikel 7 i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 om specifikke krav til revision af virksomheder af interesse for offentligheden finder anvendelse ved erklæringsopgaver om bæredygtighedsrapportering for en virksomhed af interesse for offentligheden."
    },
    {
      "provision_ref": "47d",
      "section": "47d",
      "content": "§ 47 d. Revisornævnet offentliggør på sin hjemmeside kendelser, hvori der er truffet afgørelse efter § 44, stk. 5. Stk. 2. En kendelse, hvori Revisornævnet midlertidigt har frakendt en revisor godkendelsen, offentliggøres med oplysning om den pågældendes identitet, medmindre offentliggørelsen af identiteten vil være en alvorlig trussel mod de finansielle markeders stabilitet eller en igangværende strafferetlig efterforskning eller offentliggørelsen vil forvolde uforholdsmæssig stor skade. Anonymisering af identiteten sker, når nævnet har truffet afgørelse i sagen efter § 44, stk. 4. Stk. 3. Offentliggøres kendelsen inden udløbet af fristen i § 52 a, stk. 2, 1. pkt., eller indbringes kendelsen for domstolene, skal offentliggørelsen indeholde oplysning om status for og resultatet af indbringelsen for domstolene."
    },
    {
      "provision_ref": "118a",
      "section": "118a",
      "content": "§ 118 a. Direktionen i et kapitalselskab, der er omfattet af årsregnskabslovens § 99 a, skal sikre, at selskabets lønmodtagerrepræsentanter underrettes, og skal med disse drøfte relevante bæredygtighedsoplysninger og midlerne til at fremskaffe og verificere bæredygtighedsoplysninger. Afgiver lønmodtagerrepræsentanterne på denne baggrund en udtalelse, skal direktionen have modtaget denne skriftligt på en af kapitalselskabet oplyst elektronisk adresse senest 4 uger efter drøftelsen, jf. 1. pkt. Stk. 2. Indgår kapitalselskabet i en koncern, og anvender selskabet årsregnskabslovens § 99 a, stk. 7, skal selskabet hurtigst muligt videregive lønmodtagerrepræsentanternes udtalelse efter stk. 1, 2. pkt., til modervirksomheden."
    },
    {
      "provision_ref": "149a",
      "section": "149a",
      "content": "§ 149 a. Har et kapitalselskab efter årsregnskabsloven pligt til at forsyne sin bæredygtighedsrapportering med en erklæring om bæredygtighedsrapportering, skal generalforsamlingen vælge en eller flere godkendte revisorer. Beslutningen kan træffes med simpelt stemmeflertal efter § 105. § 10, § 144, stk. 2, og § 149 finder tilsvarende anvendelse. Stk. 2. En revisor kan kun afsættes før hvervets udløb, hvis et begrundet forhold giver anledning hertil. Meningsforskelle vedrørende bæredygtighedsrapporteringen eller erklæringsprocedurer kan ikke anses for et begrundet forhold. § 146, stk. 2, 1. og 2. pkt., og stk. 3-5, finder tilsvarende anvendelse. Stk. 3. Ved ændringer vedrørende revisor, der er valgt i henhold til stk. 1, finder § 148 tilsvarende anvendelse."
    },
    {
      "provision_ref": "149b",
      "section": "149b",
      "content": "§ 149 b. I kapitalselskaber, der ikke har værdipapirer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, men som efter årsregnskabsloven har pligt til at foretage bæredygtighedsrapportering, har aktionærer, som på egen hånd eller i forening repræsenterer mere end 5 pct. af stemmerettighederne eller mere end 5 pct. af selskabets kapitalandele, ret til at få optaget et forslag på dagsordenen til selskabets generalforsamling om udpegning af en akkrediteret tredjepart, som skal udarbejde en rapport om visse elementer af bæredygtighedsrapporteringen. Rapporten gøres i givet fald tilgængelig for generalforsamlingen. Stk. 2. Den, der udpeges, må ikke tilhøre samme revisi‍onsvirksomhed eller netværk, som reviderer selskabets årsregnskab."
    },
    {
      "provision_ref": "11c",
      "section": "11c",
      "content": "§ 11 c. I virksomheder, der ikke har ejerandele eller obligationer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, men som efter årsregnskabsloven har pligt til at foretage bæredygtighedsrapportering, har personer med ejerandele, som på egen hånd eller i forening repræsenterer mere end 5 pct. af stemmerettighederne eller mere end 5 pct. af virksomhedens ejerandele, ret til at få optaget et forslag på dagsordenen til virksomhedens generalforsamling om udpegning af en akkrediteret tredjepart, som skal udarbejde en rapport om visse elementer af bæredygtighedsrapporteringen. Rapporten gøres i givet fald tilgængelig for generalforsamlingen. Stk. 2. Den, der udpeges, må ikke tilhøre samme revisi‍onsvirksomhed eller netværk, som reviderer virksomhedens årsregnskab."
    },
    {
      "provision_ref": "75a",
      "section": "75a",
      "content": "§ 75 a. Har en erhvervsdrivende fond efter årsregnskabsloven pligt til at forsyne sin bæredygtighedsrapportering med en erklæring om bæredygtighedsrapportering, skal bestyrelsen udpege en eller flere godkendte revisorer. Ved udpegningen finder § 69, stk. 1 og 2, tilsvarende anvendelse. Bestemmelserne i § 13, stk. 1 og 2, og §§ 71 og 72 finder tilsvarende anvendelse for den eller de udpegede efter 1. pkt."
    },
    {
      "provision_ref": "193a",
      "section": "193a",
      "content": "§ 193 a. En virksomhed, som har pligt til at udarbejde bæredygtighedsrapportering, skal lade bæredygtighedsrapporteringen forsyne med en erklæring om bæredygtighedsrapportering. Stk. 2. Erklæring efter stk. 1 skal afgives af en revisor, som i henhold til revisorloven er godkendt til at afgive erklæringer om bæredygtighedsrapportering. Stk. 3. § 199, stk. 6-8 og 11, finder med de fornødne tilpasninger tilsvarende anvendelse for bæredygtighedsrapporteringen. Stk. 4. §§ 118 a, 144 og 145-149 b i selskabsloven finder med de fornødne tilpasninger anvendelse for bæredygtighedsrapporteringen. Stk. 5. Bestyrelsen kan tillade, at interne revisions- og vicerevisionschefer udfører arbejdshandlinger som grundlag for erklæringen om bæredygtighedsrapportering, jf. stk. 1. Bestemmelserne i § 199, stk. 10, finder med de fornødne tilpasninger tilsvarende anvendelse for interne revisions- og vicerevisionschefers arbejdshandlinger i forbindelse med afgivelse af erklæring om bæredygtighedsrapportering. Stk. 6. Finanstilsynet fastsætter bestemmelser om revisionens afgivelse af erklæringer om bæredygtighedsrapportering, herunder om intern revision og om systemrevisionens gennemførelse i fælles datacentraler."
    },
    {
      "provision_ref": "195a",
      "section": "195a",
      "content": "§ 195 a. Dattervirksomheder og filialer, der skal udarbejde en bæredygtighedsrapport på vegne af den øverste modervirksomhed eller en udenlandsk virksomhed, der ikke er underlagt lovgivningen i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal indsende bæredygtighedsrapporten og en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 2. De virksomheder, som nævnes i stk. 1, skal indsende en erklæring om, at bæredygtighedsrapporten er udarbejdet på grundlag af de oplysninger, som dattervirksomheden eller filialen er i besiddelse af, hvis den øverste modervirksomhed eller den udenlandske virksomhed ikke har stillet de nødvendige oplysninger til rådighed til brug for udarbejdelsen af bæredygtighedsrapporten. En eventuel erklæring skal indsendes til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 3. Dattervirksomheder og filialer, der er undtaget fra selv at udarbejde en bæredygtighedsrapport, fordi den øverste modervirksomhed, eller den udenlandske virksomhed, har udarbejdet en bæredygtighedsrapport, skal til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører, indsende den bæredygtighedsrapport, der er udarbejdet af den øverste modervirksomhed eller den udenlandske virksomhed, sammen med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, eller en eventuel erklæring om, at den øverste modervirksomhed eller den udenlandske virksomhed ikke har afgivet en erklæring om bæredygtighedsrapportering. Stk. 4. Finanstilsynet kan efter forhandling med Erhvervsstyrelsen fastsætte nærmere regler om indsendelse af bæredygtighedsrapporten, erklæringen om bæredygtighedsrapportering og eventuelle erklæringer efter stk. 2 og 3 til Erhvervsstyrelsen."
    },
    {
      "provision_ref": "154a",
      "section": "154a",
      "content": "§ 154 a. Et fondsmæglerselskab eller en fondsmæglerholdingvirksomhed, som har pligt til at udarbejde bæredygtighedsrapportering, skal lade bæredygtighedsrapporteringen forsyne med en erklæring om bæredygtighedsrapportering. Stk. 2. Erklæring efter stk. 1 skal afgives af en revisor, som i henhold til revisorloven er godkendt til at afgive erklæringer om bæredygtighedsrapportering. Stk. 3. § 160, stk. 5-7 og 9, finder med de fornødne tilpasninger tilsvarende anvendelse for bæredygtighedsrapporteringen. Stk. 4. Bestyrelsen kan tillade, at interne revisions- og vicerevisionschefer udfører arbejdshandlinger som grundlag for erklæringen om bæredygtighedsrapportering, jf. stk. 1. Bestemmelserne i § 160, stk. 8, finder med de fornødne tilpasninger tilsvarende anvendelse for interne revisions- og vicerevisionschefers arbejdshandlinger i forbindelse med afgivelse af erklæring om bæredygtighedsrapportering. Stk. 5. Finanstilsynet fastsætter bestemmelser om revisionens afgivelse af erklæringer om bæredygtighedsrapportering, herunder om intern revision og om systemrevisionens gennemførelse i fælles datacentraler."
    },
    {
      "provision_ref": "156a",
      "section": "156a",
      "content": "§ 156 a. Dattervirksomheder og filialer, der skal udarbejde en bæredygtighedsrapport på vegne af den øverste modervirksomhed eller en udenlandsk virksomhed, der ikke er underlagt lovgivningen i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal indsende bæredygtighedsrapporten og en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 2. De virksomheder, som nævnes i stk. 1, skal indsende en erklæring om, at bæredygtighedsrapporten er udarbejdet på grundlag af de oplysninger, som dattervirksomheden eller filialen er i besiddelse af, hvis den øverste modervirksomhed eller den udenlandske virksomhed ikke har stillet de nødvendige oplysninger til rådighed til brug for udarbejdelsen af bæredygtighedsrapporten. En eventuel erklæring skal indsendes til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 3. Dattervirksomheder og filialer, der er undtaget fra selv at udarbejde en bæredygtighedsrapport, fordi den øverste modervirksomhed, eller den udenlandske virksomhed, har udarbejdet en bæredygtighedsrapport, skal til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører, indsende den bæredygtighedsrapport, der er udarbejdet af den øverste modervirksomhed eller den udenlandske virksomhed, sammen med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, eller en eventuel erklæring om, at den øverste modervirksomhed eller den udenlandske virksomhed ikke har afgivet en erklæring om bæredygtighedsrapportering. Stk. 4. Finanstilsynet kan efter forhandling med Erhvervsstyrelsen fastsætte nærmere regler om indsendelse af bæredygtighedsrapporten, erklæringen om bæredygtighedsrapportering og eventuelle erklæringer efter stk. 2 og 3 til Erhvervsstyrelsen."
    },
    {
      "provision_ref": "187a",
      "section": "187a",
      "content": "§ 187 a. En virksomhed, som har pligt til at udarbejde bæredygtighedsrapportering, skal lade bæredygtighedsrapporteringen forsyne med en erklæring om bæredygtighedsrapportering. Stk. 2. Erklæring efter stk. 1 skal afgives af en revisor, som i henhold til revisorloven er godkendt til at afgive erklæringer om bæredygtighedsrapportering. Stk. 3. § 193, stk. 7-9 og 12, finder med de fornødne tilpasninger tilsvarende anvendelse for bæredygtighedsrapporteringen. Stk. 4. §§ 118 a, 144 og 145-149 b i selskabsloven finder med de fornødne tilpasninger anvendelse for bæredygtighedsrapporteringen. Stk. 5. Bestyrelsen kan tillade, at interne revisions- og vicerevisionschefer udfører arbejdshandlinger som grundlag for erklæringen om bæredygtighedsrapportering, jf. stk. 1. Bestemmelsen i § 193, stk. 11, finder med de fornødne tilpasninger tilsvarende anvendelse for interne revisions- og vicerevisionschefers arbejdshandlinger i forbindelse med afgivelse af erklæring om bæredygtighedsrapportering. Stk. 6. Finanstilsynet fastsætter bestemmelser om revisionens afgivelse af erklæringer om bæredygtighedsrapportering, herunder om intern revision og om systemrevisionens gennemførelse i fælles datacentraler."
    },
    {
      "provision_ref": "189a",
      "section": "189a",
      "content": "§ 189 a. Dattervirksomheder og filialer, der skal udarbejde en bæredygtighedsrapport på vegne af den øverste modervirksomhed eller en udenlandsk virksomhed, der ikke er underlagt lovgivningen i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal indsende bæredygtighedsrapporten og en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 2. De virksomheder, som nævnes i stk. 1, skal indsende en erklæring om, at bæredygtighedsrapporten er udarbejdet på grundlag af de oplysninger, som dattervirksomheden eller filialen er i besiddelse af, hvis den øverste modervirksomhed eller den udenlandske virksomhed ikke har stillet de nødvendige oplysninger til rådighed til brug for udarbejdelsen af bæredygtighedsrapporten. En eventuel erklæring skal indsendes til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 3. Dattervirksomheder og filialer, der er undtaget fra selv at udarbejde en bæredygtighedsrapport, fordi den øverste modervirksomhed eller den udenlandske virksomhed har udarbejdet en bæredygtighedsrapport, skal til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører, indsende den bæredygtighedsrapport, der er udarbejdet af den øverste modervirksomhed eller den udenlandske virksomhed, sammen med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, eller en eventuel erklæring om, at den øverste modervirksomhed eller den udenlandske virksomhed ikke har afgivet en erklæring om bæredygtighedsrapportering. Stk. 4. Finanstilsynet kan efter forhandling med Erhvervsstyrelsen fastsætte nærmere regler om indsendelse af bæredygtighedsrapporten, erklæringen om bæredygtighedsrapportering og eventuelle erklæringer efter stk. 2 og 3 til Erhvervsstyrelsen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "77c",
      "section": "77c",
      "content": "§ 77 c. Fonde, som i henhold til § 41 i lov om erhvervsdrivende fonde er forpligtet til at opstille måltal for andelen af det underrepræsenterede køn og udarbejde en politik for at øge andelen af det underrepræsenterede køn, skal medtage de oplysninger, der er nævnt i § 99 b i ledelsesberetningen.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "99a",
      "section": "99a",
      "content": "§ 99 a. Store virksomheder skal i ledelsesberetningen medtage en bæredygtighedsrapportering. I rapporteringen, der skal udgøre et særskilt afsnit, skal medtages oplysninger, der er nødvendige for at forstå virksomhedens indvirkning på bæredygtighedsspørgsmål, og hvordan bæredygtighedsspørgsmål påvirker virksomhedens udvikling, resultat og situation, jf. dog stk. 7 og 12. Virksomheden skal oplyse om den proces, den har gennemført for at identificere de oplysninger, som er medtaget i rapporteringen. Stk. 2. Oplysninger nævnt i stk. 1, 2. pkt., skal omfatte følgende, jf. dog stk. 5: 1) En kort beskrivelse af virksomhedens forretningsmodel og -strategi, herunder a) virksomhedens forretningsmodel og -strategis modstandsdygtighed over for risici i forbindelse med bæredygtighedsspørgsmål, b) virksomhedens muligheder vedrørende bæredygtighedsspørgsmål, c) virksomhedens planer, herunder gennemførelsestiltag og hertil hørende finansierings- og investering‍splaner for at sikre, at dens forretningsmodel og -strategi er forenelige med Parisaftalen inden for rammerne af De Forenede Nationers rammekonvention om klimaændringer vedtaget den 12. december 2015 og med målet om at opnå klimaneutralitet senest i 2050 som fastsat i Europa-Parlamentets og Rådets forordning om fastlæggelse af rammerne for at opnå klimaneutralitet og, hvor det er relevant, virksomhedens eksponering for kul-, olie- og gasrelaterede aktiviteter, d) hvordan virksomhedens forretningsmodel og -strategi tager hensyn til virksomhedens interessenters interesser og til virksomhedens indvirkning på bæredygtighedsspørgsmål, og e) hvordan virksomhedens strategi er blevet gennemført med hensyn til bæredygtighedsspørgsmål. 2) En beskrivelse af de tidsfæstede mål vedrørende bæredygtighed, som virksomheden har fastsat, herunder, hvor det er relevant, absolutte mål for reduktion af drivhusgasemission i hvert fald for 2030 og 2050, en beskrivelse af virksomhedens fremskridt med hensyn til at nå disse mål og en tilkendegivelse af, hvorvidt virksomhedens mål vedrørende miljømæssige faktorer er baseret på videnskabelig dokumentation. 3) En beskrivelse af den rolle, som virksomhedens ledelse, jf. bilag 1, A, nr. 6, spiller med hensyn til bæredygtighedsspørgsmål, og en beskrivelse af dens ekspertise og færdigheder med henblik på at varetage denne rolle eller den mulighed, den har for at anvende bistand på dette område. 4) En beskrivelse af virksomhedens politikker vedrørende bæredygtighedsspørgsmål. 5) Oplysninger om, hvorvidt der foreligger incitamentsordninger forbundet med bæredygtighedsspørgsmål, som tilbydes medlemmer af virksomhedens ledelse, jf. bilag 1, A, nr. 6. 6) En beskrivelse af a) due diligence-procedurer, der er gennemført af virksomheden med hensyn til bæredygtighedsspørgsmål og, hvor det er relevant, i tråd med anden lovgivning, som stiller krav til virksomheder om at gennemføre en due diligence-procedure, b) de væsentligste aktuelle eller potentielle negative indvirkninger vedrørende virksomhedens egne aktiviteter og dens værdikæde, herunder dens produkter og tjenesteydelser, dens forretningsforbindelser og dens leverandørkæde, tiltag til at identificere og overvåge disse indvirkninger og andre negative indvirkninger, som virksomheden er påkrævet at identificere i henhold til anden lovgivning for virksomheder om at gennemføre en due diligence-procedure, og c) eventuelle tiltag, der er taget af virksomheden for at forebygge, afbøde, afhjælpe eller standse aktuelle eller potentielle negative indvirkninger, og resultatet af sådanne tiltag. 7) En beskrivelse af de væsentligste risici for virksomheden vedrørende bæredygtighedsspørgsmål, herunder en beskrivelse af virksomhedens væsentligste afhængigheder, for så vidt angår disse spørgsmål, og hvordan virksomheden styrer disse risici. 8) Indikatorer, som er relevante for oplysningerne i nr. 1-7. Stk. 3. Oplysningerne i stk. 2 skal omfatte oplysninger vedrørende kort-, mellem- og langsigtede horisonter, alt efter hvad der er relevant. Stk. 4. Oplysninger efter stk. 1-3 skal, hvor det er relevant, indeholde oplysninger om virksomhedens egne aktiviteter og dens værdikæde, herunder dens produkter og tjenesteydelser, dens forretningsforbindelser og dens leverandørkæde. Oplysninger efter stk. 1-3 skal endvidere indeholde henvisninger til og yderligere forklaringer på andre oplysninger, der er medtaget, jf. § 99, og beløb, der er anført i årsregnskabet. Stk. 5. Virksomheden kan i særlige tilfælde undlade at give oplysninger efter stk. 2-4, hvis offentliggørelse af de pågældende oplysninger kan forventes at volde betydelig skade for virksomheden i forbindelse med igangværende forhandlinger eller retstvister. Undlader virksomheden at give oplysninger, jf. 1. pkt., må dette dog ikke forhindre, at rapporteringen giver en rimelig og afbalanceret forståelse af virksomhedens udvikling, resultat og situation og virksomhedens aktivitets påvirkning af de forhold, der er nævnt i stk. 1. Undlader virksomheden at give oplysninger, jf. 1. pkt., skal virksomheden oplyse dette i sin rapportering. Stk. 6. Oplysninger, der efter stk. 1-5 skal medtages i bæredygtighedsrapporteringen, skal afgives i overensstemmelse med de for virksomheden til enhver tid relevante standarder for bæredygtighedsrapportering som fastsat i Europa-Parlamentets og Rådets direktiv om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer, herunder i delegerede retsakter, der er vedtaget i henhold til direktivet. Henvises der til internationale retningslinjer, protokoller el.lign. vedrørende bæredygtighedsrapportering i de i 1. pkt. omtalte standarder, vil disse være gældende, uanset at de ikke foreligger på dansk. Stk. 7. En dattervirksomhed kan undlade at medtage oplysninger efter stk. 1-6 i sin ledelsesberetning, hvis modervirksomheden opfylder oplysningskravene efter stk. 1-6 i sin konsoliderede ledelsesberetning for den samlede koncern. Er en dattervirksomheds modervirksomhed etableret i et land uden for EU/EØS, kan dattervirksomheden undlade at medtage oplysningerne efter stk. 1-6 i sin ledelsesberetning, hvis dattervirksomheden er omfattet af en konsolideret bæredygtighedsrapportering efter stk. 11. En dattervirksomhed som nævnt i 2. pkt. kan endvidere undlade at medtage oplysningerne efter stk. 1-6 i sin ledelsesberetning, hvis dens modervirksomhed medtager oplysningerne i sin konsoliderede bæredygtighedsrapportering, jf. dog stk. 9, og hvis bæredygtighedsrapporteringen er udarbejdet i overensstemmelse med de i stk. 6 nævnte standarder eller på en måde, der er vurderet at være ligeværdig med standarderne for bæredygtighedsrapportering. Stk. 8. Anvender en dattervirksomhed bestemmelsen i stk. 7, 1. pkt., skal dattervirksomhedens ledelsesberetning indeholde oplysning om 1) navn og hjemsted på den modervirksomhed, der rapporterer oplysninger på koncernniveau i overensstemmelse med stk. 1-6 eller på en måde, der er vurderet at være ligeværdig med standarderne for bæredygtighedsrapportering som fastsat i overensstemmelse med de i stk. 6 nævnte standarder, 2) url-adresse på modervirksomhedens konsoliderede ledelsesberetning, jf. stk. 7, 1. pkt., eller i givet fald på dens konsoliderede bæredygtighedsrapportering og på erklæringen om bæredygtighedsrapportering, jf. § 135 c, eller på erklæringen om bæredygtighedsrapportering, jf. stk. 9, nr. 2, og 3) at dattervirksomheden er undtaget fra bestemmelserne i stk. 1-6. Stk. 9. Anvender en dattervirksomhed bestemmelsen i stk. 7, og er dattervirksomhedens modervirksomhed hjemmehørende i et land uden for EU/EØS, skal 1) dattervirksomhedens ledelsesberetning indeholde oplysninger som nævnt i stk. 8, 2) dattervirksomheden sammen med sin egen årsrapport indsende modervirksomhedens konsoliderede bæredygtighedsrapportering og erklæringen om bæredygtighedsrapporteringen i overensstemmelse med § 138 til Erhvervsstyrelsen og 3) de oplysninger, der fremlægges i henhold til artikel 8 i Europa-Parlamentets og Rådets forordning om fastlæggelse af en ramme til fremme af bæredygtige investeringer vedrørende aktiviteter udført af dattervirksomheden, herunder dens dattervirksomheder, være indeholdt i dattervirksomhedens ledelsesberetning eller være indeholdt i modervirksomhedens konsoliderede bæredygtighedsrapportering. Stk. 10. For virksomheder, som udarbejder konsolideret bæredygtighedsrapportering, er det tilstrækkeligt, at oplysningerne efter stk. 1-6 gives for koncernen som helhed, jf. dog § 128, stk. 4. Stk. 11. En dattervirksomhed, hvis modervirksomhed har hjemsted uden for EU/EØS, er, jf. stk. 7, 2. pkt., indtil den 6. januar 2030 undtaget fra pligten i stk. 1, hvis dattervirksomheden og dens dattervirksomheder er omfattet af en konsolideret bæredygtighedsrapportering, som er udarbejdet af en anden dattervirksomhed inden for EU/EØS, og som opfylder betingelserne i 3. pkt. En bæredygtighedsrapportering efter 1. pkt. kan indeholde oplysninger efter artikel 8 i Europa-Parlamentets og Rådets forordning om fastlæggelse af en ramme til fremme af bæredygtige investeringer og skal da omfatte de aktiviteter, der udføres af alle modervirksomhedens dattervirksomheder inden for EU/EØS, som er omfattet af forordningen. En bæredygtighedsrapportering efter 1. pkt. skal 1) omfatte alle modervirksomhedens dattervirksomheder i EU/EØS, der har pligt til at udarbejde en bæredygtighedsrapportering efter stk. 1-6 eller tilsvarende national regulering i det pågældende EU-/EØS-land, 2) være udarbejdet i overensstemmelse med stk. 1-6, jf. stk. 10, eller tilsvarende national regulering i det pågældende EU-/EØS-land, 3) være udarbejdet af en anden koncernforbundet dattervirksomhed inden for EU/EØS, som er en af modervirksomhedens dattervirksomheder inden for EU/EØS, der i mindst 1 af de foregående 5 regnskabsår på et konsolideret grundlag havde den største omsætning inden for EU/EØS, og 4) offentliggøres i overensstemmelse med § 138 eller tilsvarende national regulering i det pågældende EU-/EØS-land. Stk. 12. En modervirksomhed, der er en erhvervsdrivende fond, som undlader at udarbejde koncernregnskab i medfør af § 111, stk. 2, er undtaget fra at udarbejde bæredygtighedsrapportering, hvis dattervirksomheden opfylder oplysningskravene efter stk. 1-6 i sin ledelsesberetning. Herudover er en modervirksomhed, der er en erhvervsdrivende fond, som undlader at udarbejde koncernregnskab i medfør af § 111, stk. 3, undtaget fra at udarbejde bæredygtighedsrapportering, hvis den dattervirksomhed, der udarbejder det i § 111, stk. 3, nr. 1, nævnte reviderede koncernregnskab, opfylder oplysningskravene efter stk. 1-6 i sin konsoliderede ledelsesberetning.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "107e",
      "section": "107e",
      "content": "§ 107 e. Små og mellemstore virksomheder, der er omfattet af § 99 a, kan begrænse deres bæredygtighedsrapportering i overensstemmelse med standarderne for bæredygtighedsrapportering for små og mellemstore virksomheder som fastsat af Kommissionen ved delegerede retsakter i medfør af artikel 29 c i Europa-Parlamentets og Rådets direktiv om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer til følgende oplysninger: 1) En kort beskrivelse af virksomhedens forretningsmodel og -strategi. 2) En beskrivelse af virksomhedens politikker vedrørende bæredygtighedsspørgsmål. 3) Virksomhedens væsentligste aktuelle eller potentielle negative indvirkninger på bæredygtighedsspørgsmål og eventuelle tiltag, der er taget for at identificere, overvåge, forebygge, afbøde eller afhjælpe sådanne aktuelle eller potentielle negative indvirkninger. 4) De væsentligste risici for virksomheden vedrørende bæredygtighedsspørgsmål, og hvordan virksomheden håndterer disse risici. 5) Nøgleindikatorer, som er nødvendige for oplysningerne i nr. 1-4.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "135c",
      "section": "135c",
      "content": "§ 135 c. En virksomhed, som har pligt til at udarbejde bæredygtighedsrapportering, skal lade bæredygtighedsrapporteringen forsyne med en erklæring om bæredygtighedsrapportering. Stk. 2. Erklæring efter stk. 1 kan kun afgives af revisorer, som i henhold til revisorloven er godkendt til at afgive erklæringer om bæredygtighedsrapportering.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18b:137k",
      "chapter": "18b",
      "section": "137k",
      "content": "§ 137 k. En dattervirksomhed, der er omfattet af § 99 a, og som indgår i en koncern, hvis samlede nettoomsætning i EU i hvert af de seneste 2 på hinanden følgende regnskabsår overstiger 150 mio. euro, og hvor den øverste modervirksomhed ikke er underlagt lovgivningen i et EU-/EØS-land, skal på vegne af den øverste modervirksomhed udarbejde en bæredygtighedsrapport i overensstemmelse med kravene til bæredygtighedsrapportens indhold og offentliggørelse i §§ 137 m og 137 n og lade rapporten forsyne med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, medmindre den øverste modervirksomhed har udarbejdet en bæredygtighedsrapport på koncernniveau, jf. stk. 3, der opfylder kravene i § 137 m. Stk. 2. Har dattervirksomheden ikke de nødvendige oplysninger til brug for udarbejdelsen af bæredygtighedsrapporten, skal den anmode dens øverste modervirksomhed om at afgive oplysningerne til brug herfor. Stk. 3. Udarbejder den øverste modervirksomhed en bæredygtighedsrapport på koncernniveau, skal modervirksomheden forsyne bæredygtighedsrapporten med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land. Stk. 4. Afgiver den øverste modervirksomhed ikke oplysningerne, jf. stk. 2, skal dattervirksomheden udarbejde bæredygtighedsrapporten, jf. stk. 1, på grundlag af de oplysninger, som den er i besiddelse af, har indhentet eller erhvervet, og afgive en erklæring om, at den øverste modervirksomhed ikke har efterkommet anmodningen om at afgive oplysninger til brug for udarbejdelsen af bæredygtighedsrapporten. Forsyner modervirksomheden ikke bæredygtighedsrapporten med en erklæring om bæredygtighedsrapportering, jf. stk. 3, skal dattervirksomheden afgive en erklæring om, at modervirksomheden ikke har forsynet bæredygtighedsrapporten med en erklæring om bæredygtighedsrapportering. Stk. 5. Den i stk. 1 omhandlede dattervirksomheds ledelse, jf. bilag 1, A, nr. 6, har ansvaret for efter bedste overbevisning og evne at sikre, at dattervirksomhedens bæredygtighedsrapport udarbejdes i overensstemmelse med stk. 1-4, og at denne rapport indsendes i overensstemmelse med § 137 n, stk. 1 eller 2.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18b:137l",
      "chapter": "18b",
      "section": "137l",
      "content": "§ 137 l. En filial, hvis nettoomsætning i det foregående regnskabsår oversteg 40 mio. euro, og som er filial af en virksomhed, der ikke er underlagt lovgivningen i et EU-/EØS-land, skal på vegne af denne virksomhed, jf. dog stk. 2, udarbejde en bæredygtighedsrapport i overensstemmelse med kravene til bæredygtighedsrapportens indhold og offentliggørelse i §§ 137 m og 137 n enten om den udenlandske virksomhed, der ikke er den del af en koncern, eller om den samlede koncern og lade rapporten forsyne med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, hvis 1) den udenlandske virksomhed ikke indgår i en koncern og virksomhedens nettoomsætning i EU i hvert af de seneste 2 på hinanden følgende regnskabsår overstiger 150 mio. euro eller 2) den udenlandske virksomhed er en del af en koncern, hvis øverste modervirksomhed ikke er underlagt lovgivningen i et EU-/EØS-land, og koncernens samlede nettoomsætning i EU i hvert af de seneste 2 på hinanden følgende regnskabsår overstiger 150 mio. euro. Stk. 2. Stk. 1 finder ikke anvendelse, hvis en af de i stk. 1, nr. 1 eller 2, nævnte virksomheder har udarbejdet en bæredygtighedsrapport, der opfylder kravene i § 137 m, eller disse har en dattervirksomhed omfattet af § 99 a, jf. § 137 k. Stk. 3. Udarbejder en af de i stk. 1, nr. 1 eller 2, nævnte virksomheder en bæredygtighedsrapport, skal rapporten være forsynet med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret hertil i henhold til lovgivningen i det pågældende land. Stk. 4. Har filialen ikke de nødvendige oplysninger til brug for udarbejdelsen af bæredygtighedsrapporten, jf. stk. 1, skal filialen anmode den udenlandske virksomhed eller den øverste modervirksomhed om at afgive oplysningerne til brug herfor. Stk. 5. Forsyner den udenlandske virksomhed eller den øverste modervirksomhed ikke bæredygtighedsrapporten med en erklæring om bæredygtighedsrapportering, jf. stk. 3, skal filialen afgive en erklæring om, at den udenlandske virksomhed eller den øverste modervirksomhed ikke har afgivet en erklæring om bæredygtighedsrapportering. Meddeler den udenlandske virksomhed eller den øverste modervirksomhed ikke oplysningerne, jf. stk. 4, skal filialen udarbejde bæredygtighedsrapporten på grundlag af de oplysninger, som den er i besiddelse af, har indhentet eller erhvervet og afgive en erklæring om, at den udenlandske virksomhed eller den øverste modervirksomhed ikke har efterkommet anmodningen. Stk. 6. Den i stk. 1 omhandlede filial er ansvarlig for efter bedste overbevisning og evne at sikre, at bæredygtighedsrapporten udarbejdes i overensstemmelse med stk. 1-5, og at denne rapport indsendes i overensstemmelse med § 137 n, stk. 1 eller 2.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18b:137m",
      "chapter": "18b",
      "section": "137m",
      "content": "§ 137 m. En bæredygtighedsrapport, jf. § 137 k, stk. 1, og § 137 l, stk. 1, skal indeholde oplysninger i overensstemmelse med § 99 a, stk. 2, nr. 1, litra c-e, og nr. 2-6. Det samme gælder oplysninger efter § 99 a, stk. 2, nr. 8. Oplysningerne efter 1. og 2. pkt. skal afgives efter 1) de til enhver tid relevante standarder for bæredygtighedsrapportering for tredjelandsvirksomheder som fastsat efter artikel 40 b i Europa-Parlamentets og Rådets direktiv om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer, 2) de til enhver tid relevante standarder for bæredygtighedsrapportering efter artikel 29 b i Europa-Parlamentets og Rådets direktiv om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer eller 3) ligeværdige standarder for bæredygtighedsrapportering, som er fastsat ved en gennemførelsesretsakt om ækvivalensen af standarder for bæredygtighedsrapportering vedtaget i henhold til artikel 23, stk. 4, tredje afsnit, i Europa-Parlamentets og Rådets direktiv om harmonisering af gennemsigtighedskrav i forbindelse med oplysninger om udstedere, hvis værdipapirer er optaget til handel på et reguleret marked.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18b:137n",
      "chapter": "18b",
      "section": "137n",
      "content": "§ 137 n. Dattervirksomheder og filialer, der skal afgive en bæredygtighedsrapport i henhold til § 137 k, stk. 1, eller § 137 l, stk. 1, skal indsende rapporten, erklæringen om bæredygtighedsrapportering og eventuelt en erklæring, jf. § 137 k, stk. 4, 1. pkt., og § 137 l, stk. 5, 1. pkt., til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører. Stk. 2. Dattervirksomheder og filialer, der i medfør af § 137 k, stk. 1, eller § 137 l, stk. 2, er undtaget fra at udarbejde en bæredygtighedsrapport, skal til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører, indsende den bæredygtighedsrapport, der efter § 137 m er udarbejdet af en af de virksomheder, der er nævnt i § 137 k, stk. 1, § 137 l, stk. 1, nr. 1 eller 2, sammen med en erklæring om bæredygtighedsrapportering, jf. § 137 k, stk. 3, eller § 137 l, stk. 3, eller eventuelt en erklæring, jf. § 137 k, stk. 4, 2. pkt., og § 137 l, stk. 5, 2. pkt. Stk. 3. Erhvervsstyrelsen fastsætter nærmere regler om indsendelse af bæredygtighedsrapporten, erklæringen om bæredygtighedsrapportering og eventuelle erklæringer, jf. § 137 k, stk. 4, og § 137 l, stk. 5.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3b",
      "section": "3b",
      "content": "§ 3 b. Erhvervsstyrelsen kan godkende en revisor til at afgive erklæringer om bæredygtighedsrapportering, hvis vedkommende 1) i mindst 8 måneder efter det fyldte 18. år har deltaget i udførelse af erklæringsopgaver om bæredygtighedsrapportering eller andre bæredygtighedsrelaterede opgaver og 2) har bestået en særskilt prøve om udførelse af erklæringsopgaver om bæredygtighedsrapportering, jf. regler udstedt i medfør af § 33. Stk. 2. Opgaver efter stk. 1, nr. 1, skal være udført i en revisionsvirksomhed under tilsyn af en revisor, der er godkendt til at afgive erklæringer om bæredygtighedsrapportering.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "3c",
      "section": "3c",
      "content": "§ 3 c. Erhvervsstyrelsen godkender en revisor, der inden den 1. januar 2026 er godkendt som statsautoriseret eller registreret revisor, til at afgive erklæringer om bæredygtighedsrapportering, hvis vedkommende gennem efteruddannelse dokumenterer at have tilegnet sig den nødvendige viden om bæredygtighedsrapportering og erklæringsopgaver om bæredygtighedsrapportering. Stk. 2. Erhvervsstyrelsen fastsætter de nærmere krav til efteruddannelsen efter stk. 1.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. Erhvervsstyrelsen kan godkende en person til at afgive erklæringer om bæredygtighedsrapportering, når pågældende godtgør 1) at have bestået den i § 10, stk. 3, nævnte egnethedsprøve og 2) at være godkendt i et andet EU-land eller EØS-land til at udføre erklæringsopgaver om bæredygtighedsrapportering. Stk. 2. Forud for godkendelse af en person til at afgive erklæringer om bæredygtighedsrapportering efter stk. 1 kan Erhvervsstyrelsen stille krav om beståelse af en egnethedsprøve i erklæringsopgaver om bæredygtighedsrapportering.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "17a",
      "section": "17a",
      "content": "§ 17 a. Revisor skal gennemgå og vurdere det revisionsarbejde, der er udført af andre revisorer og revisionsvirksomheder med henblik på koncernrevisionen, herunder arbejde udført af revisorer og revisionsvirksomheder, der ikke har hjemsted i et EU-land, et EØS-land eller et andet land, som EU har indgået aftale med. Revisor kan kun anvende det udførte arbejde, hvis revisor har indhentet samtykke fra de pågældende revisorer og revisionsvirksomheder om videregivelse af relevant dokumentation vedrørende revisi‍onsarbejdet under udførelsen af koncernrevisionen. Revisor skal dokumentere den gennemgang og vurdering, der er foretaget, herunder arten af, tidsplanen for og omfanget af de pågældende revisorers og revisionsvirksomheders arbejde. Arbejdspapirerne skal dokumentere disse revisorers og revisi‍onsvirksomheders samtykke til at videregive den i 2. pkt. anførte dokumentation. Stk. 2. Er revisor forhindret i at gennemgå og vurdere det revisionsarbejde, som er udført af andre revisorer og revisionsvirksomheder med henblik på koncernrevisionen, jf. stk. 1, skal revisor træffe passende foranstaltninger og underrette Erhvervsstyrelsen herom. Passende foranstaltninger omfatter, hvor det er relevant, at revisor selv udfører eller lader udføre yderligere revisionshandlinger i den omhandlede dattervirksomhed. Stk. 3. Er revisionsarbejde af betydning for revisionen af koncernregnskabet udført af en eller flere revisorer, der ikke har hjemsted i et EU-land, et EØS-land eller et andet land, som EU har indgået aftale med, skal revisor opbevare et eksemplar af dokumentationen, herunder arbejdspapirer, for det udførte arbejde, jf. dog stk. 5. Revisor kan undlade at opbevare dokumentationen, hvis der er indgået aftale om fyldestgørende og ubegrænset adgang hertil efter anmodning eller der i øvrigt er truffet andre passende foranstaltninger. Stk. 4. Er revisor forhindret i at modtage dokumentationen efter stk. 3, skal arbejdspapirerne dokumentere disse hindringer, jf. dog stk. 5. Stk. 5. Stk. 3 og 4 finder ikke anvendelse, hvis der med det pågældende land er indgået en aftale i henhold til § 48, stk. 5, nr. 2. Stk. 6. Stk. 1-4 finder tilsvarende anvendelse på erklæringsopgaver om konsolideret bæredygtighedsrapportering. 1. pkt. omfatter tillige erklæringsarbejde udført af uafhængige udbydere af erklæringsydelser. Stk. 3 og 4 finder ikke anvendelse, hvis Erhvervsstyrelsen har indgået en samarbejdsaftale med det pågældende land.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Fratræder en revisor, der er valgt til at afgive erklæring om en virksomheds bæredygtighedsrapportering, har den fratrædende revisor pligt til at give en tiltrædende revisor, der er valgt til at afgive erklæring om bæredygtighedsrapportering, adgang til alle relevante oplysninger om den virksomhed, som erklæringen vedrører, og om den seneste erklæring om bæredygtighedsrapportering for denne virksomhed.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Artikel 7 i Europa-Parlamentets og Rådets forordning (EU) nr. 537/2014 om specifikke krav til revision af virksomheder af interesse for offentligheden finder anvendelse ved erklæringsopgaver om bæredygtighedsrapportering for en virksomhed af interesse for offentligheden.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "47d",
      "section": "47d",
      "content": "§ 47 d. Revisornævnet offentliggør på sin hjemmeside kendelser, hvori der er truffet afgørelse efter § 44, stk. 5. Stk. 2. En kendelse, hvori Revisornævnet midlertidigt har frakendt en revisor godkendelsen, offentliggøres med oplysning om den pågældendes identitet, medmindre offentliggørelsen af identiteten vil være en alvorlig trussel mod de finansielle markeders stabilitet eller en igangværende strafferetlig efterforskning eller offentliggørelsen vil forvolde uforholdsmæssig stor skade. Anonymisering af identiteten sker, når nævnet har truffet afgørelse i sagen efter § 44, stk. 4. Stk. 3. Offentliggøres kendelsen inden udløbet af fristen i § 52 a, stk. 2, 1. pkt., eller indbringes kendelsen for domstolene, skal offentliggørelsen indeholde oplysning om status for og resultatet af indbringelsen for domstolene.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "118a",
      "section": "118a",
      "content": "§ 118 a. Direktionen i et kapitalselskab, der er omfattet af årsregnskabslovens § 99 a, skal sikre, at selskabets lønmodtagerrepræsentanter underrettes, og skal med disse drøfte relevante bæredygtighedsoplysninger og midlerne til at fremskaffe og verificere bæredygtighedsoplysninger. Afgiver lønmodtagerrepræsentanterne på denne baggrund en udtalelse, skal direktionen have modtaget denne skriftligt på en af kapitalselskabet oplyst elektronisk adresse senest 4 uger efter drøftelsen, jf. 1. pkt. Stk. 2. Indgår kapitalselskabet i en koncern, og anvender selskabet årsregnskabslovens § 99 a, stk. 7, skal selskabet hurtigst muligt videregive lønmodtagerrepræsentanternes udtalelse efter stk. 1, 2. pkt., til modervirksomheden.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "149a",
      "section": "149a",
      "content": "§ 149 a. Har et kapitalselskab efter årsregnskabsloven pligt til at forsyne sin bæredygtighedsrapportering med en erklæring om bæredygtighedsrapportering, skal generalforsamlingen vælge en eller flere godkendte revisorer. Beslutningen kan træffes med simpelt stemmeflertal efter § 105. § 10, § 144, stk. 2, og § 149 finder tilsvarende anvendelse. Stk. 2. En revisor kan kun afsættes før hvervets udløb, hvis et begrundet forhold giver anledning hertil. Meningsforskelle vedrørende bæredygtighedsrapporteringen eller erklæringsprocedurer kan ikke anses for et begrundet forhold. § 146, stk. 2, 1. og 2. pkt., og stk. 3-5, finder tilsvarende anvendelse. Stk. 3. Ved ændringer vedrørende revisor, der er valgt i henhold til stk. 1, finder § 148 tilsvarende anvendelse.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "149b",
      "section": "149b",
      "content": "§ 149 b. I kapitalselskaber, der ikke har værdipapirer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, men som efter årsregnskabsloven har pligt til at foretage bæredygtighedsrapportering, har aktionærer, som på egen hånd eller i forening repræsenterer mere end 5 pct. af stemmerettighederne eller mere end 5 pct. af selskabets kapitalandele, ret til at få optaget et forslag på dagsordenen til selskabets generalforsamling om udpegning af en akkrediteret tredjepart, som skal udarbejde en rapport om visse elementer af bæredygtighedsrapporteringen. Rapporten gøres i givet fald tilgængelig for generalforsamlingen. Stk. 2. Den, der udpeges, må ikke tilhøre samme revisi‍onsvirksomhed eller netværk, som reviderer selskabets årsregnskab.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "11c",
      "section": "11c",
      "content": "§ 11 c. I virksomheder, der ikke har ejerandele eller obligationer optaget til handel på et reguleret marked i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, men som efter årsregnskabsloven har pligt til at foretage bæredygtighedsrapportering, har personer med ejerandele, som på egen hånd eller i forening repræsenterer mere end 5 pct. af stemmerettighederne eller mere end 5 pct. af virksomhedens ejerandele, ret til at få optaget et forslag på dagsordenen til virksomhedens generalforsamling om udpegning af en akkrediteret tredjepart, som skal udarbejde en rapport om visse elementer af bæredygtighedsrapporteringen. Rapporten gøres i givet fald tilgængelig for generalforsamlingen. Stk. 2. Den, der udpeges, må ikke tilhøre samme revisi‍onsvirksomhed eller netværk, som reviderer virksomhedens årsregnskab.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "75a",
      "section": "75a",
      "content": "§ 75 a. Har en erhvervsdrivende fond efter årsregnskabsloven pligt til at forsyne sin bæredygtighedsrapportering med en erklæring om bæredygtighedsrapportering, skal bestyrelsen udpege en eller flere godkendte revisorer. Ved udpegningen finder § 69, stk. 1 og 2, tilsvarende anvendelse. Bestemmelserne i § 13, stk. 1 og 2, og §§ 71 og 72 finder tilsvarende anvendelse for den eller de udpegede efter 1. pkt.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "193a",
      "section": "193a",
      "content": "§ 193 a. En virksomhed, som har pligt til at udarbejde bæredygtighedsrapportering, skal lade bæredygtighedsrapporteringen forsyne med en erklæring om bæredygtighedsrapportering. Stk. 2. Erklæring efter stk. 1 skal afgives af en revisor, som i henhold til revisorloven er godkendt til at afgive erklæringer om bæredygtighedsrapportering. Stk. 3. § 199, stk. 6-8 og 11, finder med de fornødne tilpasninger tilsvarende anvendelse for bæredygtighedsrapporteringen. Stk. 4. §§ 118 a, 144 og 145-149 b i selskabsloven finder med de fornødne tilpasninger anvendelse for bæredygtighedsrapporteringen. Stk. 5. Bestyrelsen kan tillade, at interne revisions- og vicerevisionschefer udfører arbejdshandlinger som grundlag for erklæringen om bæredygtighedsrapportering, jf. stk. 1. Bestemmelserne i § 199, stk. 10, finder med de fornødne tilpasninger tilsvarende anvendelse for interne revisions- og vicerevisionschefers arbejdshandlinger i forbindelse med afgivelse af erklæring om bæredygtighedsrapportering. Stk. 6. Finanstilsynet fastsætter bestemmelser om revisionens afgivelse af erklæringer om bæredygtighedsrapportering, herunder om intern revision og om systemrevisionens gennemførelse i fælles datacentraler.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "195a",
      "section": "195a",
      "content": "§ 195 a. Dattervirksomheder og filialer, der skal udarbejde en bæredygtighedsrapport på vegne af den øverste modervirksomhed eller en udenlandsk virksomhed, der ikke er underlagt lovgivningen i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal indsende bæredygtighedsrapporten og en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 2. De virksomheder, som nævnes i stk. 1, skal indsende en erklæring om, at bæredygtighedsrapporten er udarbejdet på grundlag af de oplysninger, som dattervirksomheden eller filialen er i besiddelse af, hvis den øverste modervirksomhed eller den udenlandske virksomhed ikke har stillet de nødvendige oplysninger til rådighed til brug for udarbejdelsen af bæredygtighedsrapporten. En eventuel erklæring skal indsendes til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 3. Dattervirksomheder og filialer, der er undtaget fra selv at udarbejde en bæredygtighedsrapport, fordi den øverste modervirksomhed, eller den udenlandske virksomhed, har udarbejdet en bæredygtighedsrapport, skal til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører, indsende den bæredygtighedsrapport, der er udarbejdet af den øverste modervirksomhed eller den udenlandske virksomhed, sammen med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, eller en eventuel erklæring om, at den øverste modervirksomhed eller den udenlandske virksomhed ikke har afgivet en erklæring om bæredygtighedsrapportering. Stk. 4. Finanstilsynet kan efter forhandling med Erhvervsstyrelsen fastsætte nærmere regler om indsendelse af bæredygtighedsrapporten, erklæringen om bæredygtighedsrapportering og eventuelle erklæringer efter stk. 2 og 3 til Erhvervsstyrelsen.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "154a",
      "section": "154a",
      "content": "§ 154 a. Et fondsmæglerselskab eller en fondsmæglerholdingvirksomhed, som har pligt til at udarbejde bæredygtighedsrapportering, skal lade bæredygtighedsrapporteringen forsyne med en erklæring om bæredygtighedsrapportering. Stk. 2. Erklæring efter stk. 1 skal afgives af en revisor, som i henhold til revisorloven er godkendt til at afgive erklæringer om bæredygtighedsrapportering. Stk. 3. § 160, stk. 5-7 og 9, finder med de fornødne tilpasninger tilsvarende anvendelse for bæredygtighedsrapporteringen. Stk. 4. Bestyrelsen kan tillade, at interne revisions- og vicerevisionschefer udfører arbejdshandlinger som grundlag for erklæringen om bæredygtighedsrapportering, jf. stk. 1. Bestemmelserne i § 160, stk. 8, finder med de fornødne tilpasninger tilsvarende anvendelse for interne revisions- og vicerevisionschefers arbejdshandlinger i forbindelse med afgivelse af erklæring om bæredygtighedsrapportering. Stk. 5. Finanstilsynet fastsætter bestemmelser om revisionens afgivelse af erklæringer om bæredygtighedsrapportering, herunder om intern revision og om systemrevisionens gennemførelse i fælles datacentraler.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "156a",
      "section": "156a",
      "content": "§ 156 a. Dattervirksomheder og filialer, der skal udarbejde en bæredygtighedsrapport på vegne af den øverste modervirksomhed eller en udenlandsk virksomhed, der ikke er underlagt lovgivningen i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal indsende bæredygtighedsrapporten og en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 2. De virksomheder, som nævnes i stk. 1, skal indsende en erklæring om, at bæredygtighedsrapporten er udarbejdet på grundlag af de oplysninger, som dattervirksomheden eller filialen er i besiddelse af, hvis den øverste modervirksomhed eller den udenlandske virksomhed ikke har stillet de nødvendige oplysninger til rådighed til brug for udarbejdelsen af bæredygtighedsrapporten. En eventuel erklæring skal indsendes til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 3. Dattervirksomheder og filialer, der er undtaget fra selv at udarbejde en bæredygtighedsrapport, fordi den øverste modervirksomhed, eller den udenlandske virksomhed, har udarbejdet en bæredygtighedsrapport, skal til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører, indsende den bæredygtighedsrapport, der er udarbejdet af den øverste modervirksomhed eller den udenlandske virksomhed, sammen med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, eller en eventuel erklæring om, at den øverste modervirksomhed eller den udenlandske virksomhed ikke har afgivet en erklæring om bæredygtighedsrapportering. Stk. 4. Finanstilsynet kan efter forhandling med Erhvervsstyrelsen fastsætte nærmere regler om indsendelse af bæredygtighedsrapporten, erklæringen om bæredygtighedsrapportering og eventuelle erklæringer efter stk. 2 og 3 til Erhvervsstyrelsen.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "187a",
      "section": "187a",
      "content": "§ 187 a. En virksomhed, som har pligt til at udarbejde bæredygtighedsrapportering, skal lade bæredygtighedsrapporteringen forsyne med en erklæring om bæredygtighedsrapportering. Stk. 2. Erklæring efter stk. 1 skal afgives af en revisor, som i henhold til revisorloven er godkendt til at afgive erklæringer om bæredygtighedsrapportering. Stk. 3. § 193, stk. 7-9 og 12, finder med de fornødne tilpasninger tilsvarende anvendelse for bæredygtighedsrapporteringen. Stk. 4. §§ 118 a, 144 og 145-149 b i selskabsloven finder med de fornødne tilpasninger anvendelse for bæredygtighedsrapporteringen. Stk. 5. Bestyrelsen kan tillade, at interne revisions- og vicerevisionschefer udfører arbejdshandlinger som grundlag for erklæringen om bæredygtighedsrapportering, jf. stk. 1. Bestemmelsen i § 193, stk. 11, finder med de fornødne tilpasninger tilsvarende anvendelse for interne revisions- og vicerevisionschefers arbejdshandlinger i forbindelse med afgivelse af erklæring om bæredygtighedsrapportering. Stk. 6. Finanstilsynet fastsætter bestemmelser om revisionens afgivelse af erklæringer om bæredygtighedsrapportering, herunder om intern revision og om systemrevisionens gennemførelse i fælles datacentraler.",
      "valid_from": "2024-05-22",
      "valid_to": null
    },
    {
      "provision_ref": "189a",
      "section": "189a",
      "content": "§ 189 a. Dattervirksomheder og filialer, der skal udarbejde en bæredygtighedsrapport på vegne af den øverste modervirksomhed eller en udenlandsk virksomhed, der ikke er underlagt lovgivningen i Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, skal indsende bæredygtighedsrapporten og en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 2. De virksomheder, som nævnes i stk. 1, skal indsende en erklæring om, at bæredygtighedsrapporten er udarbejdet på grundlag af de oplysninger, som dattervirksomheden eller filialen er i besiddelse af, hvis den øverste modervirksomhed eller den udenlandske virksomhed ikke har stillet de nødvendige oplysninger til rådighed til brug for udarbejdelsen af bæredygtighedsrapporten. En eventuel erklæring skal indsendes til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som bæredygtighedsrapporten vedrører. Stk. 3. Dattervirksomheder og filialer, der er undtaget fra selv at udarbejde en bæredygtighedsrapport, fordi den øverste modervirksomhed eller den udenlandske virksomhed har udarbejdet en bæredygtighedsrapport, skal til Erhvervsstyrelsen senest 12 måneder efter afslutningen af det regnskabsår, som rapporten vedrører, indsende den bæredygtighedsrapport, der er udarbejdet af den øverste modervirksomhed eller den udenlandske virksomhed, sammen med en erklæring om bæredygtighedsrapportering, som er afgivet af en juridisk eller fysisk person, der er autoriseret til at afgive erklæring herom i henhold til lovgivningen i det pågældende land, eller en eventuel erklæring om, at den øverste modervirksomhed eller den udenlandske virksomhed ikke har afgivet en erklæring om bæredygtighedsrapportering. Stk. 4. Finanstilsynet kan efter forhandling med Erhvervsstyrelsen fastsætte nærmere regler om indsendelse af bæredygtighedsrapporten, erklæringen om bæredygtighedsrapportering og eventuelle erklæringer efter stk. 2 og 3 til Erhvervsstyrelsen.",
      "valid_from": "2024-05-22",
      "valid_to": null
    }
  ],
  "definitions": []
}
