{
  "id": "2024:451",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til lokale energifællesskaber og lokal forankring af klimaomstilling",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-05-13",
  "url": "https://www.retsinformation.dk/eli/lta/2024/451/xml",
  "description": "Retsinformation source. DocumentId=DB000887; AccessionNumber=B20240045105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører tilskud til at finansiere eller medfinansiere projekter hos en projektorganisation, der kan bidrage til at sikre vedvarende energiløsninger i lokalsamfundet, og fastlægger processen for ansøgning om, samt tildeling og udbetaling af tilskud fra puljen. Stk. 2. Energistyrelsen kan efter ansøgning yde tilskud til projekter som nævnt i stk. 1, som opfylder formålet i § 2. Stk. 3. Ydelse af tilskud efter denne bekendtgørelse udgør statsstøtte, og skal administreres i overensstemmelse med Europa-Kommissionens forordning (EU) 2023/2831 af 13. december 2023 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte (de minimis-forordningen), EU-Tidende, L af 15. december 2023."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan søges om tilskud til et af følgende hovedformål: 1) Udbredelse af information, der bidrager til udvikling af vedvarende energiløsninger i lokalsamfundet, herefter kaldet informationsprojekter. 2) Planlægning, etablering og organisering af inspirationseksempler på projekter, der gennemføres med henblik på et eller flere af følgende elementer: udvikling og anvendelse af løsninger, der omfatter produktion, levering, forbrug, deling af elektricitet, varme eller køling, aggregering, energilagring, fleksibilitets- og energieffektivitetsydelser, herefter kaldet større projekter. Stk. 2. Større projekter, jf. stk. 1, nr. 2, skal som minimum også understøtte ét af puljens del-formål. Del-formålene er at udvikle: 1) Fyrtårnsprojekter, der kan vise, hvordan energifællesskaber kan inkluderes i projekter, der kan give besparelser for og aflaste det kollektive el-, varme- eller køleforsyningsnet eller understøtte en omlægning fra fossil varme- eller køleforsyning til en forsyning baseret på vedvarende energi. 2) Klima-, miljømæssige-, økonomiske- eller sociale fællesskabsfordele ved projekter, der indeholder energifællesskaber. 3) Dokumentation for og information om, hvordan projekter, der indeholder energifællesskaber, via samtidighed af produktion og forbrug samt fleksibilitets- og energieffektivitetsydelser kan bidrage til aflastning og besparelser for det kollektive el-, varme- eller køleforsyningsnet eller understøtte en omlægning fra fossil varme- eller køleforsyning til en forsyning baseret på vedvarende energi. 4) Samarbejde mellem et energifællesskab og minimum en anden aktør som f.eks. en af de i stk. 3 nævnte aktører med henblik på udvikling og anvendelse af deling af elektricitet, varme eller køling. 5) Energifællesskabers mulighed for aggregering i forhold til regulerbart elforbrug eller regulerbar elproduktion. 6) Fleksibilitet i leverancer eller aftag af elektricitet, varme eller køling i samarbejde med et energifællesskab. 7) En stærk og langsigtet lokal opbakning og tilknytning til klimaomstillingen. Stk. 3. Tilskud kan søges af en projektadministrator på vegne af en projektorganisation. Projektorganisationer, som søger midler til større projekter, jf. § 2, stk. 1, nr. 2, skal som minimum indeholde et allerede etableret energifællesskab eller en gruppe af borgere eller virksomheder, der planlægger at etablere et energifællesskab, jf. bekendtgørelse om VE-fællesskaber og borgerenergifællesskaber og forholdet mellem VE-fællesskaber og borgerenergifællesskaber og elhandelsvirksomheder og kollektive elforsyningsvirksomheder. Projektorganisationen kan derudover indeholde aktører såsom en kommune, en forening, en NGO, et universitet, en aggregator, en balanceansvarlig eller en virksomhed som f.eks. en elhandelsvirksomhed, elforsyningsvirksomhed eller en varme- eller køleforsyningsvirksomhed."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Aggregering: Som defineret i § 5, nr. 3 i bekendtgørelse af lov om elforsyning. 2) Borgerenergifællesskab: Som defineret i § 4 i bekendtgørelse om VE-fællesskaber og borgerenergifællesskaber og forholdet mellem VE-fællesskaber og borgerenergifællesskaber og elhandelsvirksomheder og kollektive elforsyningsvirksomheder. 3) Fleksibilitetsydelse: Som defineret i § 2, nr. 10 i bekendtgørelse om varetagelse af netvirksomhedsaktiviteter. 4) VE-fællesskab: Som defineret i § 3, stk. 1 i bekendtgørelse om VE-fællesskaber og borgerenergifællesskaber og forholdet mellem VE-fællesskaber og borgerenergifællesskaber og elhandelsvirksomheder og kollektive elforsyningsvirksomheder."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energistyrelsen fastsætter ved indkaldelse af ansøgninger tilsagnsrammen, der er til rådighed for ydelse af tilskud til projekter, jf. §§ 1 og 2. Stk. 2. Det er projektadministratoren, der er støtteberettiget. Projektadministratoren søger tilskud på vegne af projektorganisationen, er kontaktperson over for Energistyrelsen, og har ansvaret for at administrere tilskudsbeløbet, således at det ansøgte projekt kan gennemføres. Projektadministratoren har derfor ejerskabet over projektet. Aktører, der er nævnt i § 2, stk. 3, kan alle agere projektadministrator for projektorganisationen. Dog er det et krav, at projektadministratoren kan defineres som en virksomhed. Stk. 3. I tilsagnet meddeles et maksimalt tilskudsbeløb, og tilskuddet kan således aldrig overstige dette beløb. Projektorganisationer, som søger midler til informationsprojekter omfattet af § 2, stk. 1, nr. 1, kan søge tilskud for mellem 10.000 kr. og 200.000 kr. Projektorganisationer, som søger midler til større projekter omfattet af § 2, stk. 1, nr. 2, kan søge om tilskud for mellem 20.000 kr. og 750.000 kr."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Energistyrelsen indkalder ansøgninger om tilsagn om tilskud til projekter på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling, hvor ansøgningsfristen ligeledes vil fremgå. Stk. 2. Der kan kun søges om tilskud til et projekt og kun til ét af de to hovedformål, som fremgår af § 2, stk. 1, pr. finanslovsår."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fyldestgørende ansøgning om tilsagn om tilskud skal indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 2. Energistyrelsen træffer afgørelse om, hvorvidt de indsendte ansøgninger er fyldestgørende, jf. §§ 8 og 11. Ufyldestgørende ansøgninger afvises og indgår ikke i ansøgningsrækken, jf. stk. 3 og §§ 9 og 12. Stk. 3. Fyldestgørende ansøgninger, der er fremkommet inden ansøgningsfristens udløb, vil blive behandlet af Energistyrelsen, hvorefter Energistyrelsen inden for tilsagnsrammen træffer afgørelse om meddelelse af tilsagn om tilskud. Stk. 4. Energistyrelsen kan efter at have truffet afgørelse, om hvorvidt de modtagne ansøgninger er fyldestgørende, jf. stk. 2, anmode om eventuelt supplerende dokumentation fra de fyldestgørende ansøgninger til brug for den videre sagsbehandling, ud over de i ansøgningsportalen angivne dokumentationskrav. Stk. 5. Afgørelser efter stk. 2 og 3 fremsendes via ansøgningsportalen."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Der kan meddeles tilsagn om tilskud til annonceringsudgifter, jf. stk. 2, forbundet med at gennemføre informationskampagnen, der kan bidrage til udviklingen af vedvarende energiløsninger i lokalsamfundet. Stk. 2. Som annonceringsudgifter anses udgifter til blivende produkter, bl.a. 1) regningen for at udarbejde informationskampagnen fra en grafiker eller anden mediekonsulent, 2) regningen fra et trykkeri for at optrykke brochurer eller plakater, eller 3) regningen for at bringe informationskampagnen i dagblade, tidsskrifter, onlinemedier, sociale medier m.v. Stk. 3. Lønudgifter forbundet med projektadministratorens rolle i projektet er ikke støtteberettigede. Stk. 4. De støtteberettigede omkostninger opgøres som de nødvendige nettoomkostninger, der er forbundet med gennemførelse af projektet, jf. stk. 1, dvs. fratrukket moms, som ikke bæres endeligt af tilskudsmodtager, samt tilbagekrediteringer, rabatter og lignende."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ansøgning om tilsagn om tilskud til informationsprojekter omfattet af § 2, stk. 1, nr. 1 skal indeholde følgende oplysninger: 1) Navn, adresse og CVR-nummer på projektadministratorens virksomhed, samt navn, e-mail og telefonnummer på den fysiske person hos projektadministratoren, der vil fungere som kontaktperson over for Energistyrelsen. 2) Projekttitel. 3) Beskrivelse af informationskampagnen. 4) Bekræftelse på, at kampagnen bidrager til udvikling af vedvarende energiløsninger i lokalsamfundet. 5) Start- og slutdato for projektet. 6) Bekræftelse på, at projektet kun vil blive gennemført, hvis der opnås tilskud. 7) Overslag over annonceringsudgifterne. 8) En udfyldt erklæring om overholdelse af Europa-Kommissionens regler for de minimis-støtte fra projektadministratoren, som skal oplyse, hvad projektadministratoren har modtaget af de minimis-støtte fra offentlige myndigheder i en periode på tre år forud for erklæringens afgivelse. Stk. 2. Ved udfyldelse af erklæring, jf. stk. 1, nr. 8, skal Energistyrelsens skabelon benyttes. Energistyrelsens skabelon offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling inden ansøgningsrunden åbner."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Energistyrelsen behandler ansøgninger om tilsagn om tilskud i den rækkefølge, ansøgningerne er modtaget hos Energistyrelsen. Stk. 2. Kan den næste ansøgning i rækken ikke imødekommes fuldt ud inden for det tilbageværende beløb på tilsagnsrammen for informationsprojekter, meddeles afslag på denne og eventuelle senere modtagne ansøgninger og det resterende beløb overføres til tilsagnsrammen for større projekter i samme finanslovsår."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Der kan meddeles tilsagn om tilskud til følgende udgiftstyper: 1) Løn til personale ansat hos aktører i projektorganisationen i de timer, hvor personalet er beskæftiget med projektet, samt udgifter forbundet med den økonomiske projektledelse. 2) Teknisk rådgivning vedrørende planlægning eller projektering af projektet. 3) Juridisk rådgivning vedrørende etablering eller drift af projektet. 4) Formidling og dokumentation af formål, indhold og resultater fra projektet, således at dette kan bidrage til at udbrede viden om projekter vedrørende energifællesskaber. 5) Udgifter til instrumenter og udstyr i forbindelse med f.eks. måling og styring i det omfang og i den periode de eller det anvendes til gennemførsel af projektet. Anvendes instrumenter og udstyr ikke til projektet i hele dets livscyklus, anses kun afskrivningsomkostningerne under projektets varighed beregnet på grundlag af alment anerkendt regnskabspraksis for støtteberettigede omkostninger. Stk. 2. Omkostninger forbundet med produktionsanlæg, forbrugsanlæg og lageranlæg er ikke støtteberettigede. Stk. 3. De støtteberettigede omkostninger opgøres som de nødvendige nettoomkostninger, der er forbundet med gennemførelsen af projektet, jf. stk. 1, dvs. fratrukket moms, som ikke bæres endeligt af tilskudsmodtager, samt tilbagekrediteringer, rabatter og lignende."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ansøgning om tilsagn om tilskud til større projekter omfattet af § 2, stk. 1, nr. 2 skal indeholde følgende oplysninger: 1) Navn, adresse og CVR-nummer på projektadministratorens virksomhed, samt navn, e-mail og telefonnummer på den fysiske person hos projektadministratoren, der vil fungere som kontaktperson over for Energistyrelsen. 2) Projekttitel. 3) Beskrivelse af projektets indhold. 4) Bekræftelse på, at projektet opfylder puljens hovedformål og som minimum et af del-formålene. 5) Beskrivelse af, hvordan projektet opfylder hovedformålet og de(t) valgte del-formål. 6) Beskrivelse af de forventede resultater fra projektet efter projektafslutning, herunder projektets påvirkning af det kollektive el-, varme- eller kølesystem, befolkningsgrupper eller dele af samfundet. 7) Beskrivelse af projektorganisationen, herunder beskrivelse af dennes organisering, ansvarsfordeling og ledelse. 8) Navn på hver enkelt aktør i projektorganisationen samt beskrivelse af hver enkelt aktørs funktion eller bidrag til projektet. 9) Fuldmagt fra hver enkelt aktør i projektorganisationen, med undtagelse af de(t) deltagende energifællesskab(er), hvoraf det fremgår, at projektadministratoren må søge tilskud på vegne af aktøren. 10) Indgår en kommune som aktør i projektet, skal der desuden vedlægges en beskrivelse fra kommunen vedrørende dens rolle i projektet. Finansierer kommunen delvist projektet, skal der vedlægges tilsagn fra den pågældende kommune med angivelse af det økonomiske bidrag til projektet. 11) Erklæring fra hver enkelt fysisk person eller virksomhed, der deltager i de(t) etablerede eller planlagte energifællesskab(er). 12) Tids- og aktivitetsplan for projektet, herunder start- og slutdato. 13) Specificeret budget med angivelse af hvilke projektomkostninger, der er for forskellige aktiviteter. I budgettet skal det klart angives, hvilke aktiviteter der søges om tilskud til, samt hvordan de øvrige aktiviteter er finansieret. 14) Kommunikationsplan for offentlig formidling af projektets formål, indhold og forventede resultater. Den offentlige formidling skal som minimum indeholde en skriftlig og en mundtlig del med det formål at udbrede projektets erfaringer videst muligt. 15) Bekræftelse på, at projektet kun vil blive gennemført, hvis der opnås støtte. 16) En erklæring om overholdelse af Europa-Kommissionens regler for de minimis-støtte fra projektadministratoren, som skal oplyse, hvad projektadministratoren har modtaget af de minimis-støtte fra offentlige myndigheder i en periode på tre år forud for erklæringens afgivelse. Stk. 2. Ved udfyldelse af fuldmagter og erklæringer, jf. stk. 1, nr. 9, 11 og 16, skal Energistyrelsens skabeloner benyttes. Energistyrelsens skabeloner offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling inden ansøgningsrunden åbner. Stk. 3. For ansøgninger om tilsagn modtaget efter den 1. juli 2024 skal det specificerede budget, jf. stk. 1, nr. 13, være udfyldt på Energistyrelsens skabelon herfor. Energistyrelsens skabelon offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling inden ansøgningsrunden åbner."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Energistyrelsen foretager en konkret, individuel vurdering af de indkomne ansøgninger. Stk. 2. Energistyrelsen anvender ved vurderingen af ansøgningerne efter stk. 1 en pointmodel. Pointmodellen vil være baseret på følgende kriterier: 1) Antallet af aktører, der er inkluderet i projektorganisationen ud over energifællesskabet i forhold til det ansøgte beløb. (40 pct.) 2) Antallet af fysiske personer eller virksomheder i energifællesskabet, der indgår i projektorganisationen, eller som planlægges etableret som led i projektet, i forhold til det ansøgte beløb. (30 pct.) 3) Projektperiodens længde. (30 pct.) Stk. 3. Kriterierne vil blive yderligere konkretiseret i en vejledning, der offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling inden ansøgningsrunden åbner. Ved pointlighed vil det projekt, der har fået flest point på kriterie 1 blive rangeret højest. Ved fortsat pointlighed på kriterie 1, vil kriterie 2 være afgørende, dernæst kriterie 3. Stk. 4. Ved fortsat pointlighed efter stk. 3, har Energistyrelsen den endelige beslutningskompetence. Stk. 5. Energistyrelsen kan foretage en skønsmæssig vurdering af hvorvidt, det er hensigtsmæssigt at tilbyde et tilsagn om delvist tilskud, hvis det sidst rangerede projekt inden for tilsagnsrammen har ansøgt om et højere beløb, end det der er tilbage inden for tilsagnsrammen. Stk. 6. Energistyrelsen kan ved vurderingen af ansøgningerne inddrage ekstern rådgivning."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Energistyrelsen træffer afgørelse om tilsagn om tilskud efter ansøgningsfristens udløb. Stk. 2. Tilskudsmodtager skal, inden 4 uger fra tilsagnet om tilskud er meddelt, acceptere dette digitalt via ansøgningsportalen. Energistyrelsen kan forlænge fristen."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. For at opnå tilsagn om tilskud til informationsprojekter, jf. § 2, stk. 1, nr. 1, skal følgende betingelser som minimum være opfyldt: 1) Projektet bidrager til udvikling af vedvarende energiløsninger i lokalsamfundet. 2) Projektet må ikke være påbegyndt forud for meddelelse af tilsagn. 3) Projektadministratoren har i en periode på tre år ikke modtaget de minimis-støtte, der overstiger loftet i de minimis-forordningen, jf. § 1, stk. 3."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. For at opnå tilsagn om tilskud til større projekter, jf. § 2, stk. 1, nr. 2, skal følgende betingelser som minimum være opfyldt: 1) Projektet opfylder hovedformålet i § 2, stk. 1, nr. 2 og mindst et af del-formålene i § 2, stk. 2. 2) Projektet må ikke være påbegyndt forud for meddelelse af tilsagn. 3) Projektadministratoren har i en periode på tre år ikke modtaget de minimis-støtte, der overstiger loftet i de minimis-forordningen, jf. § 1, stk. 3."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ved meddelelse af tilsagn om tilskud fastsætter Energistyrelsen som minimum følgende: 1) Det maksimale tilskudsbeløb. For informationsprojekter, jf. § 2, stk. 1, nr. 1, fastsættes dette på baggrund af det indsendte overslag for projektet. For større projekter, jf. § 2, stk. 1, nr. 2, fastsættes dette på baggrund af det indsendte budget for projektet. 2) Frist for projektets afslutning. Stk. 2. Energistyrelsen kan nedsætte tilsagnsbeløbet, bl.a. hvis: 1) de oplyste omkostninger vurderes for højt sat, 2) der er medtaget følgearbejder af urimeligt stort omfang, 3) de oplyste omkostninger skønnes at omfatte arbejder uden betydning for projektet, 4) der ikke er modregnet opnåede eller forventede tilbagekrediteringer, rabatter og lignende, eller 5) der er medtaget omkostninger, hvortil der ikke kan ydes tilskud. Stk. 3. Energistyrelsen kan i tilsagnet fastsætte yderligere vilkår, jf. stk. 1."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Energistyrelsen kan godkende, at et projekt ændres i forhold til det meddelte tilsagn, herunder at der sker ændringer i det godkendte budget og fordelingen mellem de enkelte budgetposter for større projekter, hvis ændringen er i overensstemmelse med projektets oprindelige formål. Stk. 2. Anmodning om ændring skal indsendes digitalt til Energistyrelsen via ansøgningsportalen. Stk. 3. Ændringer må ikke gennemføres, før Energistyrelsens godkendelse foreligger. Stk. 4. Ved uforudsigelige ændringer skal anmodningen indsendes til Energistyrelsen hurtigst muligt efter, at ændringen er indtruffet. Anmodningen skal vedlægges en beskrivelse af ændringen og dens uforudsigelighed. Stk. 5. Energistyrelsen kan ved godkendelse af ændringen ændre i tilsagnets vilkår, herunder eventuelt nedsætte det maksimale tilskudsbeløb."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Energistyrelsen træffer efter anmodning afgørelse om udbetaling af tilskud. Stk. 2. Anmodning om udbetaling af tilskud skal indsendes digitalt til Energistyrelsen via ansøgningsportalen, inden tre måneder efter projektets afslutning."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Anmodning om udbetaling for informationsprojekter omfattet af § 2, stk. 1, nr. 1 skal indeholde: 1) Et projektregnskab, der angiver de afholdte og betalte tilskudsberettigede omkostninger. Regnskabet skal være underskrevet af projektadministratoren og skal være vedlagt en liste over regnskabsbilag udformet efter Energistyrelsens anvisning, jf. § 21. 2) Dokumentation for det gennemførte projekt. Stk. 2. For ansøgninger om tilsagn modtaget efter den 1. juli 2024 skal dokumentationen for det gennemførte projekt, jf. stk. 1, nr. 2, kunne offentliggøres på Energistyrelsens hjemmeside omhandlede tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 3. Udbetaling af tilskud er betinget af: 1) At projektet er gennemført som beskrevet i tilsagnet med eventuelle senere ændringer, jf. § 17. 2) At projektadministratoren kan vedlægge regnskaber for de faktisk afholdte og betalte støtteberettigede omkostninger til projektet som stemmer overens med det af Energistyrelsen godkendte overslag ved det meddelte tilsagn om tilskud med forbehold for ændringer, jf. § 17. 3) At der kun er anvendt momsregistrerede virksomheder til udførelse eller levering af tilskudsberettigede arbejdsopgaver for hvilke, der kræves betaling. Stk. 4. Energistyrelsen kan fastsætte yderligere vilkår for udbetaling af tilskud i afgørelsen efter § 18, stk. 1."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Anmodning om udbetaling for større projekter omfattet af § 2, stk. 1, nr. 2 skal indeholde: 1) Et projektregnskab, der angiver de afholdte og betalte tilskudsberettigede omkostninger. Regnskabet skal være underskrevet af projektadministratoren og skal være vedlagt en liste over regnskabsbilag udformet efter Energistyrelsens anvisning, jf. § 21. 2) En slutrapport, der beskriver indhold og resultater fra projektet, samt hvad projektet har bidraget til inden for de nævnte hoved- og del-formål i § 2. De nævnte beskrivelser af indhold og resultater skal være i overensstemmelse med det, der blev beskrevet ved ansøgning om tilskud og det meddelte tilsagn. 3) Dokumentation for, hvordan projektorganisationen har formidlet og offentliggjort skriftlig og mundtlig information om formål, indhold og resultater fra projektet. Dokumentationen skal kunne offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 2. For ansøgninger om tilsagn modtaget efter den 1. juli 2024 skal slutrapporten, jf. stk. 1, nr. 2, ligeledes kunne offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 3. Udbetaling af tilskud er betinget af: 1) At projektet er gennemført som beskrevet i tilsagnet med eventuelle senere ændringer, jf. § 17, og at dette er dokumenteret i en slutrapport, jf. stk. 1, nr. 2. 2) At projektadministratoren kan vedlægge regnskaber for de faktisk afholdte og betalte støtteberettigede omkostninger til projektet som stemmer overens med det af Energistyrelsen godkendte budget ved det meddelte tilsagn om tilskud med forbehold for ændringer, jf. § 17. 3) At der kun er anvendt momsregistrerede virksomheder til udførelse eller levering af tilskudsberettigede arbejdsopgaver for hvilke, der kræves betaling. Stk. 4. For ansøgninger om tilsagn modtaget efter den 1. juli 2024 skal regnskabet, jf. stk. 1, nr. 1 og stk. 3, nr. 2, være udfyldt på Energistyrelsens skabelon herfor. Energistyrelsens skabelon offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 5. Energistyrelsen kan fastsætte yderligere vilkår for udbetaling af tilskud i afgørelsen efter § 18, stk. 1."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Regningsbilag, der anvendes som dokumentation for afholdte og betalte tilskudsberettigede omkostninger, skal være påført oplysninger om: 1) Hvilken virksomhed, og hvilket projekt arbejdet vedrører. 2) Hvilke indkøb eller arbejder, der er udført i forhold til det støtteberettigede projekt. 3) Fakturadato. 4) Start- og slutdato for indkøb og udført arbejde. 5) Det udførende firmas CVR-nummer. 6) Indeholder et regningsbilag tilskudsberettigede såvel som ikke tilskudsberettigede omkostninger, skal det tydeligt fremgå hvilke omkostninger, der er medtaget i tilskudsregnskabet."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Energistyrelsen kan forlænge fristen for anmodning om udbetaling. Stk. 2. Energistyrelsen kan efter begrundet skriftlig anmodning tillade, at tilskud udbetales helt eller delvist, selv om ansøger ikke har gennemført projektet. Ved vurderingen af anmodning om udbetaling lægges vægt på, hvorvidt væsentlige dele af projektet er gennemført i overensstemmelse med den oprindelige ansøgning om tilskud samt, hvorvidt en fuldstændig gennemførelse ville være forbundet med betydelige vanskeligheder. Stk. 3. Energistyrelsen kan efter anmodning tillade, at en ny aktør indtræder i projektorganisationen efter et tilsagn er meddelt, også selvom projektet er påbegyndt. Anmodningen skal være underskrevet af projektadministratoren. Erstattes en aktør af en ny aktør, skal den udtrædende aktør bekræfte, at denne ønsker at træde ud, og den nye aktør bekræfte, at denne overtager den udtrædende aktørs forpligtelser."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Tilskud udbetales til projektadministratorens NemKonto. Stk. 2. Tilskuddet kan ved skriftlig anmodning fra projektadministratoren udbetales til et pengeinstitut, realkreditinstitut eller lignende."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Energistyrelsen kan efter anmodning foretage ratevise udbetalinger af tilskud til større projekter omfattet af § 2, stk. 1, nr. 2. Stk. 2. En ratevis udbetaling skal udgøre mindst 20 pct. af tilsagnsbeløbet. I samme tilskudssag kan der højest foretages ratevis udbetaling på i alt 60 pct. af tilsagnsbeløbet. De resterende 40 pct. af tilsagnsbeløbet kan udbetales, når projektet er afsluttet, og det endelige projektregnskab er godkendt af Energistyrelsen. Stk. 3. Anmodning om ratevis udbetaling skal vedlægges et delregnskab, der angiver de afholdte, tilskudsberettigede omkostninger. Delregnskabet skal være underskrevet af projektadministratoren og skal være vedlagt en liste over regnskabsbilagene samt kopi af regningsbilag vedrørende de tilskudsberettigede omkostninger, jf. § 21. Stk. 4. For ansøgninger om tilsagn modtaget efter den 1. juli 2024 skal regnskabet, jf. stk. 3, være udfyldt på Energistyrelsens skabelon herfor. Energistyrelsens skabelon offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 5. Muligheden for at benytte ratevis udbetaling annulleres, hvis tilskudsmodtageren ikke opfylder de nærmere fastsatte vilkår for ratevis udbetaling. Stk. 6. Energistyrelsen kan fastsætte yderligere vilkår for ratevis udbetaling."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Energistyrelsen kan træffe afgørelse om, at tilsagn om og retten til tilskud annulleres helt eller delvist, hvis Energistyrelsen konstaterer ét af følgende forhold: 1) Tilskudsmodtageren har givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for ansøgning om tilskud eller anmodning om udbetaling. 2) Projektet er ikke gennemført som forudsat i ansøgningen og det meddelte tilsagn, uden at Energistyrelsen har godkendt ændringerne. 3) Den i tilsagnet fastsatte frist for projektets gennemførelse og indsendelse af udbetalingsanmodning er overskredet, uden at Energistyrelsen har godkendt en forlængelse af fristen. 4) Der er indgået aftaler om arbejder eller leverancer m.v., eller påbegyndt arbejder eller gennemført indkøb m.v., vedrørende projektet, inden modtagelse af skriftligt tilsagn. 5) Betingelser og vilkår for tilsagn om tilskud eller udbetaling af tilskud er ikke opfyldt. 6) Tilsagnet er ikke accepteret inden 4 uger fra, at det er meddelt, eller i tilfælde af at Energistyrelsen har forlænget denne frist, at tilsagnet ikke er accepteret inden udløbet af den forlængede frist. 7) Tildeling af tilskud er i strid med de minimis-forordningen. 8) Modtageren af en ratevis udbetaling af tilskud opfylder ikke de for ratevis udbetaling nærmere fastsatte vilkår."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Energistyrelsen kan kræve allerede udbetalt tilskud helt eller delvist tilbagebetalt i henhold til de i § 25 opregnede tilfælde. Stk. 2. Tilbagebetaling af tilskud skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente efter forfaldsdagen svarende til den rente, der er fastsat i § 5, stk. 1, i lov om renter og andre forhold ved forsinket betaling (renteloven). Den tillagte rente udgør dog mindst 50 kr."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Energistyrelsen kan foretage regnskabsmæssig stikprøvekontrol af anmodninger om udbetalinger og afsluttede sager om tilskud."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Enhver ansøger eller modtager af tilskud efter denne bekendtgørelse er forpligtet til efter anmodning fra Energistyrelsen at afgive enhver oplysning, der har betydning for Energistyrelsens vurdering og behandling af ansøgninger om tilsagn eller udbetaling og ved kontrol med de fastsatte betingelser og vilkår. Stk. 2. Enhver ansøger eller modtager af tilskud efter denne bekendtgørelse skal gøre Energistyrelsen opmærksom på ændrede forhold, der kan være af betydning for ansøgning om tilskud, for det meddelte tilsagn eller for udbetaling af tilskud, eller som strider mod de af Energistyrelsen fastsatte betingelser og vilkår. Stk. 3. Underretninger efter stk. 2 skal ske straks fra det tidspunkt, hvor tilskudsmodtageren er blevet bekendt med, at forholdet er indtruffet, eller at forholdet vil indtræffe."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Energistyrelsen offentliggør tilsagnsmodtagere og projekternes resultater på www.ens.dk."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Energistyrelsens afgørelser efter denne bekendtgørelse kan indbringes skriftligt for Klima-, Energi- og Forsyningsministeriet inden 4 uger efter, at afgørelsen er meddelt."
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 642 af 30. maj 2023 om tilskud til lokale energifællesskaber og lokal forankring af klimaomstilling ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse vedrører tilskud til at finansiere eller medfinansiere projekter hos en projektorganisation, der kan bidrage til at sikre vedvarende energiløsninger i lokalsamfundet, og fastlægger processen for ansøgning om, samt tildeling og udbetaling af tilskud fra puljen. Stk. 2. Energistyrelsen kan efter ansøgning yde tilskud til projekter som nævnt i stk. 1, som opfylder formålet i § 2. Stk. 3. Ydelse af tilskud efter denne bekendtgørelse udgør statsstøtte, og skal administreres i overensstemmelse med Europa-Kommissionens forordning (EU) 2023/2831 af 13. december 2023 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte (de minimis-forordningen), EU-Tidende, L af 15. december 2023.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan søges om tilskud til et af følgende hovedformål: 1) Udbredelse af information, der bidrager til udvikling af vedvarende energiløsninger i lokalsamfundet, herefter kaldet informationsprojekter. 2) Planlægning, etablering og organisering af inspirationseksempler på projekter, der gennemføres med henblik på et eller flere af følgende elementer: udvikling og anvendelse af løsninger, der omfatter produktion, levering, forbrug, deling af elektricitet, varme eller køling, aggregering, energilagring, fleksibilitets- og energieffektivitetsydelser, herefter kaldet større projekter. Stk. 2. Større projekter, jf. stk. 1, nr. 2, skal som minimum også understøtte ét af puljens del-formål. Del-formålene er at udvikle: 1) Fyrtårnsprojekter, der kan vise, hvordan energifællesskaber kan inkluderes i projekter, der kan give besparelser for og aflaste det kollektive el-, varme- eller køleforsyningsnet eller understøtte en omlægning fra fossil varme- eller køleforsyning til en forsyning baseret på vedvarende energi. 2) Klima-, miljømæssige-, økonomiske- eller sociale fællesskabsfordele ved projekter, der indeholder energifællesskaber. 3) Dokumentation for og information om, hvordan projekter, der indeholder energifællesskaber, via samtidighed af produktion og forbrug samt fleksibilitets- og energieffektivitetsydelser kan bidrage til aflastning og besparelser for det kollektive el-, varme- eller køleforsyningsnet eller understøtte en omlægning fra fossil varme- eller køleforsyning til en forsyning baseret på vedvarende energi. 4) Samarbejde mellem et energifællesskab og minimum en anden aktør som f.eks. en af de i stk. 3 nævnte aktører med henblik på udvikling og anvendelse af deling af elektricitet, varme eller køling. 5) Energifællesskabers mulighed for aggregering i forhold til regulerbart elforbrug eller regulerbar elproduktion. 6) Fleksibilitet i leverancer eller aftag af elektricitet, varme eller køling i samarbejde med et energifællesskab. 7) En stærk og langsigtet lokal opbakning og tilknytning til klimaomstillingen. Stk. 3. Tilskud kan søges af en projektadministrator på vegne af en projektorganisation. Projektorganisationer, som søger midler til større projekter, jf. § 2, stk. 1, nr. 2, skal som minimum indeholde et allerede etableret energifællesskab eller en gruppe af borgere eller virksomheder, der planlægger at etablere et energifællesskab, jf. bekendtgørelse om VE-fællesskaber og borgerenergifællesskaber og forholdet mellem VE-fællesskaber og borgerenergifællesskaber og elhandelsvirksomheder og kollektive elforsyningsvirksomheder. Projektorganisationen kan derudover indeholde aktører såsom en kommune, en forening, en NGO, et universitet, en aggregator, en balanceansvarlig eller en virksomhed som f.eks. en elhandelsvirksomhed, elforsyningsvirksomhed eller en varme- eller køleforsyningsvirksomhed.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Aggregering: Som defineret i § 5, nr. 3 i bekendtgørelse af lov om elforsyning. 2) Borgerenergifællesskab: Som defineret i § 4 i bekendtgørelse om VE-fællesskaber og borgerenergifællesskaber og forholdet mellem VE-fællesskaber og borgerenergifællesskaber og elhandelsvirksomheder og kollektive elforsyningsvirksomheder. 3) Fleksibilitetsydelse: Som defineret i § 2, nr. 10 i bekendtgørelse om varetagelse af netvirksomhedsaktiviteter. 4) VE-fællesskab: Som defineret i § 3, stk. 1 i bekendtgørelse om VE-fællesskaber og borgerenergifællesskaber og forholdet mellem VE-fællesskaber og borgerenergifællesskaber og elhandelsvirksomheder og kollektive elforsyningsvirksomheder.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energistyrelsen fastsætter ved indkaldelse af ansøgninger tilsagnsrammen, der er til rådighed for ydelse af tilskud til projekter, jf. §§ 1 og 2. Stk. 2. Det er projektadministratoren, der er støtteberettiget. Projektadministratoren søger tilskud på vegne af projektorganisationen, er kontaktperson over for Energistyrelsen, og har ansvaret for at administrere tilskudsbeløbet, således at det ansøgte projekt kan gennemføres. Projektadministratoren har derfor ejerskabet over projektet. Aktører, der er nævnt i § 2, stk. 3, kan alle agere projektadministrator for projektorganisationen. Dog er det et krav, at projektadministratoren kan defineres som en virksomhed. Stk. 3. I tilsagnet meddeles et maksimalt tilskudsbeløb, og tilskuddet kan således aldrig overstige dette beløb. Projektorganisationer, som søger midler til informationsprojekter omfattet af § 2, stk. 1, nr. 1, kan søge tilskud for mellem 10.000 kr. og 200.000 kr. Projektorganisationer, som søger midler til større projekter omfattet af § 2, stk. 1, nr. 2, kan søge om tilskud for mellem 20.000 kr. og 750.000 kr.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Energistyrelsen indkalder ansøgninger om tilsagn om tilskud til projekter på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling, hvor ansøgningsfristen ligeledes vil fremgå. Stk. 2. Der kan kun søges om tilskud til et projekt og kun til ét af de to hovedformål, som fremgår af § 2, stk. 1, pr. finanslovsår.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Fyldestgørende ansøgning om tilsagn om tilskud skal indsendes digitalt via den ansøgningsportal, som offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 2. Energistyrelsen træffer afgørelse om, hvorvidt de indsendte ansøgninger er fyldestgørende, jf. §§ 8 og 11. Ufyldestgørende ansøgninger afvises og indgår ikke i ansøgningsrækken, jf. stk. 3 og §§ 9 og 12. Stk. 3. Fyldestgørende ansøgninger, der er fremkommet inden ansøgningsfristens udløb, vil blive behandlet af Energistyrelsen, hvorefter Energistyrelsen inden for tilsagnsrammen træffer afgørelse om meddelelse af tilsagn om tilskud. Stk. 4. Energistyrelsen kan efter at have truffet afgørelse, om hvorvidt de modtagne ansøgninger er fyldestgørende, jf. stk. 2, anmode om eventuelt supplerende dokumentation fra de fyldestgørende ansøgninger til brug for den videre sagsbehandling, ud over de i ansøgningsportalen angivne dokumentationskrav. Stk. 5. Afgørelser efter stk. 2 og 3 fremsendes via ansøgningsportalen.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Der kan meddeles tilsagn om tilskud til annonceringsudgifter, jf. stk. 2, forbundet med at gennemføre informationskampagnen, der kan bidrage til udviklingen af vedvarende energiløsninger i lokalsamfundet. Stk. 2. Som annonceringsudgifter anses udgifter til blivende produkter, bl.a. 1) regningen for at udarbejde informationskampagnen fra en grafiker eller anden mediekonsulent, 2) regningen fra et trykkeri for at optrykke brochurer eller plakater, eller 3) regningen for at bringe informationskampagnen i dagblade, tidsskrifter, onlinemedier, sociale medier m.v. Stk. 3. Lønudgifter forbundet med projektadministratorens rolle i projektet er ikke støtteberettigede. Stk. 4. De støtteberettigede omkostninger opgøres som de nødvendige nettoomkostninger, der er forbundet med gennemførelse af projektet, jf. stk. 1, dvs. fratrukket moms, som ikke bæres endeligt af tilskudsmodtager, samt tilbagekrediteringer, rabatter og lignende.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ansøgning om tilsagn om tilskud til informationsprojekter omfattet af § 2, stk. 1, nr. 1 skal indeholde følgende oplysninger: 1) Navn, adresse og CVR-nummer på projektadministratorens virksomhed, samt navn, e-mail og telefonnummer på den fysiske person hos projektadministratoren, der vil fungere som kontaktperson over for Energistyrelsen. 2) Projekttitel. 3) Beskrivelse af informationskampagnen. 4) Bekræftelse på, at kampagnen bidrager til udvikling af vedvarende energiløsninger i lokalsamfundet. 5) Start- og slutdato for projektet. 6) Bekræftelse på, at projektet kun vil blive gennemført, hvis der opnås tilskud. 7) Overslag over annonceringsudgifterne. 8) En udfyldt erklæring om overholdelse af Europa-Kommissionens regler for de minimis-støtte fra projektadministratoren, som skal oplyse, hvad projektadministratoren har modtaget af de minimis-støtte fra offentlige myndigheder i en periode på tre år forud for erklæringens afgivelse. Stk. 2. Ved udfyldelse af erklæring, jf. stk. 1, nr. 8, skal Energistyrelsens skabelon benyttes. Energistyrelsens skabelon offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling inden ansøgningsrunden åbner.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Energistyrelsen behandler ansøgninger om tilsagn om tilskud i den rækkefølge, ansøgningerne er modtaget hos Energistyrelsen. Stk. 2. Kan den næste ansøgning i rækken ikke imødekommes fuldt ud inden for det tilbageværende beløb på tilsagnsrammen for informationsprojekter, meddeles afslag på denne og eventuelle senere modtagne ansøgninger og det resterende beløb overføres til tilsagnsrammen for større projekter i samme finanslovsår.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Der kan meddeles tilsagn om tilskud til følgende udgiftstyper: 1) Løn til personale ansat hos aktører i projektorganisationen i de timer, hvor personalet er beskæftiget med projektet, samt udgifter forbundet med den økonomiske projektledelse. 2) Teknisk rådgivning vedrørende planlægning eller projektering af projektet. 3) Juridisk rådgivning vedrørende etablering eller drift af projektet. 4) Formidling og dokumentation af formål, indhold og resultater fra projektet, således at dette kan bidrage til at udbrede viden om projekter vedrørende energifællesskaber. 5) Udgifter til instrumenter og udstyr i forbindelse med f.eks. måling og styring i det omfang og i den periode de eller det anvendes til gennemførsel af projektet. Anvendes instrumenter og udstyr ikke til projektet i hele dets livscyklus, anses kun afskrivningsomkostningerne under projektets varighed beregnet på grundlag af alment anerkendt regnskabspraksis for støtteberettigede omkostninger. Stk. 2. Omkostninger forbundet med produktionsanlæg, forbrugsanlæg og lageranlæg er ikke støtteberettigede. Stk. 3. De støtteberettigede omkostninger opgøres som de nødvendige nettoomkostninger, der er forbundet med gennemførelsen af projektet, jf. stk. 1, dvs. fratrukket moms, som ikke bæres endeligt af tilskudsmodtager, samt tilbagekrediteringer, rabatter og lignende.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ansøgning om tilsagn om tilskud til større projekter omfattet af § 2, stk. 1, nr. 2 skal indeholde følgende oplysninger: 1) Navn, adresse og CVR-nummer på projektadministratorens virksomhed, samt navn, e-mail og telefonnummer på den fysiske person hos projektadministratoren, der vil fungere som kontaktperson over for Energistyrelsen. 2) Projekttitel. 3) Beskrivelse af projektets indhold. 4) Bekræftelse på, at projektet opfylder puljens hovedformål og som minimum et af del-formålene. 5) Beskrivelse af, hvordan projektet opfylder hovedformålet og de(t) valgte del-formål. 6) Beskrivelse af de forventede resultater fra projektet efter projektafslutning, herunder projektets påvirkning af det kollektive el-, varme- eller kølesystem, befolkningsgrupper eller dele af samfundet. 7) Beskrivelse af projektorganisationen, herunder beskrivelse af dennes organisering, ansvarsfordeling og ledelse. 8) Navn på hver enkelt aktør i projektorganisationen samt beskrivelse af hver enkelt aktørs funktion eller bidrag til projektet. 9) Fuldmagt fra hver enkelt aktør i projektorganisationen, med undtagelse af de(t) deltagende energifællesskab(er), hvoraf det fremgår, at projektadministratoren må søge tilskud på vegne af aktøren. 10) Indgår en kommune som aktør i projektet, skal der desuden vedlægges en beskrivelse fra kommunen vedrørende dens rolle i projektet. Finansierer kommunen delvist projektet, skal der vedlægges tilsagn fra den pågældende kommune med angivelse af det økonomiske bidrag til projektet. 11) Erklæring fra hver enkelt fysisk person eller virksomhed, der deltager i de(t) etablerede eller planlagte energifællesskab(er). 12) Tids- og aktivitetsplan for projektet, herunder start- og slutdato. 13) Specificeret budget med angivelse af hvilke projektomkostninger, der er for forskellige aktiviteter. I budgettet skal det klart angives, hvilke aktiviteter der søges om tilskud til, samt hvordan de øvrige aktiviteter er finansieret. 14) Kommunikationsplan for offentlig formidling af projektets formål, indhold og forventede resultater. Den offentlige formidling skal som minimum indeholde en skriftlig og en mundtlig del med det formål at udbrede projektets erfaringer videst muligt. 15) Bekræftelse på, at projektet kun vil blive gennemført, hvis der opnås støtte. 16) En erklæring om overholdelse af Europa-Kommissionens regler for de minimis-støtte fra projektadministratoren, som skal oplyse, hvad projektadministratoren har modtaget af de minimis-støtte fra offentlige myndigheder i en periode på tre år forud for erklæringens afgivelse. Stk. 2. Ved udfyldelse af fuldmagter og erklæringer, jf. stk. 1, nr. 9, 11 og 16, skal Energistyrelsens skabeloner benyttes. Energistyrelsens skabeloner offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling inden ansøgningsrunden åbner. Stk. 3. For ansøgninger om tilsagn modtaget efter den 1. juli 2024 skal det specificerede budget, jf. stk. 1, nr. 13, være udfyldt på Energistyrelsens skabelon herfor. Energistyrelsens skabelon offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling inden ansøgningsrunden åbner.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Energistyrelsen foretager en konkret, individuel vurdering af de indkomne ansøgninger. Stk. 2. Energistyrelsen anvender ved vurderingen af ansøgningerne efter stk. 1 en pointmodel. Pointmodellen vil være baseret på følgende kriterier: 1) Antallet af aktører, der er inkluderet i projektorganisationen ud over energifællesskabet i forhold til det ansøgte beløb. (40 pct.) 2) Antallet af fysiske personer eller virksomheder i energifællesskabet, der indgår i projektorganisationen, eller som planlægges etableret som led i projektet, i forhold til det ansøgte beløb. (30 pct.) 3) Projektperiodens længde. (30 pct.) Stk. 3. Kriterierne vil blive yderligere konkretiseret i en vejledning, der offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling inden ansøgningsrunden åbner. Ved pointlighed vil det projekt, der har fået flest point på kriterie 1 blive rangeret højest. Ved fortsat pointlighed på kriterie 1, vil kriterie 2 være afgørende, dernæst kriterie 3. Stk. 4. Ved fortsat pointlighed efter stk. 3, har Energistyrelsen den endelige beslutningskompetence. Stk. 5. Energistyrelsen kan foretage en skønsmæssig vurdering af hvorvidt, det er hensigtsmæssigt at tilbyde et tilsagn om delvist tilskud, hvis det sidst rangerede projekt inden for tilsagnsrammen har ansøgt om et højere beløb, end det der er tilbage inden for tilsagnsrammen. Stk. 6. Energistyrelsen kan ved vurderingen af ansøgningerne inddrage ekstern rådgivning.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Energistyrelsen træffer afgørelse om tilsagn om tilskud efter ansøgningsfristens udløb. Stk. 2. Tilskudsmodtager skal, inden 4 uger fra tilsagnet om tilskud er meddelt, acceptere dette digitalt via ansøgningsportalen. Energistyrelsen kan forlænge fristen.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. For at opnå tilsagn om tilskud til informationsprojekter, jf. § 2, stk. 1, nr. 1, skal følgende betingelser som minimum være opfyldt: 1) Projektet bidrager til udvikling af vedvarende energiløsninger i lokalsamfundet. 2) Projektet må ikke være påbegyndt forud for meddelelse af tilsagn. 3) Projektadministratoren har i en periode på tre år ikke modtaget de minimis-støtte, der overstiger loftet i de minimis-forordningen, jf. § 1, stk. 3.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. For at opnå tilsagn om tilskud til større projekter, jf. § 2, stk. 1, nr. 2, skal følgende betingelser som minimum være opfyldt: 1) Projektet opfylder hovedformålet i § 2, stk. 1, nr. 2 og mindst et af del-formålene i § 2, stk. 2. 2) Projektet må ikke være påbegyndt forud for meddelelse af tilsagn. 3) Projektadministratoren har i en periode på tre år ikke modtaget de minimis-støtte, der overstiger loftet i de minimis-forordningen, jf. § 1, stk. 3.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Ved meddelelse af tilsagn om tilskud fastsætter Energistyrelsen som minimum følgende: 1) Det maksimale tilskudsbeløb. For informationsprojekter, jf. § 2, stk. 1, nr. 1, fastsættes dette på baggrund af det indsendte overslag for projektet. For større projekter, jf. § 2, stk. 1, nr. 2, fastsættes dette på baggrund af det indsendte budget for projektet. 2) Frist for projektets afslutning. Stk. 2. Energistyrelsen kan nedsætte tilsagnsbeløbet, bl.a. hvis: 1) de oplyste omkostninger vurderes for højt sat, 2) der er medtaget følgearbejder af urimeligt stort omfang, 3) de oplyste omkostninger skønnes at omfatte arbejder uden betydning for projektet, 4) der ikke er modregnet opnåede eller forventede tilbagekrediteringer, rabatter og lignende, eller 5) der er medtaget omkostninger, hvortil der ikke kan ydes tilskud. Stk. 3. Energistyrelsen kan i tilsagnet fastsætte yderligere vilkår, jf. stk. 1.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Energistyrelsen kan godkende, at et projekt ændres i forhold til det meddelte tilsagn, herunder at der sker ændringer i det godkendte budget og fordelingen mellem de enkelte budgetposter for større projekter, hvis ændringen er i overensstemmelse med projektets oprindelige formål. Stk. 2. Anmodning om ændring skal indsendes digitalt til Energistyrelsen via ansøgningsportalen. Stk. 3. Ændringer må ikke gennemføres, før Energistyrelsens godkendelse foreligger. Stk. 4. Ved uforudsigelige ændringer skal anmodningen indsendes til Energistyrelsen hurtigst muligt efter, at ændringen er indtruffet. Anmodningen skal vedlægges en beskrivelse af ændringen og dens uforudsigelighed. Stk. 5. Energistyrelsen kan ved godkendelse af ændringen ændre i tilsagnets vilkår, herunder eventuelt nedsætte det maksimale tilskudsbeløb.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Energistyrelsen træffer efter anmodning afgørelse om udbetaling af tilskud. Stk. 2. Anmodning om udbetaling af tilskud skal indsendes digitalt til Energistyrelsen via ansøgningsportalen, inden tre måneder efter projektets afslutning.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Anmodning om udbetaling for informationsprojekter omfattet af § 2, stk. 1, nr. 1 skal indeholde: 1) Et projektregnskab, der angiver de afholdte og betalte tilskudsberettigede omkostninger. Regnskabet skal være underskrevet af projektadministratoren og skal være vedlagt en liste over regnskabsbilag udformet efter Energistyrelsens anvisning, jf. § 21. 2) Dokumentation for det gennemførte projekt. Stk. 2. For ansøgninger om tilsagn modtaget efter den 1. juli 2024 skal dokumentationen for det gennemførte projekt, jf. stk. 1, nr. 2, kunne offentliggøres på Energistyrelsens hjemmeside omhandlede tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 3. Udbetaling af tilskud er betinget af: 1) At projektet er gennemført som beskrevet i tilsagnet med eventuelle senere ændringer, jf. § 17. 2) At projektadministratoren kan vedlægge regnskaber for de faktisk afholdte og betalte støtteberettigede omkostninger til projektet som stemmer overens med det af Energistyrelsen godkendte overslag ved det meddelte tilsagn om tilskud med forbehold for ændringer, jf. § 17. 3) At der kun er anvendt momsregistrerede virksomheder til udførelse eller levering af tilskudsberettigede arbejdsopgaver for hvilke, der kræves betaling. Stk. 4. Energistyrelsen kan fastsætte yderligere vilkår for udbetaling af tilskud i afgørelsen efter § 18, stk. 1.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Anmodning om udbetaling for større projekter omfattet af § 2, stk. 1, nr. 2 skal indeholde: 1) Et projektregnskab, der angiver de afholdte og betalte tilskudsberettigede omkostninger. Regnskabet skal være underskrevet af projektadministratoren og skal være vedlagt en liste over regnskabsbilag udformet efter Energistyrelsens anvisning, jf. § 21. 2) En slutrapport, der beskriver indhold og resultater fra projektet, samt hvad projektet har bidraget til inden for de nævnte hoved- og del-formål i § 2. De nævnte beskrivelser af indhold og resultater skal være i overensstemmelse med det, der blev beskrevet ved ansøgning om tilskud og det meddelte tilsagn. 3) Dokumentation for, hvordan projektorganisationen har formidlet og offentliggjort skriftlig og mundtlig information om formål, indhold og resultater fra projektet. Dokumentationen skal kunne offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 2. For ansøgninger om tilsagn modtaget efter den 1. juli 2024 skal slutrapporten, jf. stk. 1, nr. 2, ligeledes kunne offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 3. Udbetaling af tilskud er betinget af: 1) At projektet er gennemført som beskrevet i tilsagnet med eventuelle senere ændringer, jf. § 17, og at dette er dokumenteret i en slutrapport, jf. stk. 1, nr. 2. 2) At projektadministratoren kan vedlægge regnskaber for de faktisk afholdte og betalte støtteberettigede omkostninger til projektet som stemmer overens med det af Energistyrelsen godkendte budget ved det meddelte tilsagn om tilskud med forbehold for ændringer, jf. § 17. 3) At der kun er anvendt momsregistrerede virksomheder til udførelse eller levering af tilskudsberettigede arbejdsopgaver for hvilke, der kræves betaling. Stk. 4. For ansøgninger om tilsagn modtaget efter den 1. juli 2024 skal regnskabet, jf. stk. 1, nr. 1 og stk. 3, nr. 2, være udfyldt på Energistyrelsens skabelon herfor. Energistyrelsens skabelon offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 5. Energistyrelsen kan fastsætte yderligere vilkår for udbetaling af tilskud i afgørelsen efter § 18, stk. 1.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Regningsbilag, der anvendes som dokumentation for afholdte og betalte tilskudsberettigede omkostninger, skal være påført oplysninger om: 1) Hvilken virksomhed, og hvilket projekt arbejdet vedrører. 2) Hvilke indkøb eller arbejder, der er udført i forhold til det støtteberettigede projekt. 3) Fakturadato. 4) Start- og slutdato for indkøb og udført arbejde. 5) Det udførende firmas CVR-nummer. 6) Indeholder et regningsbilag tilskudsberettigede såvel som ikke tilskudsberettigede omkostninger, skal det tydeligt fremgå hvilke omkostninger, der er medtaget i tilskudsregnskabet.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Energistyrelsen kan forlænge fristen for anmodning om udbetaling. Stk. 2. Energistyrelsen kan efter begrundet skriftlig anmodning tillade, at tilskud udbetales helt eller delvist, selv om ansøger ikke har gennemført projektet. Ved vurderingen af anmodning om udbetaling lægges vægt på, hvorvidt væsentlige dele af projektet er gennemført i overensstemmelse med den oprindelige ansøgning om tilskud samt, hvorvidt en fuldstændig gennemførelse ville være forbundet med betydelige vanskeligheder. Stk. 3. Energistyrelsen kan efter anmodning tillade, at en ny aktør indtræder i projektorganisationen efter et tilsagn er meddelt, også selvom projektet er påbegyndt. Anmodningen skal være underskrevet af projektadministratoren. Erstattes en aktør af en ny aktør, skal den udtrædende aktør bekræfte, at denne ønsker at træde ud, og den nye aktør bekræfte, at denne overtager den udtrædende aktørs forpligtelser.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Tilskud udbetales til projektadministratorens NemKonto. Stk. 2. Tilskuddet kan ved skriftlig anmodning fra projektadministratoren udbetales til et pengeinstitut, realkreditinstitut eller lignende.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Energistyrelsen kan efter anmodning foretage ratevise udbetalinger af tilskud til større projekter omfattet af § 2, stk. 1, nr. 2. Stk. 2. En ratevis udbetaling skal udgøre mindst 20 pct. af tilsagnsbeløbet. I samme tilskudssag kan der højest foretages ratevis udbetaling på i alt 60 pct. af tilsagnsbeløbet. De resterende 40 pct. af tilsagnsbeløbet kan udbetales, når projektet er afsluttet, og det endelige projektregnskab er godkendt af Energistyrelsen. Stk. 3. Anmodning om ratevis udbetaling skal vedlægges et delregnskab, der angiver de afholdte, tilskudsberettigede omkostninger. Delregnskabet skal være underskrevet af projektadministratoren og skal være vedlagt en liste over regnskabsbilagene samt kopi af regningsbilag vedrørende de tilskudsberettigede omkostninger, jf. § 21. Stk. 4. For ansøgninger om tilsagn modtaget efter den 1. juli 2024 skal regnskabet, jf. stk. 3, være udfyldt på Energistyrelsens skabelon herfor. Energistyrelsens skabelon offentliggøres på Energistyrelsens hjemmeside omhandlende tilskud fra puljen til lokale energifællesskaber og lokal forankring af klimaomstilling. Stk. 5. Muligheden for at benytte ratevis udbetaling annulleres, hvis tilskudsmodtageren ikke opfylder de nærmere fastsatte vilkår for ratevis udbetaling. Stk. 6. Energistyrelsen kan fastsætte yderligere vilkår for ratevis udbetaling.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Energistyrelsen kan træffe afgørelse om, at tilsagn om og retten til tilskud annulleres helt eller delvist, hvis Energistyrelsen konstaterer ét af følgende forhold: 1) Tilskudsmodtageren har givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for ansøgning om tilskud eller anmodning om udbetaling. 2) Projektet er ikke gennemført som forudsat i ansøgningen og det meddelte tilsagn, uden at Energistyrelsen har godkendt ændringerne. 3) Den i tilsagnet fastsatte frist for projektets gennemførelse og indsendelse af udbetalingsanmodning er overskredet, uden at Energistyrelsen har godkendt en forlængelse af fristen. 4) Der er indgået aftaler om arbejder eller leverancer m.v., eller påbegyndt arbejder eller gennemført indkøb m.v., vedrørende projektet, inden modtagelse af skriftligt tilsagn. 5) Betingelser og vilkår for tilsagn om tilskud eller udbetaling af tilskud er ikke opfyldt. 6) Tilsagnet er ikke accepteret inden 4 uger fra, at det er meddelt, eller i tilfælde af at Energistyrelsen har forlænget denne frist, at tilsagnet ikke er accepteret inden udløbet af den forlængede frist. 7) Tildeling af tilskud er i strid med de minimis-forordningen. 8) Modtageren af en ratevis udbetaling af tilskud opfylder ikke de for ratevis udbetaling nærmere fastsatte vilkår.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Energistyrelsen kan kræve allerede udbetalt tilskud helt eller delvist tilbagebetalt i henhold til de i § 25 opregnede tilfælde. Stk. 2. Tilbagebetaling af tilskud skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente efter forfaldsdagen svarende til den rente, der er fastsat i § 5, stk. 1, i lov om renter og andre forhold ved forsinket betaling (renteloven). Den tillagte rente udgør dog mindst 50 kr.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Energistyrelsen kan foretage regnskabsmæssig stikprøvekontrol af anmodninger om udbetalinger og afsluttede sager om tilskud.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Enhver ansøger eller modtager af tilskud efter denne bekendtgørelse er forpligtet til efter anmodning fra Energistyrelsen at afgive enhver oplysning, der har betydning for Energistyrelsens vurdering og behandling af ansøgninger om tilsagn eller udbetaling og ved kontrol med de fastsatte betingelser og vilkår. Stk. 2. Enhver ansøger eller modtager af tilskud efter denne bekendtgørelse skal gøre Energistyrelsen opmærksom på ændrede forhold, der kan være af betydning for ansøgning om tilskud, for det meddelte tilsagn eller for udbetaling af tilskud, eller som strider mod de af Energistyrelsen fastsatte betingelser og vilkår. Stk. 3. Underretninger efter stk. 2 skal ske straks fra det tidspunkt, hvor tilskudsmodtageren er blevet bekendt med, at forholdet er indtruffet, eller at forholdet vil indtræffe.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Energistyrelsen offentliggør tilsagnsmodtagere og projekternes resultater på www.ens.dk.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Energistyrelsens afgørelser efter denne bekendtgørelse kan indbringes skriftligt for Klima-, Energi- og Forsyningsministeriet inden 4 uger efter, at afgørelsen er meddelt.",
      "valid_from": "2024-05-13",
      "valid_to": null
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 642 af 30. maj 2023 om tilskud til lokale energifællesskaber og lokal forankring af klimaomstilling ophæves.",
      "valid_from": "2024-05-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
