{
  "id": "2024:1229",
  "type": "statute",
  "title": "Bekendtgørelse om forholdsregler vedrørende salmonellose hos fjerkræ, kontrol af salmonella i slagtefjerkræ og fjerkrækød samt kontrol af campylobacter i slagtekyllinger og kyllingekød",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1229/xml",
  "description": "Retsinformation source. DocumentId=DC001755; AccessionNumber=B20240122905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser om forholdsregler vedrørende salmonellose hos fjerkræ samt kontrol af salmonella i fjerkræ og i fersk kød af høns, kyllinger og kalkuner. Endvidere fastsættes bestemmelser om undersøgelse for campylobacter i slagtekyllinger og fersk kød af kyllinger. Stk. 2. Bekendtgørelsen finder ikke anvendelse på fjerkrækød, som er lovligt fremstillet eller markedsført i de øvrige medlemslande i Den Europæiske Union og Tyrkiet, og på produkter af fjerkrækød, der er lovligt fremstillet i EFTA-stater, der deltager i EØS-aftalen. Stk. 3. Bekendtgørelsen gælder for alle salmonellatyper, jf. dog stk. 4. Stk. 4. Undtaget fra stk. 3 er infektioner med Salmonella Gallinarum og Salmonella Pullorum (hønsetyfus), der er omfattet af bekendtgørelse om hønsetyfus."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) AM-prøve: En gødningsprøve udtaget med henblik på at fastlægge salmonellastatus (AM-status) for en flok før levering til slagtning. Prøven udtages og analyseres i overensstemmelse med de i § 9 nævnte regler. 2) AM-status: Salmonellastatus for den enkelte flok før levering til slagtning. Som AM-positive betragtes flokke, hvor der ved de i § 9 nævnte eller senere udtagne prøver er påvist salmonella. Flokke, hvori der ved de i § 9 nævnte eller ved senere udtagne prøver ikke er påvist salmonella, betragtes som AM-negative. En flok anses ligeledes for at være AM-positiv, hvis flokken er under mistanke eller smittet i henhold til bekendtgørelse om bekæmpelse af salmonella i rugeægsproducerende høns og opdræt hertil eller bekendtgørelse om bekæmpelse af salmonella i konsumægsproducerende høns og opdræt hertil, og flokken skal slagtes. 3) Besætning: En eller flere flokke af høns, der er registreret på et CHR-nummer og som anvendes til samme formål og som har samme operatør. 4) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som ejer/bruger af besætningen. 5) CHR-nummer: Et unikt registreringsnummer en virksomhed er tildelt i CHR. 6) En flok: Alt fjerkræ med samme sundhedsstatus, der holdes i samme rum eller samme indelukke, og som udgør en enkelt epidemiologisk enhed. For fjerkræ i bursystemer omfatter dette alle dyr, der er fælles om en given luftmængde. 7) Et hus: Et rum eller et indelukke, hvori en flok er opstaldet og er adskilt fra andre flokke. 8) Et husnummer: Et specifikt husnummer, der af Danske Æg tildeles hvert hus på et CHR-nummer. 9) Et parti fjerkrækød: En mængde fjerkrækød produceret under samme teknologiske betingelser og produceret mellem to rengøringer og desinfektioner på slagteri, f.eks. en dagsproduktion eller produktionen mellem to skift. 10) Fjerkræ: Høns, kyllinger, kalkuner, perlehøns, ænder, gæs, vagtler, opdrættet fjervildt, duer og strudsefugle samt hobby- og prydfugle. 11) Fjerkrædatabasen: En database, som indeholder laboratorieresultater af salmonellaprøver og campylobacterprøver fra fjerkræ. Databasen ejes af Fødevarestyrelsen og administreres af Danske Æg. 12) Officielt udpeget laboratorium: Et laboratorium, der er udpeget af Fødevarestyrelsen som et officielt laboratorium i henhold til Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017 om offentlig kontrol og andre officielle aktiviteter med henblik på at sikre anvendelsen af fødevare- og foderlovgivningen og reglerne for dyresundhed og dyrevelfærd, plantesundhed og plantebeskyttelsesmidler. 13) Påvist salmonella: Salmonella er isoleret og verificeret på et officielt udpeget laboratorium. 14) Salmonellose: Sygdom, hvor forhøjet dødelighed eller almen svækkelse, suppleret af laboratoriefund, gør det overvejende sandsynligt, at salmonellabakterier er en afgørende faktor i sygdommens årsagskompleks. 15) Slagtefjerkræ: Fjerkræ af høns, kyllinger og kalkuner, der opdrættes og slagtes med henblik på konsum."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den besætningsansvarlige skal tilkalde en dyrlæge, når fjerkræ i besætningen er eller kan mistænkes for at være syge med salmonellose. Stk. 2. Når en dyrlæge efter undersøgelse foretaget i henhold til stk. 1, eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger salmonellose, skal dyrlægen foretage indberetning til Fødevarestyrelsen. Stk. 3. Er der ikke konstateret salmonellose i besætningen inden for de seneste 6 måneder, eller er der tale om nyudbrud, skal dyrlægen udtage prøver af det materiale fra besætningen, som dyrlægen skønner er relevant for at kunne stille diagnosen salmonellose. Prøverne skal sendes til et officielt udpeget laboratorium for analyse. Ved nyudbrud forstås en situation, hvor der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr i flokken, som gør det overvejende sandsynligt, at salmonellabakterier er en afgørende faktor i sygdommens årsagskompleks."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Efter Fødevarestyrelsens anvisning skal den besætningsansvarlige sikre, at der udtages og indsendes materiale til undersøgelse for salmonella fra besætninger, der som følge af kliniske symptomer mistænkes for at være smittet med salmonella."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen sætter en flok under offentligt tilsyn, hvis der er mistanke om salmonellose i flokken. Det offentlige tilsyn gennemføres i henhold til reglerne i kapitel 8 i denne bekendtgørelse. Stk. 2. Fødevarestyrelsen underretter Danske Æg om det offentlige tilsyn med henblik på registrering i Fjerkrædatabase."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Den besætningsansvarlige skal sikre, at der ikke anvendes antimikrobielle stoffer som metode til bekæmpelse af salmonella hos fjerkræ. Stk. 2. Den besætningsansvarlige skal sikre, at der ikke anvendes vaccination til forebyggelse og bekæmpelse af salmonella hos slagtehøns og kyllinger."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Ved opstaldning skal den besætningsansvarlige sikre, at flokke af høns og kyllinger holdes adskilt fra andre dyr, herunder andre arter af fjerkræ, og enhver smittefarlig kontakt skal forhindres. Stk. 2. Ved opstaldning forstås det sted, hvor dyrene sædvanligvis opholder sig, herunder f.eks. hus og hønsegård. Stk. 3. Undtaget fra kravet om adskillelse er vogterhunde, hvis den besætningsansvarlige sikrer, at 1) hundene undersøges for salmonella tidligst 14 dage før indsættelse i kyllingeflokken. Negativt resultat skal foreligge inden indsættelsen, 2) foderet til hundene er varmebehandlet og efterfølgende opbevaret, så risikoen for salmonella minimeres, 3) hundenes afføring fjernes fra indhegningen med jævne mellemrum og minimum én gang om dagen, 4) hundene ikke er i kontakt med kyllingerne så længe de er i behandling med lægemidler eller pour-on præparater samt i en efterfølgende periode, hvor rester af lægemidlet udskilles helt, og 5) hundene ikke fjernes fra indhegningen, hvor kyllingerne går, med henblik på genindsætning, medmindre det er nødvendigt for at varetage væsentlige hensyn til hundene."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Den besætningsansvarlige skal anmelde en besætning til registrering hos Fødevarestyrelsen og Dansk Æg samt i CHR. Driften må ikke påbegyndes, før disse registreringer er fuldført, og den besætningsansvarlige har fået tildelt ét entydigt et- eller tocifret husnummer til hvert hus fra Danske Æg. Til brug for registreringen hos Fødevarestyrelsen skal de i bilag 5 nævnte oplysninger afgives. Stk. 2. Den besætningsansvarlige skal sikre, at der ved indgangen til hvert hus opsættes tydelig skiltning, hvoraf CHR-nummer samt det husnummer, som huset er blevet tildelt af Danske Æg, fremgår. Stk. 3. Den besætningsansvarlige skal underrette Danske Æg om ændringer af de i bilag 5 nævnte oplysninger og om ophør eller bortforpagtning af besætningen. Underretningen skal ske senest 7 dage efter, at ændringen er sket."
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Den besætningsansvarlige skal sikre, at der fra hver flok af slagtefjerkræ af høns, kyllinger eller kalkuner udtages og indsendes materiale til undersøgelse for salmonella efter bilag 1 (AM-prøver), jf. dog stk. 2 og 3 samt § 19. Fødevarestyrelsen udtager og indsender dog én gang årligt materiale til undersøgelse i samme forbindelse, hvorfor den besætningsansvarlige skal advisere Fødevarestyrelsen senest 14 dage før den planlagte prøveudtagning. Stk. 2. I besætninger, hvorfra der slagtes høns, kyllinger og kalkuner med henblik på levering direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger jf. § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., skal den besætningsansvarlige sikre, at der udtages og indsendes materiale til undersøgelse for salmonella efter bilag 2 (AM-prøver), jf. dog stk. 3 og § 19. Stk. 3. Undtaget fra stk. 1 og stk. 2 er 1) fjerkræflokke, der undersøges efter bekendtgørelse om bekæmpelse af salmonella i rugeægsproducerende høns og kalkuner samt opdræt hertil, jf. dog bilag 1, kapitel 1, nr. 4, litra f, eller 2) fjerkræflokke, der undersøges efter bekendtgørelse om bekæmpelse af salmonella i konsumægsproducerende høns og opdræt hertil, jf. dog bilag 1, kapitel 1, nr. 4, litra f. Stk. 4. Udtagelse og indsendelse af materiale efter stk. 1 skal ske, uanset om flokken slagtes i eller uden for Danmark."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Inden slagtefjerkræ af høns, kyllinger eller kalkuner afhændes til slagtning, skal den besætningsansvarlige være i besiddelse af resultatet af AM-prøverne, jf. § 9, stk. 1-3. Stk. 2. Den besætningsansvarlige skal sikre, at oplysning om flokkens AM-status sendes til slagteriet sammen med de produktionsoplysninger (fødevarekædeoplysninger), der fremgår af artikel 9 i forordning (EU) nr. 2019/627 af 15. marts 2019 om ensartede praktiske ordninger for gennemførelse af offentlig kontrol af animalske produkter til konsum, medmindre der er truffet aftale om, at slagteriet modtager prøveresultatet direkte fra det officielt udpegede laboratorium, der analyserer prøverne. Stk. 3. Slagteriet skal være i besiddelse af resultaterne af AM-prøverne, jf. stk. 2, før slagtning må foretages."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Fødevarestyrelsen sætter en flok af slagtekyllinger under offentligt tilsyn, jf. § 23, hvis der påvises salmonella i AM-prøverne efter § 9, stk.1 og 2, i svaberprøver efter § 12, stk. 4, eller i andre prøver udtaget i flokken eller fra flokkens opholdssteder. Stk. 2. Det offentlige tilsyn omfatter den efterfølgende flok, når denne anses for AM-positiv efter § 12, stk. 2."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Påvises der salmonella i prøver udtaget i en flok af slagtekyllinger, skal den besætningsansvarlige sikre grundig rengøring og desinfektion samt udluftning og tørring af de inficerede huse. Rengøring og desinfektion skal godkendes af Fødevarestyrelsen før en ny flok må indsættes. Dette sker på baggrund af en visuel bedømmelse og undersøgelse af svaberprøver udtaget af Fødevarestyrelsen. Stk. 2. Hvis Fødevarestyrelsen ikke kan godkende rengøringen og desinfektionen, anses den efterfølgende flok for at være AM-positiv for salmonella uanset resultatet af de øvrige prøver, der tages fra flokken. Stk. 3. Påvises der salmonella i AM-prøverne udtaget i en flok af slagtekyllinger, skal den besætningsansvarlige sikre, at der for den efterfølgende flok udtages ekstra prøver i henhold til bilag 1, kapitel 1, nr. 4, litra e. Stk. 4. Påvises der salmonella i AM-prøver udtaget i en flok af slagtekyllinger eller i prøver efter stk. 1, og er der i den foregående flok påvist salmonella, skal der efter denne flok være en tomgangsperiode på mindst 12 dage. Fødevarestyrelsen skal godkende rengøring og desinfektion af huset. Stk. 5. Den besætningsansvarlige skal udarbejde en saneringsplan, hvis der i to på hinanden følgende slagtekyllingeflokke påvises salmonella i AM-prøver eller i svaberprøver, jf. stk. 1. Saneringsplanen indsendes til godkendelse i Fødevarestyrelsen senest 14 dage efter det seneste fund af salmonella."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Påvises der salmonella i prøver udtaget i en flok af slagtekalkuner, skal den besætningsansvarlige sikre grundig rengøring og desinfektion samt udluftning og tørring af de inficerede huse. Inden der indsættes nye flokke, skal rengøring og desinfektion godkendes af Fødevarestyrelsen. Godkendelsen sker på baggrund af en visuel bedømmelse og undersøgelse af svaberprøver udtaget af Fødevarestyrelsen. Stk. 2. Den besætningsansvarlige skal udarbejde en saneringsplan, hvis der i to på hinanden følgende flokke af slagtekalkuner påvises salmonella i prøver fra flokken, eller i svaberprøver, jf. stk. 1. Saneringsplanen indsendes til godkendelse i Fødevarestyrelsen senest 14 dage efter det seneste fund af salmonella."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Slagteriet skal sikre, at fjerkræ fra AM-positive flokke omfattet af § 10 eller andet fjerkræ, der ikke er omfattet af § 10, slagtes sidst på slagtedagen, hvis de slagtes på et fjerkræslagteri. Stk. 2. Slagteriet skal sikre, at hele slagtekæden samt opskæringslokaler og udstyr, som har været i kontakt med slagtekroppe fra AM-positive flokke eller flokke, der ikke er omfattet af § 10, jf. stk. 1, skal rengøres og desinficeres, inden der slagtes fjerkræ, hvori der ikke er påvist salmonella."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Fødevarevirksomheder, der slagter fjerkræ, skal udtage og indsende prøver af fersk fjerkrækød af høns, kyllinger og kalkuner til undersøgelse for salmonella i henhold til bilag 3, jf. dog stk. 4. Stk. 2. Fødevarevirksomheder, der slagter høns eller kyllinger, skal straks meddele Fødevarestyrelsen, hvis der i de i stk. 1 nævnte prøver eller i prøver udtaget som led i fødevarevirksomhedens egenkontrol konstateres salmonella. Der følges op på fundet i henhold til bilag 3, kapitel 5. Stk. 3. Fødevarevirksomheder, der slagter kalkuner, skal straks meddele Fødevarestyrelsen, hvis der i de stk. 1 nævnte prøver påvises salmonella. Fødevarevirksomheden skal følge op på fundet i henhold til bilag 3, kapitel 6. Stk. 4. Undtaget fra stk. 1 og 3 er primærproducenters slagtninger foretaget med henblik på levering direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger, jf. § 5, stk. 2, nr. 1, og § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Fødevarevirksomheder må ikke markedsføre kød fra hønse- og kyllingeflokke, som er slagtet i Danmark som fersk kød, før resultaterne af undersøgelserne for salmonella efter § 15, stk. 1 viser, at der ikke findes salmonella i kødet, medmindre kødet sendes til en autoriseret kødproduktvirksomhed, der varmebehandler kødet i overensstemmelse med temperaturkravene nævnt i stk. 3. Stk. 2. Fødevarevirksomheden skal ved fund af salmonella i prøver udtaget efter § 9, § 12, stk. 2 eller 3, eller § 15, stk. 1, af fersk hønse- og kyllingekød, sikre, at partiet destrueres, varmebehandles eller anvendes til et andet formål, hvor kødet ikke udgør en smitterisiko. Stk. 3. Ved varmebehandling skal centrumstemperaturen i kødet være minimum 75° C, eller kødet skal behandles ved en anden kombination af temperatur og tid, som giver samme virkning. Varmebehandling skal foretages på en autoriseret engrosvirksomhed."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Fødevarevirksomheder skal ved ethvert fund af salmonella i fersk hønse- og kyllingekød i sin produktion, sikre, at andet kød, der kan være inficeret med salmonella via håndtering, pakning eller på anden vis, ikke markedsføres. Stk. 2. Hvis andet kød er eller mistænkes for at være inficeret med salmonella, skal kødet destrueres, varmebehandles eller anvendes til andet formål, hvor kødet ikke udgør en smitterisiko."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Afsendervirksomheden skal dokumentere over for Fødevarestyrelsen, at der ved udførsel til samhandelsland eller eksport til tredjeland af hønse- eller kyllingekød, som i henhold til § 16, stk. 2, eller § 17, stk. 2, skal destrueres, varmebehandles eller anvendes til et andet formål, hvor kødet ikke udgør en smitterisiko, er opnået accept fra modtagerlandets kompetente myndighed. Dokumentationen skal bekræfte, at kødet enten sendes til en navngiven virksomhed i modtagerlandet til bortskaffelse (destruktion), varmebehandling i overensstemmelse med § 16, stk. 3, eller til anvendelse til et andet formål, hvor kødet ikke udgør en smitterisiko."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Bestemmelserne i §§ 8-18 finder ikke anvendelse på den besætningsansvarliges hjemmeslagtning af egne høns, kyllinger og kalkuner til brug i egen husholdning, heller ikke når den besætningsansvarlige får assistance af virksomheder med mobile anlæg og lignende, som alene anvendes til slagtning eller slagtemæssig behandling i forbindelse med den besætningsansvarliges hjemmeslagtning af egne dyr til brug i egen husholdning, jf. § 11, stk. 2, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Der skal udtages og indsendes prøver til undersøgelse for campylobacter i kyllingeflokke i henhold til bilag 4, kapitel 1, jf. dog stk. 3. Stk. 2. Udtagning og indsendelse af prøver efter stk. 1, sikres af 1) den ansvarlige for et slagteri, eller 2) den ansvarlige for en besætning, hvis der afhændes kyllinger til slagtning på et slagteri uden for Danmark. Stk. 3. Undtaget fra stk. 1 er 1) primærproducenters slagtninger foretaget med henblik på levering direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger, jf. § 5, stk. 2, nr. 1, og § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., og 2) flokke af slagtekyllinger med under 500 kyllinger."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Fødevarevirksomheder, der slagter kyllinger, skal udtage og indsende prøver af fersk kyllingekød til undersøgelse for campylobacter efter i henhold til bilag 4, kapitel 2, jf. dog stk. 5. Stk. 2. Hvis der i prøver af fersk kød af fjerkræ konstateres campylobacter i de i stk. 1 nævnte prøver, følges der op på fundet i henhold til bilag 4, kapitel 5. Stk. 3. Hvis der opstår to på hinanden følgende overskridelser af proceshygiejnekriteriet som angivet i bilag 4, kapitel 5, nr. 3, skal fødevarevirksomheden udarbejde en handlingsplan inden for 10 arbejdsdage, som effektivt sikrer overholdelse af kriteriet, jf. dog stk. 4. Stk. 4. Fødevarevirksomheden skal dokumentere overholdelse af proceshygiejnekriteriet senest 3 måneder efter implementeringen af handlingsplanen. Stk. 5. Undtaget fra stk. 1-4 er 1) primærproducenters slagtninger foretaget med henblik på levering direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger, jf. § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., og 2) slagterier, hvor der slagtes under 10.000 kyllinger om året."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Den besætningsansvarlige for en flok under offentligt tilsyn efter § 5 skal sikre 1) at flokken holdes isoleret, 2) at fjerkræ eller produkter heraf kun flyttes fra ejendommen efter tilladelse fra Fødevarestyrelsen, 3) at personer, der færdes mellem flokken og andre flokke, træffer foranstaltninger for at hindre smittespredning, 4) en effektiv skadedyrsbekæmpelse, 5) at gødning, foder og lignende produkter behandles efter Fødevarestyrelsens anvisning, 6) at redskaber, maskiner og lignende, der anvendes i bedriften, rengøres og desinficeres, inden de fjernes fra flokkens opholdssteder, og 7) at der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Fødevarestyrelsen kan sende kopi af det offentlige tilsyn til relevante aktører til orientering. Stk. 2. Det offentlige tilsyn ophæves, når Fødevarestyrelsen skønner 1) at fjerkræflokkens sundhedstilstand er normal, 2) at en besætning med hobby- og prydfugle ikke længere udgør en smittemæssig risiko, eller 3) at flokken er destrueret, og rengøring og desinfektion er godkendt af Fødevarestyrelsen. Godkendelsen sker på baggrund af en visuel bedømmelse og undersøgelse af svaberprøver udtaget af Fødevarestyrelsen."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Den besætningsansvarlige for en flok af slagtekyllinger under offentligt tilsyn efter § 11 skal sikre 1) at flokken holdes isoleret, 2) at slagtekyllinger fra flokken ikke sælges eller på anden måde overdrages til levebrug, 3) at slagtekyllinger eller produkter heraf kun flyttes fra ejendommen efter tilladelse fra Fødevarestyrelsen, 4) at personer, der færdes mellem flokken og andre flokke, træffer foranstaltninger for at hindre smittespredning, 5) en effektiv skadedyrsbekæmpelse, 6) at gødning, foder og lignende produkter behandles efter Fødevarestyrelsens anvisning, 7) at redskaber, maskiner og lignende, der anvendes i bedriften, rengøres og desinficeres, inden de fjernes fra flokkens opholdssteder, jf. dog stk. 2, 8) at der efter Fødevarestyrelsens anvisninger gennemføres en udredning af mulige smittekilder og eventuel spredning af smitten, jf. dog stk. 5, samt at der gives meddelelse til Fødevarestyrelsen om resultatet af udredningen, og 9) at der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Fødevarestyrelsen kan sende kopi af det offentlige tilsyn til relevante aktører til orientering. Stk. 2. Det slagteri, som foretager slagtning af fjerkræet, skal påse, at materiel, der er anvendt i forbindelse med transport af fjerkræ fra en besætning under offentligt tilsyn, rengøres og desinficeres umiddelbart efter levering af fjerkræet på slagteriet. Stk. 3. Fødevarestyrelsen ophæver det offentlige tilsyn, når 1) flokken er aflivet eller slagtet, og 2) den i § 12, stk. 1 eller 4 nævnte rengøring og desinfektion er godkendt af Fødevarestyrelsen. Stk. 4. Fødevarestyrelsen ophæver tilsynet ved meddelelse til ejeren hurtigst muligt. Stk. 5. Undtaget fra stk. 1, nr. 8, er hønsehold, hvorfra der alene leveres slagtede kyllinger direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger, jf. § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Isoleres salmonella-suspekte bakterier i materiale indsendt i henhold til denne bekendtgørelse, skal den ansvarlige for det indsendte materiale sikre, at der straks indsendes et isolat til følgende undersøgelser: 1) Verifikation. 2) Serotypning. 3) Resistensbestemmelse. Stk. 2. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse (EU) 2020/1729 af 17. november 2020 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier. Stk. 3. De i stk. 1, nr. 1-3, nævnte undersøgelser skal foretages på et officielt udpeget laboratorium. Stk. 4. Serotypning foretages efter White-Kaufmann-Le Minor skemaet. Stk. 5. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og grise. Stk. 6. Den besætningsansvarlige skal sikre, at det officielt udpegede laboratorium fremsender salmonella-isolatet til Fødevarestyrelsen efter Fødevarestyrelsens anvisninger."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Prøveudtager, jf. bilag 1, kapitel 1, nr. 4, litra b), skal sikre, at prøvemateriale udtaget efter reglerne i § 9 til undersøgelse for forekomst af salmonella indsendes til et officielt udpeget laboratorium. Stk. 2. Prøvematerialet, jf. stk. 1, skal mærkes med oplysninger om CHR-nummer og husnummer."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Fødevarevirksomheder skal sikre, at materiale udtaget efter reglerne i § 15 til undersøgelse for salmonella og §§ 20 og 21 til undersøgelse for campylobacter indsendes til et officielt laboratorium."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Den besætningsansvarlige skal sikre, at resultatet af undersøgelser af prøver udtaget efter § 4, § 9, § 12, stk. 3, og § 20, stk. 1, efter Fødevarestyrelsens anvisning overføres elektronisk til Fjerkrædatabasen, snarest efter at resultatet foreligger. Stk. 2. Slagteriet skal sikre, at resultatet af undersøgelser af prøver udtaget efter § 20, stk. 1, efter Fødevarestyrelsens anvisning, overføres elektronisk til Fjerkrædatabasen, snarest efter at resultatet foreligger. Stk. 3. Slagteriet skal meddele resultatet af undersøgelser af prøver udtaget efter § 15, stk. 1, og § 21, stk. 1, til Fødevarestyrelsen i henhold til bilag 3, kapitel 7, og bilag 4, kapitel 5, jf. dog § 15, stk. 2. Stk. 4. Fødevarevirksomheden eller den besætningsansvarlige skal opbevare resultaterne af prøver, som er udtaget efter reglerne i denne bekendtgørelse, i mindst 2 år fra det tidspunkt, hvor resultaterne foreligger."
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Den besætningsansvarlige skal sikre, at enhver bakteriologisk påvisning af salmonellabakterier i prøver udtaget i besætningen straks indberettes til Fødevarestyrelsen."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Den besætningsansvarlige for en slagtekyllingebesætning skal udarbejde og følge et egenkontrolprogram, jf. dog stk. 3. Egenkontrolprogrammet skal være egnet til at forebygge introduktion af salmonella i produktionen og effektivt fjerne eventuel introduceret salmonella fra produktionen. Stk. 2. Fødevarestyrelsen gennemfører et årligt tilsyn i besætningen for at kontrollere, at kravene i egenkontrolprogrammet overholdes. Stk. 3. Undtaget fra stk. 1 og 2 er hønsehold, hvorfra der alene leveres slagtede kyllinger direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger, jf. § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Alle udgifter, der afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Med bøde straffes den, der overtræder § 4, stk. 1, § 6, § 7, stk. 1, § 8, § 9, stk. 1 eller 2, § 10, § 12, stk. 1 eller stk. 3-5, § 13, § 14, § 15, stk. 1-3, §§ 16-18, § 20, stk. 1 eller 2, § 21, stk. 1-4, § 22, stk. 1, § 23, stk. 1 eller 2, § 24, stk. 1-3 eller 6, §§ 25-28 eller § 29, stk. 1, Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "13:32",
      "chapter": "13",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1819 af 2. december 2020 om forholdsregler vedrørende salmonellose hos fjerkræ samt salmonella og campylobacter i slagtefjerkræ m.m. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter bestemmelser om forholdsregler vedrørende salmonellose hos fjerkræ samt kontrol af salmonella i fjerkræ og i fersk kød af høns, kyllinger og kalkuner. Endvidere fastsættes bestemmelser om undersøgelse for campylobacter i slagtekyllinger og fersk kød af kyllinger. Stk. 2. Bekendtgørelsen finder ikke anvendelse på fjerkrækød, som er lovligt fremstillet eller markedsført i de øvrige medlemslande i Den Europæiske Union og Tyrkiet, og på produkter af fjerkrækød, der er lovligt fremstillet i EFTA-stater, der deltager i EØS-aftalen. Stk. 3. Bekendtgørelsen gælder for alle salmonellatyper, jf. dog stk. 4. Stk. 4. Undtaget fra stk. 3 er infektioner med Salmonella Gallinarum og Salmonella Pullorum (hønsetyfus), der er omfattet af bekendtgørelse om hønsetyfus.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) AM-prøve: En gødningsprøve udtaget med henblik på at fastlægge salmonellastatus (AM-status) for en flok før levering til slagtning. Prøven udtages og analyseres i overensstemmelse med de i § 9 nævnte regler. 2) AM-status: Salmonellastatus for den enkelte flok før levering til slagtning. Som AM-positive betragtes flokke, hvor der ved de i § 9 nævnte eller senere udtagne prøver er påvist salmonella. Flokke, hvori der ved de i § 9 nævnte eller ved senere udtagne prøver ikke er påvist salmonella, betragtes som AM-negative. En flok anses ligeledes for at være AM-positiv, hvis flokken er under mistanke eller smittet i henhold til bekendtgørelse om bekæmpelse af salmonella i rugeægsproducerende høns og opdræt hertil eller bekendtgørelse om bekæmpelse af salmonella i konsumægsproducerende høns og opdræt hertil, og flokken skal slagtes. 3) Besætning: En eller flere flokke af høns, der er registreret på et CHR-nummer og som anvendes til samme formål og som har samme operatør. 4) Besætningsansvarlig: Den person, der i det Centrale Husdyrbrugsregister (CHR) er registreret som ejer/bruger af besætningen. 5) CHR-nummer: Et unikt registreringsnummer en virksomhed er tildelt i CHR. 6) En flok: Alt fjerkræ med samme sundhedsstatus, der holdes i samme rum eller samme indelukke, og som udgør en enkelt epidemiologisk enhed. For fjerkræ i bursystemer omfatter dette alle dyr, der er fælles om en given luftmængde. 7) Et hus: Et rum eller et indelukke, hvori en flok er opstaldet og er adskilt fra andre flokke. 8) Et husnummer: Et specifikt husnummer, der af Danske Æg tildeles hvert hus på et CHR-nummer. 9) Et parti fjerkrækød: En mængde fjerkrækød produceret under samme teknologiske betingelser og produceret mellem to rengøringer og desinfektioner på slagteri, f.eks. en dagsproduktion eller produktionen mellem to skift. 10) Fjerkræ: Høns, kyllinger, kalkuner, perlehøns, ænder, gæs, vagtler, opdrættet fjervildt, duer og strudsefugle samt hobby- og prydfugle. 11) Fjerkrædatabasen: En database, som indeholder laboratorieresultater af salmonellaprøver og campylobacterprøver fra fjerkræ. Databasen ejes af Fødevarestyrelsen og administreres af Danske Æg. 12) Officielt udpeget laboratorium: Et laboratorium, der er udpeget af Fødevarestyrelsen som et officielt laboratorium i henhold til Europa-Parlamentets og Rådets forordning (EU) 2017/625 af 15. marts 2017 om offentlig kontrol og andre officielle aktiviteter med henblik på at sikre anvendelsen af fødevare- og foderlovgivningen og reglerne for dyresundhed og dyrevelfærd, plantesundhed og plantebeskyttelsesmidler. 13) Påvist salmonella: Salmonella er isoleret og verificeret på et officielt udpeget laboratorium. 14) Salmonellose: Sygdom, hvor forhøjet dødelighed eller almen svækkelse, suppleret af laboratoriefund, gør det overvejende sandsynligt, at salmonellabakterier er en afgørende faktor i sygdommens årsagskompleks. 15) Slagtefjerkræ: Fjerkræ af høns, kyllinger og kalkuner, der opdrættes og slagtes med henblik på konsum.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Den besætningsansvarlige skal tilkalde en dyrlæge, når fjerkræ i besætningen er eller kan mistænkes for at være syge med salmonellose. Stk. 2. Når en dyrlæge efter undersøgelse foretaget i henhold til stk. 1, eller i øvrigt i forbindelse med sit arbejde får mistanke om, at der foreligger salmonellose, skal dyrlægen foretage indberetning til Fødevarestyrelsen. Stk. 3. Er der ikke konstateret salmonellose i besætningen inden for de seneste 6 måneder, eller er der tale om nyudbrud, skal dyrlægen udtage prøver af det materiale fra besætningen, som dyrlægen skønner er relevant for at kunne stille diagnosen salmonellose. Prøverne skal sendes til et officielt udpeget laboratorium for analyse. Ved nyudbrud forstås en situation, hvor der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr i flokken, som gør det overvejende sandsynligt, at salmonellabakterier er en afgørende faktor i sygdommens årsagskompleks.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Efter Fødevarestyrelsens anvisning skal den besætningsansvarlige sikre, at der udtages og indsendes materiale til undersøgelse for salmonella fra besætninger, der som følge af kliniske symptomer mistænkes for at være smittet med salmonella.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fødevarestyrelsen sætter en flok under offentligt tilsyn, hvis der er mistanke om salmonellose i flokken. Det offentlige tilsyn gennemføres i henhold til reglerne i kapitel 8 i denne bekendtgørelse. Stk. 2. Fødevarestyrelsen underretter Danske Æg om det offentlige tilsyn med henblik på registrering i Fjerkrædatabase.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Den besætningsansvarlige skal sikre, at der ikke anvendes antimikrobielle stoffer som metode til bekæmpelse af salmonella hos fjerkræ. Stk. 2. Den besætningsansvarlige skal sikre, at der ikke anvendes vaccination til forebyggelse og bekæmpelse af salmonella hos slagtehøns og kyllinger.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Ved opstaldning skal den besætningsansvarlige sikre, at flokke af høns og kyllinger holdes adskilt fra andre dyr, herunder andre arter af fjerkræ, og enhver smittefarlig kontakt skal forhindres. Stk. 2. Ved opstaldning forstås det sted, hvor dyrene sædvanligvis opholder sig, herunder f.eks. hus og hønsegård. Stk. 3. Undtaget fra kravet om adskillelse er vogterhunde, hvis den besætningsansvarlige sikrer, at 1) hundene undersøges for salmonella tidligst 14 dage før indsættelse i kyllingeflokken. Negativt resultat skal foreligge inden indsættelsen, 2) foderet til hundene er varmebehandlet og efterfølgende opbevaret, så risikoen for salmonella minimeres, 3) hundenes afføring fjernes fra indhegningen med jævne mellemrum og minimum én gang om dagen, 4) hundene ikke er i kontakt med kyllingerne så længe de er i behandling med lægemidler eller pour-on præparater samt i en efterfølgende periode, hvor rester af lægemidlet udskilles helt, og 5) hundene ikke fjernes fra indhegningen, hvor kyllingerne går, med henblik på genindsætning, medmindre det er nødvendigt for at varetage væsentlige hensyn til hundene.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Den besætningsansvarlige skal anmelde en besætning til registrering hos Fødevarestyrelsen og Dansk Æg samt i CHR. Driften må ikke påbegyndes, før disse registreringer er fuldført, og den besætningsansvarlige har fået tildelt ét entydigt et- eller tocifret husnummer til hvert hus fra Danske Æg. Til brug for registreringen hos Fødevarestyrelsen skal de i bilag 5 nævnte oplysninger afgives. Stk. 2. Den besætningsansvarlige skal sikre, at der ved indgangen til hvert hus opsættes tydelig skiltning, hvoraf CHR-nummer samt det husnummer, som huset er blevet tildelt af Danske Æg, fremgår. Stk. 3. Den besætningsansvarlige skal underrette Danske Æg om ændringer af de i bilag 5 nævnte oplysninger og om ophør eller bortforpagtning af besætningen. Underretningen skal ske senest 7 dage efter, at ændringen er sket.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:9",
      "chapter": "6",
      "section": "9",
      "content": "§ 9. Den besætningsansvarlige skal sikre, at der fra hver flok af slagtefjerkræ af høns, kyllinger eller kalkuner udtages og indsendes materiale til undersøgelse for salmonella efter bilag 1 (AM-prøver), jf. dog stk. 2 og 3 samt § 19. Fødevarestyrelsen udtager og indsender dog én gang årligt materiale til undersøgelse i samme forbindelse, hvorfor den besætningsansvarlige skal advisere Fødevarestyrelsen senest 14 dage før den planlagte prøveudtagning. Stk. 2. I besætninger, hvorfra der slagtes høns, kyllinger og kalkuner med henblik på levering direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger jf. § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., skal den besætningsansvarlige sikre, at der udtages og indsendes materiale til undersøgelse for salmonella efter bilag 2 (AM-prøver), jf. dog stk. 3 og § 19. Stk. 3. Undtaget fra stk. 1 og stk. 2 er 1) fjerkræflokke, der undersøges efter bekendtgørelse om bekæmpelse af salmonella i rugeægsproducerende høns og kalkuner samt opdræt hertil, jf. dog bilag 1, kapitel 1, nr. 4, litra f, eller 2) fjerkræflokke, der undersøges efter bekendtgørelse om bekæmpelse af salmonella i konsumægsproducerende høns og opdræt hertil, jf. dog bilag 1, kapitel 1, nr. 4, litra f. Stk. 4. Udtagelse og indsendelse af materiale efter stk. 1 skal ske, uanset om flokken slagtes i eller uden for Danmark.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Inden slagtefjerkræ af høns, kyllinger eller kalkuner afhændes til slagtning, skal den besætningsansvarlige være i besiddelse af resultatet af AM-prøverne, jf. § 9, stk. 1-3. Stk. 2. Den besætningsansvarlige skal sikre, at oplysning om flokkens AM-status sendes til slagteriet sammen med de produktionsoplysninger (fødevarekædeoplysninger), der fremgår af artikel 9 i forordning (EU) nr. 2019/627 af 15. marts 2019 om ensartede praktiske ordninger for gennemførelse af offentlig kontrol af animalske produkter til konsum, medmindre der er truffet aftale om, at slagteriet modtager prøveresultatet direkte fra det officielt udpegede laboratorium, der analyserer prøverne. Stk. 3. Slagteriet skal være i besiddelse af resultaterne af AM-prøverne, jf. stk. 2, før slagtning må foretages.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Fødevarestyrelsen sætter en flok af slagtekyllinger under offentligt tilsyn, jf. § 23, hvis der påvises salmonella i AM-prøverne efter § 9, stk.1 og 2, i svaberprøver efter § 12, stk. 4, eller i andre prøver udtaget i flokken eller fra flokkens opholdssteder. Stk. 2. Det offentlige tilsyn omfatter den efterfølgende flok, når denne anses for AM-positiv efter § 12, stk. 2.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Påvises der salmonella i prøver udtaget i en flok af slagtekyllinger, skal den besætningsansvarlige sikre grundig rengøring og desinfektion samt udluftning og tørring af de inficerede huse. Rengøring og desinfektion skal godkendes af Fødevarestyrelsen før en ny flok må indsættes. Dette sker på baggrund af en visuel bedømmelse og undersøgelse af svaberprøver udtaget af Fødevarestyrelsen. Stk. 2. Hvis Fødevarestyrelsen ikke kan godkende rengøringen og desinfektionen, anses den efterfølgende flok for at være AM-positiv for salmonella uanset resultatet af de øvrige prøver, der tages fra flokken. Stk. 3. Påvises der salmonella i AM-prøverne udtaget i en flok af slagtekyllinger, skal den besætningsansvarlige sikre, at der for den efterfølgende flok udtages ekstra prøver i henhold til bilag 1, kapitel 1, nr. 4, litra e. Stk. 4. Påvises der salmonella i AM-prøver udtaget i en flok af slagtekyllinger eller i prøver efter stk. 1, og er der i den foregående flok påvist salmonella, skal der efter denne flok være en tomgangsperiode på mindst 12 dage. Fødevarestyrelsen skal godkende rengøring og desinfektion af huset. Stk. 5. Den besætningsansvarlige skal udarbejde en saneringsplan, hvis der i to på hinanden følgende slagtekyllingeflokke påvises salmonella i AM-prøver eller i svaberprøver, jf. stk. 1. Saneringsplanen indsendes til godkendelse i Fødevarestyrelsen senest 14 dage efter det seneste fund af salmonella.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Påvises der salmonella i prøver udtaget i en flok af slagtekalkuner, skal den besætningsansvarlige sikre grundig rengøring og desinfektion samt udluftning og tørring af de inficerede huse. Inden der indsættes nye flokke, skal rengøring og desinfektion godkendes af Fødevarestyrelsen. Godkendelsen sker på baggrund af en visuel bedømmelse og undersøgelse af svaberprøver udtaget af Fødevarestyrelsen. Stk. 2. Den besætningsansvarlige skal udarbejde en saneringsplan, hvis der i to på hinanden følgende flokke af slagtekalkuner påvises salmonella i prøver fra flokken, eller i svaberprøver, jf. stk. 1. Saneringsplanen indsendes til godkendelse i Fødevarestyrelsen senest 14 dage efter det seneste fund af salmonella.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Slagteriet skal sikre, at fjerkræ fra AM-positive flokke omfattet af § 10 eller andet fjerkræ, der ikke er omfattet af § 10, slagtes sidst på slagtedagen, hvis de slagtes på et fjerkræslagteri. Stk. 2. Slagteriet skal sikre, at hele slagtekæden samt opskæringslokaler og udstyr, som har været i kontakt med slagtekroppe fra AM-positive flokke eller flokke, der ikke er omfattet af § 10, jf. stk. 1, skal rengøres og desinficeres, inden der slagtes fjerkræ, hvori der ikke er påvist salmonella.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Fødevarevirksomheder, der slagter fjerkræ, skal udtage og indsende prøver af fersk fjerkrækød af høns, kyllinger og kalkuner til undersøgelse for salmonella i henhold til bilag 3, jf. dog stk. 4. Stk. 2. Fødevarevirksomheder, der slagter høns eller kyllinger, skal straks meddele Fødevarestyrelsen, hvis der i de i stk. 1 nævnte prøver eller i prøver udtaget som led i fødevarevirksomhedens egenkontrol konstateres salmonella. Der følges op på fundet i henhold til bilag 3, kapitel 5. Stk. 3. Fødevarevirksomheder, der slagter kalkuner, skal straks meddele Fødevarestyrelsen, hvis der i de stk. 1 nævnte prøver påvises salmonella. Fødevarevirksomheden skal følge op på fundet i henhold til bilag 3, kapitel 6. Stk. 4. Undtaget fra stk. 1 og 3 er primærproducenters slagtninger foretaget med henblik på levering direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger, jf. § 5, stk. 2, nr. 1, og § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Fødevarevirksomheder må ikke markedsføre kød fra hønse- og kyllingeflokke, som er slagtet i Danmark som fersk kød, før resultaterne af undersøgelserne for salmonella efter § 15, stk. 1 viser, at der ikke findes salmonella i kødet, medmindre kødet sendes til en autoriseret kødproduktvirksomhed, der varmebehandler kødet i overensstemmelse med temperaturkravene nævnt i stk. 3. Stk. 2. Fødevarevirksomheden skal ved fund af salmonella i prøver udtaget efter § 9, § 12, stk. 2 eller 3, eller § 15, stk. 1, af fersk hønse- og kyllingekød, sikre, at partiet destrueres, varmebehandles eller anvendes til et andet formål, hvor kødet ikke udgør en smitterisiko. Stk. 3. Ved varmebehandling skal centrumstemperaturen i kødet være minimum 75° C, eller kødet skal behandles ved en anden kombination af temperatur og tid, som giver samme virkning. Varmebehandling skal foretages på en autoriseret engrosvirksomhed.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Fødevarevirksomheder skal ved ethvert fund af salmonella i fersk hønse- og kyllingekød i sin produktion, sikre, at andet kød, der kan være inficeret med salmonella via håndtering, pakning eller på anden vis, ikke markedsføres. Stk. 2. Hvis andet kød er eller mistænkes for at være inficeret med salmonella, skal kødet destrueres, varmebehandles eller anvendes til andet formål, hvor kødet ikke udgør en smitterisiko.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Afsendervirksomheden skal dokumentere over for Fødevarestyrelsen, at der ved udførsel til samhandelsland eller eksport til tredjeland af hønse- eller kyllingekød, som i henhold til § 16, stk. 2, eller § 17, stk. 2, skal destrueres, varmebehandles eller anvendes til et andet formål, hvor kødet ikke udgør en smitterisiko, er opnået accept fra modtagerlandets kompetente myndighed. Dokumentationen skal bekræfte, at kødet enten sendes til en navngiven virksomhed i modtagerlandet til bortskaffelse (destruktion), varmebehandling i overensstemmelse med § 16, stk. 3, eller til anvendelse til et andet formål, hvor kødet ikke udgør en smitterisiko.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Bestemmelserne i §§ 8-18 finder ikke anvendelse på den besætningsansvarliges hjemmeslagtning af egne høns, kyllinger og kalkuner til brug i egen husholdning, heller ikke når den besætningsansvarlige får assistance af virksomheder med mobile anlæg og lignende, som alene anvendes til slagtning eller slagtemæssig behandling i forbindelse med den besætningsansvarliges hjemmeslagtning af egne dyr til brug i egen husholdning, jf. § 11, stk. 2, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Der skal udtages og indsendes prøver til undersøgelse for campylobacter i kyllingeflokke i henhold til bilag 4, kapitel 1, jf. dog stk. 3. Stk. 2. Udtagning og indsendelse af prøver efter stk. 1, sikres af 1) den ansvarlige for et slagteri, eller 2) den ansvarlige for en besætning, hvis der afhændes kyllinger til slagtning på et slagteri uden for Danmark. Stk. 3. Undtaget fra stk. 1 er 1) primærproducenters slagtninger foretaget med henblik på levering direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger, jf. § 5, stk. 2, nr. 1, og § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., og 2) flokke af slagtekyllinger med under 500 kyllinger.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Fødevarevirksomheder, der slagter kyllinger, skal udtage og indsende prøver af fersk kyllingekød til undersøgelse for campylobacter efter i henhold til bilag 4, kapitel 2, jf. dog stk. 5. Stk. 2. Hvis der i prøver af fersk kød af fjerkræ konstateres campylobacter i de i stk. 1 nævnte prøver, følges der op på fundet i henhold til bilag 4, kapitel 5. Stk. 3. Hvis der opstår to på hinanden følgende overskridelser af proceshygiejnekriteriet som angivet i bilag 4, kapitel 5, nr. 3, skal fødevarevirksomheden udarbejde en handlingsplan inden for 10 arbejdsdage, som effektivt sikrer overholdelse af kriteriet, jf. dog stk. 4. Stk. 4. Fødevarevirksomheden skal dokumentere overholdelse af proceshygiejnekriteriet senest 3 måneder efter implementeringen af handlingsplanen. Stk. 5. Undtaget fra stk. 1-4 er 1) primærproducenters slagtninger foretaget med henblik på levering direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger, jf. § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., og 2) slagterier, hvor der slagtes under 10.000 kyllinger om året.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Den besætningsansvarlige for en flok under offentligt tilsyn efter § 5 skal sikre 1) at flokken holdes isoleret, 2) at fjerkræ eller produkter heraf kun flyttes fra ejendommen efter tilladelse fra Fødevarestyrelsen, 3) at personer, der færdes mellem flokken og andre flokke, træffer foranstaltninger for at hindre smittespredning, 4) en effektiv skadedyrsbekæmpelse, 5) at gødning, foder og lignende produkter behandles efter Fødevarestyrelsens anvisning, 6) at redskaber, maskiner og lignende, der anvendes i bedriften, rengøres og desinficeres, inden de fjernes fra flokkens opholdssteder, og 7) at der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Fødevarestyrelsen kan sende kopi af det offentlige tilsyn til relevante aktører til orientering. Stk. 2. Det offentlige tilsyn ophæves, når Fødevarestyrelsen skønner 1) at fjerkræflokkens sundhedstilstand er normal, 2) at en besætning med hobby- og prydfugle ikke længere udgør en smittemæssig risiko, eller 3) at flokken er destrueret, og rengøring og desinfektion er godkendt af Fødevarestyrelsen. Godkendelsen sker på baggrund af en visuel bedømmelse og undersøgelse af svaberprøver udtaget af Fødevarestyrelsen.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Den besætningsansvarlige for en flok af slagtekyllinger under offentligt tilsyn efter § 11 skal sikre 1) at flokken holdes isoleret, 2) at slagtekyllinger fra flokken ikke sælges eller på anden måde overdrages til levebrug, 3) at slagtekyllinger eller produkter heraf kun flyttes fra ejendommen efter tilladelse fra Fødevarestyrelsen, 4) at personer, der færdes mellem flokken og andre flokke, træffer foranstaltninger for at hindre smittespredning, 5) en effektiv skadedyrsbekæmpelse, 6) at gødning, foder og lignende produkter behandles efter Fødevarestyrelsens anvisning, 7) at redskaber, maskiner og lignende, der anvendes i bedriften, rengøres og desinficeres, inden de fjernes fra flokkens opholdssteder, jf. dog stk. 2, 8) at der efter Fødevarestyrelsens anvisninger gennemføres en udredning af mulige smittekilder og eventuel spredning af smitten, jf. dog stk. 5, samt at der gives meddelelse til Fødevarestyrelsen om resultatet af udredningen, og 9) at der straks gives meddelelse om det offentlige tilsyn til alle, der kommer i kontakt med besætningen. Fødevarestyrelsen kan sende kopi af det offentlige tilsyn til relevante aktører til orientering. Stk. 2. Det slagteri, som foretager slagtning af fjerkræet, skal påse, at materiel, der er anvendt i forbindelse med transport af fjerkræ fra en besætning under offentligt tilsyn, rengøres og desinficeres umiddelbart efter levering af fjerkræet på slagteriet. Stk. 3. Fødevarestyrelsen ophæver det offentlige tilsyn, når 1) flokken er aflivet eller slagtet, og 2) den i § 12, stk. 1 eller 4 nævnte rengøring og desinfektion er godkendt af Fødevarestyrelsen. Stk. 4. Fødevarestyrelsen ophæver tilsynet ved meddelelse til ejeren hurtigst muligt. Stk. 5. Undtaget fra stk. 1, nr. 8, er hønsehold, hvorfra der alene leveres slagtede kyllinger direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger, jf. § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Isoleres salmonella-suspekte bakterier i materiale indsendt i henhold til denne bekendtgørelse, skal den ansvarlige for det indsendte materiale sikre, at der straks indsendes et isolat til følgende undersøgelser: 1) Verifikation. 2) Serotypning. 3) Resistensbestemmelse. Stk. 2. Resistensbestemmelse skal foretages med de antimikrobielle stoffer, der fremgår af Kommissionens gennemførelsesafgørelse (EU) 2020/1729 af 17. november 2020 om overvågning og rapportering af antimikrobiel resistens hos zoonotiske og kommensale bakterier. Stk. 3. De i stk. 1, nr. 1-3, nævnte undersøgelser skal foretages på et officielt udpeget laboratorium. Stk. 4. Serotypning foretages efter White-Kaufmann-Le Minor skemaet. Stk. 5. Ved fund af kritisk resistent salmonella skal der ske opfølgning efter reglerne i bekendtgørelse om kritisk resistent salmonella hos fjerkræ, kvæg og grise. Stk. 6. Den besætningsansvarlige skal sikre, at det officielt udpegede laboratorium fremsender salmonella-isolatet til Fødevarestyrelsen efter Fødevarestyrelsens anvisninger.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Prøveudtager, jf. bilag 1, kapitel 1, nr. 4, litra b), skal sikre, at prøvemateriale udtaget efter reglerne i § 9 til undersøgelse for forekomst af salmonella indsendes til et officielt udpeget laboratorium. Stk. 2. Prøvematerialet, jf. stk. 1, skal mærkes med oplysninger om CHR-nummer og husnummer.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Fødevarevirksomheder skal sikre, at materiale udtaget efter reglerne i § 15 til undersøgelse for salmonella og §§ 20 og 21 til undersøgelse for campylobacter indsendes til et officielt laboratorium.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Den besætningsansvarlige skal sikre, at resultatet af undersøgelser af prøver udtaget efter § 4, § 9, § 12, stk. 3, og § 20, stk. 1, efter Fødevarestyrelsens anvisning overføres elektronisk til Fjerkrædatabasen, snarest efter at resultatet foreligger. Stk. 2. Slagteriet skal sikre, at resultatet af undersøgelser af prøver udtaget efter § 20, stk. 1, efter Fødevarestyrelsens anvisning, overføres elektronisk til Fjerkrædatabasen, snarest efter at resultatet foreligger. Stk. 3. Slagteriet skal meddele resultatet af undersøgelser af prøver udtaget efter § 15, stk. 1, og § 21, stk. 1, til Fødevarestyrelsen i henhold til bilag 3, kapitel 7, og bilag 4, kapitel 5, jf. dog § 15, stk. 2. Stk. 4. Fødevarevirksomheden eller den besætningsansvarlige skal opbevare resultaterne af prøver, som er udtaget efter reglerne i denne bekendtgørelse, i mindst 2 år fra det tidspunkt, hvor resultaterne foreligger.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:28",
      "chapter": "9",
      "section": "28",
      "content": "§ 28. Den besætningsansvarlige skal sikre, at enhver bakteriologisk påvisning af salmonellabakterier i prøver udtaget i besætningen straks indberettes til Fødevarestyrelsen.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Den besætningsansvarlige for en slagtekyllingebesætning skal udarbejde og følge et egenkontrolprogram, jf. dog stk. 3. Egenkontrolprogrammet skal være egnet til at forebygge introduktion af salmonella i produktionen og effektivt fjerne eventuel introduceret salmonella fra produktionen. Stk. 2. Fødevarestyrelsen gennemfører et årligt tilsyn i besætningen for at kontrollere, at kravene i egenkontrolprogrammet overholdes. Stk. 3. Undtaget fra stk. 1 og 2 er hønsehold, hvorfra der alene leveres slagtede kyllinger direkte til den endelige forbruger eller til lokale detailvirksomheder, der leverer direkte til den endelige forbruger, jf. § 6, stk. 1, nr. 1, i bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Alle udgifter, der afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:31",
      "chapter": "12",
      "section": "31",
      "content": "§ 31. Med bøde straffes den, der overtræder § 4, stk. 1, § 6, § 7, stk. 1, § 8, § 9, stk. 1 eller 2, § 10, § 12, stk. 1 eller stk. 3-5, § 13, § 14, § 15, stk. 1-3, §§ 16-18, § 20, stk. 1 eller 2, § 21, stk. 1-4, § 22, stk. 1, § 23, stk. 1 eller 2, § 24, stk. 1-3 eller 6, §§ 25-28 eller § 29, stk. 1, Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "13:32",
      "chapter": "13",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1819 af 2. december 2020 om forholdsregler vedrørende salmonellose hos fjerkræ samt salmonella og campylobacter i slagtefjerkræ m.m. ophæves.",
      "valid_from": "2024-11-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "nyudbrud",
      "definition": "en situation, hvor der, efter at salmonellose er konstateret og efterfølgende ophørt, opstår symptomer hos samme eller andre dyr i flokken, som gør det overvejende sandsynligt, at salmonellabakterier er en afgørende faktor i sygdommens årsagskompleks",
      "source_provision": "2:3"
    },
    {
      "term": "opstaldning",
      "definition": "det sted, hvor dyrene sædvanligvis opholder sig, herunder f",
      "source_provision": "4:7"
    }
  ]
}
