{
  "id": "2024:858",
  "type": "statute",
  "title": "Anordning om ikrafttræden for Grønland af visse bestemmelser i forskellige love om ændring af lov om finansiel virksomhed",
  "short_name": "ANG I#LOKDOK17",
  "status": "in_force",
  "issued_date": "2024-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/858/xml",
  "description": "Retsinformation source. DocumentId=CQ002865; AccessionNumber=B20240085803; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "72c",
      "section": "72c",
      "content": "§ 72 c. § 72 b, stk. 2-4, og regler fastsat i medfør af § 72 a, stk. 3, og § 72 b, stk. 6, gælder ikke for virksomhedernes autentifikation af brugere ved anvendelse af MitID-løsningen, jf. lov om MitID og NemLog-in, som sat i kraft for Grønland ved kongelig."
    },
    {
      "provision_ref": "124b",
      "section": "124b",
      "content": "§ 124 b. Kreditinstitutter skal indføre interne systemer og anvende standardmetoden eller den forenklede standardmetode til at identificere, vurdere, styre og afbøde de risici, der opstår som følge af potentielle ændringer af rentesatserne, der påvirker både den økonomiske værdi af et instituts kapitalgrundlag og nettorenteindtægterne fra et instituts ikkehandelsmæssige aktiviteter. Stk. 2. Finanstilsynet kan kræve, at et kreditinstitut anvender den i stk. 1 nævnte standardmetode, hvis Finanstilsynet vurderer, at instituttets interne systemer ikke er tilfredsstillende. Stk. 3. Finanstilsynet kan kræve, at et lille og ikkekomplekst kreditinstitut som defineret i artikel 4, stk. 1, nr. 145, i Europa-Parlamentets og Rådets forordning nr. 575/2013/EU af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter, som sat i kraft for Grønland ved lov, skal anvende den i stk. 1 nævnte standardmetode, hvis Finanstilsynet finder, at den forenklede standardmetode ikke er tilstrækkelig til at tage højde for den renterisiko, der opstår som følge af instituttets ikkehandelsmæssige aktiviteter."
    },
    {
      "provision_ref": "230a",
      "section": "230a",
      "content": "§ 230 a. Når et forsikringsselskab overdrager en arbejdsulykkeforsikringsbestand til Garantifonden for skadesforsikringsselskaber, jf. § 226, stk. 3, § 242 a eller § 243, stk. 2, skal forsikringsselskabet samtidig overdrage de forsikringsmæssige hensættelser, der knytter sig til bestanden. Forsikringsselskabet skal endvidere overdrage aktiver, der modsvarer de forsikringsmæssige hensættelser. Endelig skal forsikringsselskabet overdrage et beløb, der svarer til den del af selskabets kapitalkrav, som vedrører de overførte aktiver og passiver. Stk. 2. Størrelsen af de beløb, som forsikringsselskabet skal overdrage til Garantifonden for skadesforsikringsselskaber efter stk. 1, fastsættes på baggrund af en uvildig undersøgelse af selskabets arbejdsulykkeforsikringsbestand. Stk. 3. Den uvildige undersøgelse skal foretages af en eller flere sagkyndige personer. Forsikringsselskabet udpeger de sagkyndige personer inden for en frist fastsat af Finanstilsynet og afholder udgifterne forbundet med undersøgelsen. Finanstilsynet skal dog godkende de foreslåede sagkyndige personer. Stk. 4. Forsikringsselskabet skal give de sagkyndige personer de oplysninger, der er nødvendige for gennemførelsen af den uvildige undersøgelse. Stk. 5. Resultatet af den uvildige undersøgelse skal afgives i en skriftlig rapport, som skal foreligge inden for en frist fastsat af Finanstilsynet. Finanstilsynet skal godkende den endelige rapport. Stk. 6. Når Garantifonden for skadesforsikringsselskaber har taget arbejdsulykkeforsikringsbestanden under administration og modtaget de beløb, som fastsættes ved den uvildige undersøgelse, kan Garantifonden for skadesforsikringsselskaber ikke gøre krav gældende over for forsikringsselskabet for manglende beløb til dækning af de forsikringsmæssige hensættelser. Tilsvarende kan forsikringsselskabet ikke gøre krav gældende over for Garantifonden for skadesforsikringsselskaber for eventuelle overskydende beløb efter afvikling af den overdragne bestand. Stk. 7. Stk. 1-6 finder ikke anvendelse, når et forsikringsselskab afvikles ved konkurs."
    },
    {
      "provision_ref": "242a",
      "section": "242a",
      "content": "§ 242 a. Finanstilsynet kan beslutte, at en arbejdsulykkeforsikringsbestand i et forsikringsselskab omfattet af § 30, stk. 1, og § 31, stk. 1, skal tages under administration af Garantifonden for skadesforsikringsselskaber, hvis tilsynsmyndigheden i forsikringsselskabets hjemland har inddraget selskabets tilladelse til at drive arbejdsulykkeforsikringsvirksomhed. § 230 a finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "245c",
      "section": "245c",
      "content": "§ 245 c. Finanstilsynet skal vurdere, om et pengeinstitut er i stand til at tilbagebetale et indskud, hvis Finanstilsynet får godtgjort, at pengeinstituttet ikke har udbetalt et indskud, der er direkte forbundet med pengeinstituttets finansielle situation, og som er forfaldet til betaling. Stk. 2. Vurderingen skal foretages, hurtigst muligt og senest 5 arbejdsdage efter at det er godtgjort over for Finanstilsynet, at et indskud omfattet af stk. 1 ikke er tilbagebetalt. Stk. 3. Finanstilsynet giver straks meddelelse til Garantiformuen, hvis Finanstilsynet konstaterer, at et pengeinstitut ikke kan tilbagebetale et indskud af årsager, der er direkte forbundet med pengeinstituttets finansielle situation, og pengeinstituttet ikke har umiddelbar udsigt til at blive i stand til at tilbagebetale indskuddet."
    },
    {
      "provision_ref": "353a",
      "section": "353a",
      "content": "§ 353 a. Er en sag om god skik m.v. omfattet af Finanstilsynets bestyrelses beslutningskompetence efter § 345, stk. 12, nr. 4 og 6, er følgende dokumenter undtaget fra aktindsigt efter landstingsloven om offentlighed i forvaltningen, indtil bestyrelsen har truffet sin beslutning: 1) Finanstilsynets udkast til afgørelse af en sag eller udkast til beslutning om at overgive en sag til politimæssig efterforskning. 2) Udtalelser afgivet af parten til Finanstilsynets udkast til afgørelse af en sag eller udkast til beslutning om at overgive en sag til politimæssig efterforskning. 3) Supplerende korrespondance mellem Finanstilsynet og parten vedrørende udkastet til afgørelse af en sag eller udkastet til beslutning om at overgive en sag til politimæssig efterforskning."
    },
    {
      "provision_ref": "79a",
      "section": "79a",
      "content": "§ 79 a. I finansielle virksomheder, finansielle holdingvirksomheder og forsikringsholdingvirksomheder, som har finansielle instrumenter optaget til handel på et reguleret marked i et EU-/EØS-land, eller som har en balancesum på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal bestyrelsen 1) opstille måltal for andelen af medlemmer valgt af generalforsamlingen eller en tilsvarende forsamling, der er virksomhedens øverste myndighed, af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt disse medlemmer i bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 5. Stk. 2. For moderselskaber, der udarbejder koncernregnskab, skal beregningen i stk. 1 foretages på baggrund af koncernregnskabet. Stk. 3. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 4. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når virksomheden har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 5. Virksomheder, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 6. Er en virksomhed omfattet både af denne bestemmelse og bestemmelserne om kønsmæssig sammensætning i det øverste ledelsesorgan i selskabsloven, lov om erhvervsdrivende fonde eller lov om visse erhvervsdrivende virksomheder, har denne bestemmelse forrang. Stk. 7. I virksomheder, som har nedsat et nomineringsudvalg i medfør af § 80 a, påhviler pligten i stk. 1, nr. 1 og 2, nomineringsudvalget."
    },
    {
      "provision_ref": "29a-29b",
      "section": "29a-29b",
      "content": "§§ 29 a-29 b. (Sættes ikke i kraft for Grønland)."
    },
    {
      "provision_ref": "43b",
      "section": "43b",
      "content": "§ 43 b. Finansielle virksomheder kan behandle oplysninger om personnummer med henblik på nødvendig entydig identifikation i relation til eksisterende kundeforhold ved varetagelse af administrative opgaver og rådgivning."
    },
    {
      "provision_ref": "77j",
      "section": "77j",
      "content": "§ 77 j. Indgår et pengeinstitut, et realkreditinstitut, et investeringsforvaltningsselskab, et forsikringsselskab, en finansiel holdingvirksomhed eller en forsikringsholdingvirksomhed en aftale om en fratrædelsesordning med et medlem af direktionen, og overstiger værdien af ordningen et beløb svarende til den pågældendes samlede vederlag i de seneste 2 regnskabsår inklusive pension, skal virksomheden offentliggøre størrelsen af det samlede vederlag, herunder størrelsen af de enkelte vederlagsdele, og en begrundelse for vederlagsdelenes størrelse. Stk. 2. Offentliggørelsen efter stk. 1 skal ske på virksomhedens hjemmeside på samme sted, som virksomhedens lønpolitik er offentliggjort, og skal ske, hurtigst muligt og senest 3 hverdage efter at aftalen er indgået. Oplysningerne om et direktionsmedlems fratrædelsesordning skal være tilgængelige, så længe aftalen er gældende."
    },
    {
      "provision_ref": "77k",
      "section": "77k",
      "content": "§ 77 k. Løn i en aftalt opsigelsesperiode til et medlem af direktionen i et pengeinstitut, et realkreditinstitut, et investeringsforvaltningsselskab, et forsikringsselskab, en finansiel holdingvirksomhed eller en forsikringsholdingvirksomhed, der ikke modsvares af en sædvanlig arbejdsforpligtelse, skal udbetales månedsvis i opsigelsesperioden."
    },
    {
      "provision_ref": "77l",
      "section": "77l",
      "content": "§ 77 l. En fratrædelsesgodtgørelse til et medlem af direktionen i et pengeinstitut, et realkreditinstitut, et investeringsforvaltningsselskab, et forsikringsselskab, en finansiel holdingvirksomhed eller en forsikringsholdingvirksomhed skal afspejle de resultater, der er opnået ved varetagelse af stillingen, og må ikke belønne forseelser eller manglende resultater. Stk. 2. Fratrædelsesgodtgørelsen skal udbetales i månedsvise rater svarende til størrelsen af modtagerens gennemsnitlige månedsløn inklusive pension i det seneste regnskabsår. Stk. 3. Udbetalingen af fratrædelsesgodtgørelsen kan tidligst begynde, efter en eventuel løn i opsigelsesperioden er fuldt udbetalt. Stk. 4. Bestyrelsen skal indstille udbetalingen af fratrædelsesgodtgørelsen, hvis bestyrelsen vurderer, at direktøren under sin ansættelse har udvist en adfærd, der må anses for at udgøre et alvorligt ledelsesmæssigt svigt. Bestyrelsen skal tilbageholde udbetalingen af fratrædelsesgodtgørelsen, hvis virksomheden sigtes for strafbare forhold, der kan tilregnes direktøren, eller hvis bestyrelsen bliver bekendt med, at direktøren er sigtet for strafbare forhold, som er begået i forbindelse med vedkommendes ansættelse i virksomheden. Stk. 5. Bestyrelsen skal kræve tilbagebetaling af en fratrædelsesgodtgørelse, der er udbetalt helt eller delvis, inden bestyrelsen blev bekendt med adfærd eller forhold omfattet af stk. 4."
    },
    {
      "provision_ref": "77m",
      "section": "77m",
      "content": "§ 77 m. §§ 77 j-77 l kan ikke fraviges ved aftale, herunder ved aftale om fratrædelsesordning til et medlem af direktionen i et pengeinstitut, et realkreditinstitut, et investeringsforvaltningsselskab, et forsikringsselskab, en finansiel holdingvirksomhed eller en forsikringsholdingvirksomhed, der indgås med en anden virksomhed i koncernen, som ikke er omfattet af reglerne."
    },
    {
      "provision_ref": "373b",
      "section": "373b",
      "content": "§ 373 b. Gør et medlem af et forsikringsselskabs eller en forsikringsholdingvirksomheds bestyrelse eller direktion eller en ansat, der i det daglige er en del af den faktiske ledelse, sig skyldig i grove eller oftere gentagne ledelsessvigt, der medfører tab eller risiko for tab for virksomheden, de forsikrede eller investorer i forsikringsselskabet, foranstaltes efter kriminallov for Grønland. Det samme gælder, hvis ledelsessvigtet medfører væsentlig øget risiko for, at forsikringsselskabet udsættes for eller anvendes som led i kriminalitet. Stk. 2. Personer, der er knyttet til et forsikringsselskab uden at være medlem af bestyrelsen eller direktionen eller i det daglige en del af den faktiske ledelse, og som gør sig skyldig i grov eller oftere gentagen forsømmelse eller skødesløshed, der medfører tab eller risiko for tab for forsikringsselskabet, forsikrede eller investorer i forsikringsselskabet foranstaltes efter kriminallov for Grønland. Det samme gælder for ansatte med ansvar for en nøglefunktion, hvis forsømmelsen eller skødesløsheden medfører væsentlig øget risiko for, at forsikringsselskabet udsættes for eller anvendes som led i kriminalitet. Stk. 3. Forsikringsselskaber og personer, der er knyttet til forsikringsselskaber, og som giver urigtige eller vildledende oplysninger om forhold vedrørende forsikringsselskabet til offentlige myndigheder, offentligheden, noget selskabsorgan, forsikrede eller investorer i forsikringsselskabet, foranstaltes efter kriminallov for Grønland."
    },
    {
      "provision_ref": "363b",
      "section": "363b",
      "content": "§ 363 b. (Sættes ikke i kraft for Grønland)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "72c",
      "section": "72c",
      "content": "§ 72 c. § 72 b, stk. 2-4, og regler fastsat i medfør af § 72 a, stk. 3, og § 72 b, stk. 6, gælder ikke for virksomhedernes autentifikation af brugere ved anvendelse af MitID-løsningen, jf. lov om MitID og NemLog-in, som sat i kraft for Grønland ved kongelig.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "124b",
      "section": "124b",
      "content": "§ 124 b. Kreditinstitutter skal indføre interne systemer og anvende standardmetoden eller den forenklede standardmetode til at identificere, vurdere, styre og afbøde de risici, der opstår som følge af potentielle ændringer af rentesatserne, der påvirker både den økonomiske værdi af et instituts kapitalgrundlag og nettorenteindtægterne fra et instituts ikkehandelsmæssige aktiviteter. Stk. 2. Finanstilsynet kan kræve, at et kreditinstitut anvender den i stk. 1 nævnte standardmetode, hvis Finanstilsynet vurderer, at instituttets interne systemer ikke er tilfredsstillende. Stk. 3. Finanstilsynet kan kræve, at et lille og ikkekomplekst kreditinstitut som defineret i artikel 4, stk. 1, nr. 145, i Europa-Parlamentets og Rådets forordning nr. 575/2013/EU af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter, som sat i kraft for Grønland ved lov, skal anvende den i stk. 1 nævnte standardmetode, hvis Finanstilsynet finder, at den forenklede standardmetode ikke er tilstrækkelig til at tage højde for den renterisiko, der opstår som følge af instituttets ikkehandelsmæssige aktiviteter.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "230a",
      "section": "230a",
      "content": "§ 230 a. Når et forsikringsselskab overdrager en arbejdsulykkeforsikringsbestand til Garantifonden for skadesforsikringsselskaber, jf. § 226, stk. 3, § 242 a eller § 243, stk. 2, skal forsikringsselskabet samtidig overdrage de forsikringsmæssige hensættelser, der knytter sig til bestanden. Forsikringsselskabet skal endvidere overdrage aktiver, der modsvarer de forsikringsmæssige hensættelser. Endelig skal forsikringsselskabet overdrage et beløb, der svarer til den del af selskabets kapitalkrav, som vedrører de overførte aktiver og passiver. Stk. 2. Størrelsen af de beløb, som forsikringsselskabet skal overdrage til Garantifonden for skadesforsikringsselskaber efter stk. 1, fastsættes på baggrund af en uvildig undersøgelse af selskabets arbejdsulykkeforsikringsbestand. Stk. 3. Den uvildige undersøgelse skal foretages af en eller flere sagkyndige personer. Forsikringsselskabet udpeger de sagkyndige personer inden for en frist fastsat af Finanstilsynet og afholder udgifterne forbundet med undersøgelsen. Finanstilsynet skal dog godkende de foreslåede sagkyndige personer. Stk. 4. Forsikringsselskabet skal give de sagkyndige personer de oplysninger, der er nødvendige for gennemførelsen af den uvildige undersøgelse. Stk. 5. Resultatet af den uvildige undersøgelse skal afgives i en skriftlig rapport, som skal foreligge inden for en frist fastsat af Finanstilsynet. Finanstilsynet skal godkende den endelige rapport. Stk. 6. Når Garantifonden for skadesforsikringsselskaber har taget arbejdsulykkeforsikringsbestanden under administration og modtaget de beløb, som fastsættes ved den uvildige undersøgelse, kan Garantifonden for skadesforsikringsselskaber ikke gøre krav gældende over for forsikringsselskabet for manglende beløb til dækning af de forsikringsmæssige hensættelser. Tilsvarende kan forsikringsselskabet ikke gøre krav gældende over for Garantifonden for skadesforsikringsselskaber for eventuelle overskydende beløb efter afvikling af den overdragne bestand. Stk. 7. Stk. 1-6 finder ikke anvendelse, når et forsikringsselskab afvikles ved konkurs.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "242a",
      "section": "242a",
      "content": "§ 242 a. Finanstilsynet kan beslutte, at en arbejdsulykkeforsikringsbestand i et forsikringsselskab omfattet af § 30, stk. 1, og § 31, stk. 1, skal tages under administration af Garantifonden for skadesforsikringsselskaber, hvis tilsynsmyndigheden i forsikringsselskabets hjemland har inddraget selskabets tilladelse til at drive arbejdsulykkeforsikringsvirksomhed. § 230 a finder tilsvarende anvendelse.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "245c",
      "section": "245c",
      "content": "§ 245 c. Finanstilsynet skal vurdere, om et pengeinstitut er i stand til at tilbagebetale et indskud, hvis Finanstilsynet får godtgjort, at pengeinstituttet ikke har udbetalt et indskud, der er direkte forbundet med pengeinstituttets finansielle situation, og som er forfaldet til betaling. Stk. 2. Vurderingen skal foretages, hurtigst muligt og senest 5 arbejdsdage efter at det er godtgjort over for Finanstilsynet, at et indskud omfattet af stk. 1 ikke er tilbagebetalt. Stk. 3. Finanstilsynet giver straks meddelelse til Garantiformuen, hvis Finanstilsynet konstaterer, at et pengeinstitut ikke kan tilbagebetale et indskud af årsager, der er direkte forbundet med pengeinstituttets finansielle situation, og pengeinstituttet ikke har umiddelbar udsigt til at blive i stand til at tilbagebetale indskuddet.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "353a",
      "section": "353a",
      "content": "§ 353 a. Er en sag om god skik m.v. omfattet af Finanstilsynets bestyrelses beslutningskompetence efter § 345, stk. 12, nr. 4 og 6, er følgende dokumenter undtaget fra aktindsigt efter landstingsloven om offentlighed i forvaltningen, indtil bestyrelsen har truffet sin beslutning: 1) Finanstilsynets udkast til afgørelse af en sag eller udkast til beslutning om at overgive en sag til politimæssig efterforskning. 2) Udtalelser afgivet af parten til Finanstilsynets udkast til afgørelse af en sag eller udkast til beslutning om at overgive en sag til politimæssig efterforskning. 3) Supplerende korrespondance mellem Finanstilsynet og parten vedrørende udkastet til afgørelse af en sag eller udkastet til beslutning om at overgive en sag til politimæssig efterforskning.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "79a",
      "section": "79a",
      "content": "§ 79 a. I finansielle virksomheder, finansielle holdingvirksomheder og forsikringsholdingvirksomheder, som har finansielle instrumenter optaget til handel på et reguleret marked i et EU-/EØS-land, eller som har en balancesum på 500 mio. kr. eller derover i 2 på hinanden følgende regnskabsår, skal bestyrelsen 1) opstille måltal for andelen af medlemmer valgt af generalforsamlingen eller en tilsvarende forsamling, der er virksomhedens øverste myndighed, af det underrepræsenterede køn i bestyrelsen, medmindre der er en ligelig fordeling af kvinder og mænd blandt disse medlemmer i bestyrelsen, 2) opstille måltal for andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, og 3) udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedens øvrige ledelsesniveauer, medmindre der er en ligelig fordeling af kvinder og mænd på de øvrige ledelsesniveauer, jf. dog stk. 5. Stk. 2. For moderselskaber, der udarbejder koncernregnskab, skal beregningen i stk. 1 foretages på baggrund af koncernregnskabet. Stk. 3. Ved øvrige ledelsesniveauer forstås to ledelsesniveauer under bestyrelsen. Det første ledelsesniveau under bestyrelsen omfatter direktionen og de personer, der organisatorisk er på samme ledelsesniveau som direktionen. Det andet ledelsesniveau omfatter personer med personaleansvar, som refererer direkte til det første ledelsesniveau under bestyrelsen. Stk. 4. Bestyrelsen skal opstille et nyt og højere måltal for andelen af det underrepræsenterede køn efter stk. 1, nr. 1 og 2, når virksomheden har nået sit tidligere opstillede måltal, eller et nyt måltal, når tidshorisonten for den forventede opfyldelse er udløbet. Stk. 5. Virksomheder, der i det seneste regnskabsår har beskæftiget færre end 50 medarbejdere, kan undlade at udarbejde en politik for at øge andelen af det underrepræsenterede køn på deres øvrige ledelsesniveauer. Stk. 6. Er en virksomhed omfattet både af denne bestemmelse og bestemmelserne om kønsmæssig sammensætning i det øverste ledelsesorgan i selskabsloven, lov om erhvervsdrivende fonde eller lov om visse erhvervsdrivende virksomheder, har denne bestemmelse forrang. Stk. 7. I virksomheder, som har nedsat et nomineringsudvalg i medfør af § 80 a, påhviler pligten i stk. 1, nr. 1 og 2, nomineringsudvalget.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "29a-29b",
      "section": "29a-29b",
      "content": "§§ 29 a-29 b. (Sættes ikke i kraft for Grønland).",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "43b",
      "section": "43b",
      "content": "§ 43 b. Finansielle virksomheder kan behandle oplysninger om personnummer med henblik på nødvendig entydig identifikation i relation til eksisterende kundeforhold ved varetagelse af administrative opgaver og rådgivning.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "77j",
      "section": "77j",
      "content": "§ 77 j. Indgår et pengeinstitut, et realkreditinstitut, et investeringsforvaltningsselskab, et forsikringsselskab, en finansiel holdingvirksomhed eller en forsikringsholdingvirksomhed en aftale om en fratrædelsesordning med et medlem af direktionen, og overstiger værdien af ordningen et beløb svarende til den pågældendes samlede vederlag i de seneste 2 regnskabsår inklusive pension, skal virksomheden offentliggøre størrelsen af det samlede vederlag, herunder størrelsen af de enkelte vederlagsdele, og en begrundelse for vederlagsdelenes størrelse. Stk. 2. Offentliggørelsen efter stk. 1 skal ske på virksomhedens hjemmeside på samme sted, som virksomhedens lønpolitik er offentliggjort, og skal ske, hurtigst muligt og senest 3 hverdage efter at aftalen er indgået. Oplysningerne om et direktionsmedlems fratrædelsesordning skal være tilgængelige, så længe aftalen er gældende.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "77k",
      "section": "77k",
      "content": "§ 77 k. Løn i en aftalt opsigelsesperiode til et medlem af direktionen i et pengeinstitut, et realkreditinstitut, et investeringsforvaltningsselskab, et forsikringsselskab, en finansiel holdingvirksomhed eller en forsikringsholdingvirksomhed, der ikke modsvares af en sædvanlig arbejdsforpligtelse, skal udbetales månedsvis i opsigelsesperioden.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "77l",
      "section": "77l",
      "content": "§ 77 l. En fratrædelsesgodtgørelse til et medlem af direktionen i et pengeinstitut, et realkreditinstitut, et investeringsforvaltningsselskab, et forsikringsselskab, en finansiel holdingvirksomhed eller en forsikringsholdingvirksomhed skal afspejle de resultater, der er opnået ved varetagelse af stillingen, og må ikke belønne forseelser eller manglende resultater. Stk. 2. Fratrædelsesgodtgørelsen skal udbetales i månedsvise rater svarende til størrelsen af modtagerens gennemsnitlige månedsløn inklusive pension i det seneste regnskabsår. Stk. 3. Udbetalingen af fratrædelsesgodtgørelsen kan tidligst begynde, efter en eventuel løn i opsigelsesperioden er fuldt udbetalt. Stk. 4. Bestyrelsen skal indstille udbetalingen af fratrædelsesgodtgørelsen, hvis bestyrelsen vurderer, at direktøren under sin ansættelse har udvist en adfærd, der må anses for at udgøre et alvorligt ledelsesmæssigt svigt. Bestyrelsen skal tilbageholde udbetalingen af fratrædelsesgodtgørelsen, hvis virksomheden sigtes for strafbare forhold, der kan tilregnes direktøren, eller hvis bestyrelsen bliver bekendt med, at direktøren er sigtet for strafbare forhold, som er begået i forbindelse med vedkommendes ansættelse i virksomheden. Stk. 5. Bestyrelsen skal kræve tilbagebetaling af en fratrædelsesgodtgørelse, der er udbetalt helt eller delvis, inden bestyrelsen blev bekendt med adfærd eller forhold omfattet af stk. 4.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "77m",
      "section": "77m",
      "content": "§ 77 m. §§ 77 j-77 l kan ikke fraviges ved aftale, herunder ved aftale om fratrædelsesordning til et medlem af direktionen i et pengeinstitut, et realkreditinstitut, et investeringsforvaltningsselskab, et forsikringsselskab, en finansiel holdingvirksomhed eller en forsikringsholdingvirksomhed, der indgås med en anden virksomhed i koncernen, som ikke er omfattet af reglerne.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "373b",
      "section": "373b",
      "content": "§ 373 b. Gør et medlem af et forsikringsselskabs eller en forsikringsholdingvirksomheds bestyrelse eller direktion eller en ansat, der i det daglige er en del af den faktiske ledelse, sig skyldig i grove eller oftere gentagne ledelsessvigt, der medfører tab eller risiko for tab for virksomheden, de forsikrede eller investorer i forsikringsselskabet, foranstaltes efter kriminallov for Grønland. Det samme gælder, hvis ledelsessvigtet medfører væsentlig øget risiko for, at forsikringsselskabet udsættes for eller anvendes som led i kriminalitet. Stk. 2. Personer, der er knyttet til et forsikringsselskab uden at være medlem af bestyrelsen eller direktionen eller i det daglige en del af den faktiske ledelse, og som gør sig skyldig i grov eller oftere gentagen forsømmelse eller skødesløshed, der medfører tab eller risiko for tab for forsikringsselskabet, forsikrede eller investorer i forsikringsselskabet foranstaltes efter kriminallov for Grønland. Det samme gælder for ansatte med ansvar for en nøglefunktion, hvis forsømmelsen eller skødesløsheden medfører væsentlig øget risiko for, at forsikringsselskabet udsættes for eller anvendes som led i kriminalitet. Stk. 3. Forsikringsselskaber og personer, der er knyttet til forsikringsselskaber, og som giver urigtige eller vildledende oplysninger om forhold vedrørende forsikringsselskabet til offentlige myndigheder, offentligheden, noget selskabsorgan, forsikrede eller investorer i forsikringsselskabet, foranstaltes efter kriminallov for Grønland.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "363b",
      "section": "363b",
      "content": "§ 363 b. (Sættes ikke i kraft for Grønland)",
      "valid_from": "2024-06-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "øvrige ledelsesniveauer",
      "definition": "to ledelsesniveauer under bestyrelsen",
      "source_provision": "79a"
    }
  ]
}
