{
  "id": "2024:1483",
  "type": "statute",
  "title": "Bekendtgørelse om puljefiskeri",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-12-05",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1483/xml",
  "description": "Retsinformation source. DocumentId=DC001759; AccessionNumber=B20240148305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Puljebestyrer: En person, som samtlige fartøjsejere, der med deres fangstrettigheder deltager i et puljefiskeri, har bemyndiget til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen. 2) Stedfortræder: En person, som samtlige fartøjsejere, der med deres fangstrettigheder deltager i et puljefiskeri, har bemyndiget til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen, når puljebestyreren er forhindret. 3) Fangstrettigheder: Et fartøjs kvoteandele samt årsmængder, der tildeles på baggrund af fartøjskvoteandele (FKA) og individuelle overdragelige kvoteandele (IOK) samt fartøjstilladelsesandele (FTA) samt rationer, der tildeles på baggrund af fartøjstilladelsesandele (FTA). 4) Årsopgørelse: Opgørelse over fiskeriet i det forudgående kalenderår."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En fartøjsejers fangstrettigheder kan kun indgå i et puljefiskeri, hvis Landbrugs- og Fiskeristyrelsen efter ansøgning har meddelt tilladelse hertil."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En tilladelse til puljefiskeri forudsætter, at alle fartøjsejere, der ansøger om tilladelse til at deres fangstrettigheder kan indgå i et puljefiskeri, udpeger en puljebestyrer og en stedfortræder for det pågældende puljefiskeri. Stk. 2. Hvis en puljebestyrer eller stedfortræder fratræder, skal alle fartøjsejere, der deltager i det pågældende puljefiskeri, uden unødigt ophold bemyndige en ny puljebestyrer eller stedfortræder til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen og sende fuldmagt herom til Landbrugs- og Fiskeristyrelsen, jf. § 10, stk. 2, nr. 6."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilladelse efter § 2 til at en fartøjsejers fangstrettigheder kan indgå i et puljefiskeri medfører, at 1) FKA og årsmængder, der uddeles på baggrund af FKA, som fartøjsejeren modtager til det pågældende fartøj, indgår i puljefiskeriet, 2) IOK og årsmængder, der uddeles på baggrund af IOK, som fartøjsejeren modtager til det pågældende fartøj, indgår i puljefiskeriet, hvis der er tale om kvoter af IOK, som ifølge de til enhver tid gældende regler om regulering af fiskeriet kan indgå i et puljefiskeri, og 3) FTA samt rationer og årsmængder, der tildeles på baggrund af FTA, som fartøjsejeren modtager til det pågældende fartøj, indgår i puljefiskeriet. Rationer omregnes til årsmængder i puljefiskeriet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. I et puljefiskeri kan kun indgå enten fartøjer med kvoteandele (FKA eller IOK) eller fartøjer med fartøjstilladelsesandele (FTA)."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Et fartøj må højst være tilknyttet ét puljefiskeri, jf. dog stk. 2. Stk. 2. Landbrugs- og Fiskeristyrelsen kan meddele tilladelse til, at et FKA-fartøj, som også er tildelt FTA, både deltager i et puljefiskeri, som er baseret på fiskeri på grundlag af fartøjer med FKA og et puljefiskeri, som er baseret på fiskeri på grundlag af fartøjer med FTA."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis et fartøj indgår i et puljefiskeri, må der ikke med fartøjet drives parfiskeri med et fartøj uden for puljefiskeriet på fangstrettigheder, der indgår i puljefiskeriet, jf. dog stk. 2. Stk. 2. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til, at et fartøj driver parfiskeri med et fartøj uden for puljefiskeriet. Hvis fartøjet, der ønskes at drive parfiskeri med, er medlem af en anden pulje, er det en betingelse for at opnå tilladelse, at puljebestyrerne i begge puljer godkender dette."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til, at et medlem af et puljefiskeri der midlertidigt står uden fartøj, fortsat kan indgå i puljefiskeriet med sine kvoteandele eller fartøjstilladelsesandele (FTA)."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. I et puljefiskeri, som er baseret på fiskeri på grundlag af fartøjer med FTA, kan kun deltage fartøjer, som råder over FTA. Stk. 2. Et fartøj må udelukkende drive puljefiskeri på de arter i de farvandsområder, som fartøjets FTA omfatter."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved oprettelse af en ny pulje indgives ansøgning efter § 2 samlet for alle fartøjsejere, der ansøger om tilladelse til at indgå i det pågældende puljefiskeri med fartøjer, de er ejere eller medejere af. Ansøgningsskema kan hentes på Landbrugs- og Fiskeristyrelsens hjemmeside www.lfst.dk. Stk. 2. Ansøgningen skal være modtaget i Landbrugs- og Fiskeristyrelsen senest den 1. december i kalenderåret før puljefiskeriets start og skal indeholde følgende: 1) Oplysning om navn på fartøjsejerne. 2) Oplysning om havnekendingsnumre og EU-identifikation på fartøjerne. 3) Oplysning om hvorvidt fartøjsejerne har deltaget i puljefiskeri i indeværende år. 4) Dokumentation for, at puljefiskeriet er organiseret som et aktieselskab, et anpartsselskab, et interessentskab eller en forening samt evt. sikkerhedsstillelse, jf. § 11. 5) Underskrift fra samtlige fartøjsejere. 6) Fuldmagt fra samtlige fartøjsejere til en puljebestyrer samt en stedfortræder for denne til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen. Stk. 3. Puljebestyreren skal senest 1. december, over for Landbrugs- og Fiskeristyrelsen, tilkendegive ændringer i sammensætningen af puljen jf. § 10. stk. 2, for den følgende 13-måneders-periode."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Hvis et puljefiskeri er organiseret som en forening, et aktie-, anpartsselskab eller interessentskab, skal ansøgningen vedlægges vedtægter for foreningen eller selskabet, hvis der er tale om en nyetableret forening eller et nyetableret selskab. For igangværende puljefiskerier skal vedtægterne kun vedlægges, hvis de er ændret i forhold til de senest fremsendte vedtægter. Stk. 2. Hvis puljefiskeriet er organiseret som en forening, skal ansøgningen vedlægges dokumentation for, at der over for Landbrugs- og Fiskeristyrelsen stilles sikkerhed på 125.000 kr. i form af bankgaranti eller anden betryggende sikkerhed for krav, som puljefiskeriet måtte pådrage sig som følge af overtrædelse af fiskerilovgivningen eller dokumentation for, at deltagerne i puljefiskeriet hæfter personligt for sådanne krav."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til, at en fartøjsejer, som ikke tidligere har deltaget i puljefiskeri, inden den 1. marts kan indtræde i et puljefiskeri, der også i det foregående år har drevet puljefiskeri. Tilladelsen meddeles med virkning fra den 1. januar i ansøgningsåret og til den 1. februar i det følgende år. Stk. 2. Ansøgning efter stk. 1 skal indeholde følgende: 1) Oplysning om navn på fartøjsejeren. 2) Oplysning om havnekendingsnummer og EU-identifikation på fartøjet. 3) Underskrift fra fartøjsejeren. 4) Fuldmagt fra fartøjsejeren til den af puljefiskeriet udpegede puljebestyrer og dennes stedfortræder til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen. Stk. 3. Ansøgningen skal vedlægges følgende: 1) Hvis puljefiskeriet, der indtrædes i, er organiseret som et aktie- eller anpartsselskab, vedlægges udskrift af ejerbogen, der viser, at ansøgeren ejer aktier i selskabet. 2) Hvis puljefiskeriet, der indtrædes i, er organiseret som et interessentskab, vedlægges attesteret kopi af interessentskabskontrakten, der viser, at ansøgeren er deltager i interessentskabet. 3) Hvis puljefiskeriet, der indtrædes i, er organiseret som en forening, vedlægges attesteret kopi af medlemsfortegnelse, som er underskrevet af formanden, der viser, at ansøgeren er medlem af foreningen."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til, at en fartøjsejer med sit fartøj og dertil knyttede fangstrettigheder kan indtræde i et igangværende puljefiskeri efter påbegyndelsen af den 13-måneders-periode, som tilladelsen til det pågældende puljefiskeri er givet for, hvis 1) den pågældende som førstegangsetableret efter de til enhver tid gældende regler om regulering af fiskeriet har fået tilladelse til at erhverve kvoteandele fra andre fartøjer eller til at få tildelt kvoteandele på lånebasis, 2) den pågældende fartøjsejer har overtaget sit fartøj fra en nuværende eller tidligere deltager i det pågældende puljefiskeri, som er udtrådt af puljen, eller 3) der foreligger andre særlige omstændigheder. Stk. 2. Ansøgning efter stk. 1 skal indeholde følgende: 1) Navnet på fartøjsejeren. 2) Oplysning om havnekendingsnummer og EU-identifikation på fartøjet. 3) Underskrift fra fartøjsejeren. 4) Fuldmagt fra fartøjsejeren til puljebestyreren samt dennes stedfortræder til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen. 5) Samtykke til indtrædelsen fra puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, hvis fartøjer er omfattet af puljefiskeriet. Stk. 3. Landbrugs- og Fiskeristyrelsen kan efter ansøgning endvidere meddele tilladelse til, at en deltager i et puljefiskeri, indfører yderligere fartøjer til puljefiskeriet. Stk. 4. Ansøgning efter stk. 1-3 skal indsendes via puljebestyreren. Ansøgningsskema kan hentes på Landbrugs- og Fiskeristyrelsens hjemmeside www.lfst.dk."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til, at fangstrettigheder, der indgår i et puljefiskeri, kan udgå af puljefiskeriet inden udløbet af den 13-måneders-periode, som tilladelsen er givet for, i forbindelse med 1) bytte af årsmængder efter de til enhver tid gældende regler for det pågældende fiskeri mellem en fartøjsejer, der deltager i et puljefiskeri og en fartøjsejer uden for dette puljefiskeri, herunder i forbindelse med bytte af kvoteandele eller fartøjstilladelsesandele (FTA), der er godkendt af Landbrugs- og Fiskeristyrelsen, 2) overdragelse af retten til at fiske en del af den samlede årsmængde til en fartøjsejer uden for dette puljefiskeri efter de til enhver tid gældende regler for det pågældende fiskeri, eller 3) andre særlige omstændigheder. Stk. 2. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til salg af kvoteandele (FKA eller IOK) og fartøjstilladelsesandele (FTA), som derefter udgår af puljefiskeriet. Stk. 3. Tilladelse efter stk. 1 og 2 forudsætter, at 1) den samlede årsmængde at den pågældende kvoteandel eller fartøjstilladelsesandel (FTA) i det puljefiskeri, hvorfra fangstrettigheden overføres, ikke dermed overskrides, og 2) at puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, som deltager i puljefiskeriet, har givet samtykke til overførslen. Stk. 4. Hvis der verserer en uafgjort straffesag om overtrædelse af fiskerilovgivningen mod puljefiskeriet, kan en tilladelse efter stk. 1 og 2 tillige betinges af, at den pågældende fartøjsejer stiller sikkerhed over for Landbrugs- og Fiskeristyrelsen af en størrelse, som styrelsen fastsætter, i form af bankgaranti eller anden betryggende sikkerhed for krav som følge af afgørelse i straffesagen. Stk. 5. Ansøgning efter stk. 1 og 2 skal indgives til Landbrugs- og Fiskeristyrelsen af den pågældende fartøjsejer og vedlægges samtykke fra puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, hvis fartøjer er omfattet af puljefiskeriet."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Landbrugs- og Fiskeristyrelsen kan efter ansøgning tillade, at en deltager i et puljefiskeri med sine fangstrettigheder udtræder af puljefiskeriet før udløbet af den 13-måneders-periode, som tilladelsen er givet for, jf. § 36 d i fiskeriloven. Stk. 2. Ansøgning efter stk. 1 skal vedlægges samtykke til den ansøgte udtræden fra puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, som deltager i puljefiskeriet. Stk. 3. Ansøgning om tilladelse efter stk. 1 skal være modtaget i Landbrugs- og Fiskeristyrelsen senest den 1. december i året før puljefiskeriets udløb."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis ansøgning om tilladelse til puljefiskeri med henblik på fiskeri fra den 1. januar ikke indeholder samtlige oplysninger og dokumentation, som krævet efter bekendtgørelsen, eller tilladelse til puljefiskeri efter § 2 af andre grunde ikke kan meddeles før den 1. januar, kan Landbrugs- og Fiskeristyrelsen meddele en betinget eller foreløbig tilladelse til at udøve puljefiskeri i et puljefiskeri under etablering. Stk. 2. En tilladelse efter stk. 1 forudsætter, at ansøgningen mindst indeholder følgende: 1) Oplysning om den valgte organisationsform. 2) Identifikation af fartøjsejere og fartøjer, der vil være omfattet af puljefiskeriet. 3) Navn og adresse på puljebestyrer og evt. stedfortræder. Stk. 3. En tilladelse efter stk. 1 er betinget af, at Landbrugs- og Fiskeristyrelsen modtager samtlige oplysninger og dokumentation, som kræves efter denne bekendtgørelse på et af Landbrugs- og Fiskeristyrelsen fastsat tidspunkt. Stk. 4. Hvis en betingelse, som er fastsat efter stk. 2 ikke overholdes, kan Landbrugs- og Fiskeristyrelsen træffe afgørelse om, at der ikke længere må fiskes i det pågældende puljefiskeri under etablering, og at der skal foretages opgørelse og fordeling blandt deltagerne af rettigheder og forpligtelser for den forløbne periode. Stk. 5. En endelig tilladelse til puljefiskeri som meddeles i forlængelse af en betinget eller foreløbig tilladelse efter stk. 1, har virkning fra den 1. januar i ansøgningsåret til den 1. februar i det følgende år."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Puljefiskeriet skal senest den 15. februar i året efter puljefiskeriets start fremsende årsopgørelse for puljefiskeriet til Landbrugs- og Fiskeristyrelsen med henblik på at belyse, om der på dette tidspunkt kan konstateres et overfiskeri i det forudgående kalenderår. Stk. 2. Årsopgørelsen skal indeholde oplysninger om den samlede årsmængde, den samlede mængde registrerede FKA-landinger, IOK-landinger og FTA-landinger, den samlede mængde registrerede landinger på rationsfiskeri fordelt på arter samt den uopfiskede mængde i puljefiskeriet i det forudgående kalenderår. Stk. 3. Puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, hvis fartøjer er omfattet af puljefiskeriet skal ved underskrift på årsopgørelsen bekræfte, at den baserer sig på de registreringer, der er foretaget i overensstemmelse med de til enhver tid gældende regler, og at puljefiskeriet ikke er bekendt med, at der er foretaget landinger, som ikke er registreret i overensstemmelse med reglerne."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Puljefiskeriet skal sikre, at samtlige deltagere i et puljefiskeri skal have mulighed for at gøre sig bekendt med den i § 17 anførte årsopgørelse. Hvis der er sket overskridelse af de årsmængder, som puljefiskeriet har haft rådighed over, skal samtlige deltagere i puljefiskeriet have forevist opgørelsen senest den 15. februar i året efter puljefiskeriets start."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder eller forsøger at overtræde §§ 2 eller 3, § 6, stk. 1, § 7, stk. 1, § 9, stk. 2, § 17, stk. 1 eller § 18, eller 2) afgiver eller forsøger at afgive urigtige eller vildledende oplysninger eller fortier eller forsøger at fortie oplysninger, som afkræves efter § 10, stk. 2, § 11, § 12, stk. 2-3, § 13, stk. 2 § 14, stk. 3-5, § 15, stk. 2, § 16, stk. 2 eller § 17, stk. 2-3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 2299 af 3. december 2021 om puljefiskeri ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Puljebestyrer: En person, som samtlige fartøjsejere, der med deres fangstrettigheder deltager i et puljefiskeri, har bemyndiget til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen. 2) Stedfortræder: En person, som samtlige fartøjsejere, der med deres fangstrettigheder deltager i et puljefiskeri, har bemyndiget til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen, når puljebestyreren er forhindret. 3) Fangstrettigheder: Et fartøjs kvoteandele samt årsmængder, der tildeles på baggrund af fartøjskvoteandele (FKA) og individuelle overdragelige kvoteandele (IOK) samt fartøjstilladelsesandele (FTA) samt rationer, der tildeles på baggrund af fartøjstilladelsesandele (FTA). 4) Årsopgørelse: Opgørelse over fiskeriet i det forudgående kalenderår.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. En fartøjsejers fangstrettigheder kan kun indgå i et puljefiskeri, hvis Landbrugs- og Fiskeristyrelsen efter ansøgning har meddelt tilladelse hertil.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. En tilladelse til puljefiskeri forudsætter, at alle fartøjsejere, der ansøger om tilladelse til at deres fangstrettigheder kan indgå i et puljefiskeri, udpeger en puljebestyrer og en stedfortræder for det pågældende puljefiskeri. Stk. 2. Hvis en puljebestyrer eller stedfortræder fratræder, skal alle fartøjsejere, der deltager i det pågældende puljefiskeri, uden unødigt ophold bemyndige en ny puljebestyrer eller stedfortræder til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen og sende fuldmagt herom til Landbrugs- og Fiskeristyrelsen, jf. § 10, stk. 2, nr. 6.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilladelse efter § 2 til at en fartøjsejers fangstrettigheder kan indgå i et puljefiskeri medfører, at 1) FKA og årsmængder, der uddeles på baggrund af FKA, som fartøjsejeren modtager til det pågældende fartøj, indgår i puljefiskeriet, 2) IOK og årsmængder, der uddeles på baggrund af IOK, som fartøjsejeren modtager til det pågældende fartøj, indgår i puljefiskeriet, hvis der er tale om kvoter af IOK, som ifølge de til enhver tid gældende regler om regulering af fiskeriet kan indgå i et puljefiskeri, og 3) FTA samt rationer og årsmængder, der tildeles på baggrund af FTA, som fartøjsejeren modtager til det pågældende fartøj, indgår i puljefiskeriet. Rationer omregnes til årsmængder i puljefiskeriet.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. I et puljefiskeri kan kun indgå enten fartøjer med kvoteandele (FKA eller IOK) eller fartøjer med fartøjstilladelsesandele (FTA).",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Et fartøj må højst være tilknyttet ét puljefiskeri, jf. dog stk. 2. Stk. 2. Landbrugs- og Fiskeristyrelsen kan meddele tilladelse til, at et FKA-fartøj, som også er tildelt FTA, både deltager i et puljefiskeri, som er baseret på fiskeri på grundlag af fartøjer med FKA og et puljefiskeri, som er baseret på fiskeri på grundlag af fartøjer med FTA.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Hvis et fartøj indgår i et puljefiskeri, må der ikke med fartøjet drives parfiskeri med et fartøj uden for puljefiskeriet på fangstrettigheder, der indgår i puljefiskeriet, jf. dog stk. 2. Stk. 2. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til, at et fartøj driver parfiskeri med et fartøj uden for puljefiskeriet. Hvis fartøjet, der ønskes at drive parfiskeri med, er medlem af en anden pulje, er det en betingelse for at opnå tilladelse, at puljebestyrerne i begge puljer godkender dette.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til, at et medlem af et puljefiskeri der midlertidigt står uden fartøj, fortsat kan indgå i puljefiskeriet med sine kvoteandele eller fartøjstilladelsesandele (FTA).",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. I et puljefiskeri, som er baseret på fiskeri på grundlag af fartøjer med FTA, kan kun deltage fartøjer, som råder over FTA. Stk. 2. Et fartøj må udelukkende drive puljefiskeri på de arter i de farvandsområder, som fartøjets FTA omfatter.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved oprettelse af en ny pulje indgives ansøgning efter § 2 samlet for alle fartøjsejere, der ansøger om tilladelse til at indgå i det pågældende puljefiskeri med fartøjer, de er ejere eller medejere af. Ansøgningsskema kan hentes på Landbrugs- og Fiskeristyrelsens hjemmeside www.lfst.dk. Stk. 2. Ansøgningen skal være modtaget i Landbrugs- og Fiskeristyrelsen senest den 1. december i kalenderåret før puljefiskeriets start og skal indeholde følgende: 1) Oplysning om navn på fartøjsejerne. 2) Oplysning om havnekendingsnumre og EU-identifikation på fartøjerne. 3) Oplysning om hvorvidt fartøjsejerne har deltaget i puljefiskeri i indeværende år. 4) Dokumentation for, at puljefiskeriet er organiseret som et aktieselskab, et anpartsselskab, et interessentskab eller en forening samt evt. sikkerhedsstillelse, jf. § 11. 5) Underskrift fra samtlige fartøjsejere. 6) Fuldmagt fra samtlige fartøjsejere til en puljebestyrer samt en stedfortræder for denne til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen. Stk. 3. Puljebestyreren skal senest 1. december, over for Landbrugs- og Fiskeristyrelsen, tilkendegive ændringer i sammensætningen af puljen jf. § 10. stk. 2, for den følgende 13-måneders-periode.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Hvis et puljefiskeri er organiseret som en forening, et aktie-, anpartsselskab eller interessentskab, skal ansøgningen vedlægges vedtægter for foreningen eller selskabet, hvis der er tale om en nyetableret forening eller et nyetableret selskab. For igangværende puljefiskerier skal vedtægterne kun vedlægges, hvis de er ændret i forhold til de senest fremsendte vedtægter. Stk. 2. Hvis puljefiskeriet er organiseret som en forening, skal ansøgningen vedlægges dokumentation for, at der over for Landbrugs- og Fiskeristyrelsen stilles sikkerhed på 125.000 kr. i form af bankgaranti eller anden betryggende sikkerhed for krav, som puljefiskeriet måtte pådrage sig som følge af overtrædelse af fiskerilovgivningen eller dokumentation for, at deltagerne i puljefiskeriet hæfter personligt for sådanne krav.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til, at en fartøjsejer, som ikke tidligere har deltaget i puljefiskeri, inden den 1. marts kan indtræde i et puljefiskeri, der også i det foregående år har drevet puljefiskeri. Tilladelsen meddeles med virkning fra den 1. januar i ansøgningsåret og til den 1. februar i det følgende år. Stk. 2. Ansøgning efter stk. 1 skal indeholde følgende: 1) Oplysning om navn på fartøjsejeren. 2) Oplysning om havnekendingsnummer og EU-identifikation på fartøjet. 3) Underskrift fra fartøjsejeren. 4) Fuldmagt fra fartøjsejeren til den af puljefiskeriet udpegede puljebestyrer og dennes stedfortræder til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen. Stk. 3. Ansøgningen skal vedlægges følgende: 1) Hvis puljefiskeriet, der indtrædes i, er organiseret som et aktie- eller anpartsselskab, vedlægges udskrift af ejerbogen, der viser, at ansøgeren ejer aktier i selskabet. 2) Hvis puljefiskeriet, der indtrædes i, er organiseret som et interessentskab, vedlægges attesteret kopi af interessentskabskontrakten, der viser, at ansøgeren er deltager i interessentskabet. 3) Hvis puljefiskeriet, der indtrædes i, er organiseret som en forening, vedlægges attesteret kopi af medlemsfortegnelse, som er underskrevet af formanden, der viser, at ansøgeren er medlem af foreningen.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til, at en fartøjsejer med sit fartøj og dertil knyttede fangstrettigheder kan indtræde i et igangværende puljefiskeri efter påbegyndelsen af den 13-måneders-periode, som tilladelsen til det pågældende puljefiskeri er givet for, hvis 1) den pågældende som førstegangsetableret efter de til enhver tid gældende regler om regulering af fiskeriet har fået tilladelse til at erhverve kvoteandele fra andre fartøjer eller til at få tildelt kvoteandele på lånebasis, 2) den pågældende fartøjsejer har overtaget sit fartøj fra en nuværende eller tidligere deltager i det pågældende puljefiskeri, som er udtrådt af puljen, eller 3) der foreligger andre særlige omstændigheder. Stk. 2. Ansøgning efter stk. 1 skal indeholde følgende: 1) Navnet på fartøjsejeren. 2) Oplysning om havnekendingsnummer og EU-identifikation på fartøjet. 3) Underskrift fra fartøjsejeren. 4) Fuldmagt fra fartøjsejeren til puljebestyreren samt dennes stedfortræder til at repræsentere puljefiskeriet over for Landbrugs- og Fiskeristyrelsen. 5) Samtykke til indtrædelsen fra puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, hvis fartøjer er omfattet af puljefiskeriet. Stk. 3. Landbrugs- og Fiskeristyrelsen kan efter ansøgning endvidere meddele tilladelse til, at en deltager i et puljefiskeri, indfører yderligere fartøjer til puljefiskeriet. Stk. 4. Ansøgning efter stk. 1-3 skal indsendes via puljebestyreren. Ansøgningsskema kan hentes på Landbrugs- og Fiskeristyrelsens hjemmeside www.lfst.dk.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til, at fangstrettigheder, der indgår i et puljefiskeri, kan udgå af puljefiskeriet inden udløbet af den 13-måneders-periode, som tilladelsen er givet for, i forbindelse med 1) bytte af årsmængder efter de til enhver tid gældende regler for det pågældende fiskeri mellem en fartøjsejer, der deltager i et puljefiskeri og en fartøjsejer uden for dette puljefiskeri, herunder i forbindelse med bytte af kvoteandele eller fartøjstilladelsesandele (FTA), der er godkendt af Landbrugs- og Fiskeristyrelsen, 2) overdragelse af retten til at fiske en del af den samlede årsmængde til en fartøjsejer uden for dette puljefiskeri efter de til enhver tid gældende regler for det pågældende fiskeri, eller 3) andre særlige omstændigheder. Stk. 2. Landbrugs- og Fiskeristyrelsen kan efter ansøgning meddele tilladelse til salg af kvoteandele (FKA eller IOK) og fartøjstilladelsesandele (FTA), som derefter udgår af puljefiskeriet. Stk. 3. Tilladelse efter stk. 1 og 2 forudsætter, at 1) den samlede årsmængde at den pågældende kvoteandel eller fartøjstilladelsesandel (FTA) i det puljefiskeri, hvorfra fangstrettigheden overføres, ikke dermed overskrides, og 2) at puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, som deltager i puljefiskeriet, har givet samtykke til overførslen. Stk. 4. Hvis der verserer en uafgjort straffesag om overtrædelse af fiskerilovgivningen mod puljefiskeriet, kan en tilladelse efter stk. 1 og 2 tillige betinges af, at den pågældende fartøjsejer stiller sikkerhed over for Landbrugs- og Fiskeristyrelsen af en størrelse, som styrelsen fastsætter, i form af bankgaranti eller anden betryggende sikkerhed for krav som følge af afgørelse i straffesagen. Stk. 5. Ansøgning efter stk. 1 og 2 skal indgives til Landbrugs- og Fiskeristyrelsen af den pågældende fartøjsejer og vedlægges samtykke fra puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, hvis fartøjer er omfattet af puljefiskeriet.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Landbrugs- og Fiskeristyrelsen kan efter ansøgning tillade, at en deltager i et puljefiskeri med sine fangstrettigheder udtræder af puljefiskeriet før udløbet af den 13-måneders-periode, som tilladelsen er givet for, jf. § 36 d i fiskeriloven. Stk. 2. Ansøgning efter stk. 1 skal vedlægges samtykke til den ansøgte udtræden fra puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, som deltager i puljefiskeriet. Stk. 3. Ansøgning om tilladelse efter stk. 1 skal være modtaget i Landbrugs- og Fiskeristyrelsen senest den 1. december i året før puljefiskeriets udløb.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis ansøgning om tilladelse til puljefiskeri med henblik på fiskeri fra den 1. januar ikke indeholder samtlige oplysninger og dokumentation, som krævet efter bekendtgørelsen, eller tilladelse til puljefiskeri efter § 2 af andre grunde ikke kan meddeles før den 1. januar, kan Landbrugs- og Fiskeristyrelsen meddele en betinget eller foreløbig tilladelse til at udøve puljefiskeri i et puljefiskeri under etablering. Stk. 2. En tilladelse efter stk. 1 forudsætter, at ansøgningen mindst indeholder følgende: 1) Oplysning om den valgte organisationsform. 2) Identifikation af fartøjsejere og fartøjer, der vil være omfattet af puljefiskeriet. 3) Navn og adresse på puljebestyrer og evt. stedfortræder. Stk. 3. En tilladelse efter stk. 1 er betinget af, at Landbrugs- og Fiskeristyrelsen modtager samtlige oplysninger og dokumentation, som kræves efter denne bekendtgørelse på et af Landbrugs- og Fiskeristyrelsen fastsat tidspunkt. Stk. 4. Hvis en betingelse, som er fastsat efter stk. 2 ikke overholdes, kan Landbrugs- og Fiskeristyrelsen træffe afgørelse om, at der ikke længere må fiskes i det pågældende puljefiskeri under etablering, og at der skal foretages opgørelse og fordeling blandt deltagerne af rettigheder og forpligtelser for den forløbne periode. Stk. 5. En endelig tilladelse til puljefiskeri som meddeles i forlængelse af en betinget eller foreløbig tilladelse efter stk. 1, har virkning fra den 1. januar i ansøgningsåret til den 1. februar i det følgende år.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Puljefiskeriet skal senest den 15. februar i året efter puljefiskeriets start fremsende årsopgørelse for puljefiskeriet til Landbrugs- og Fiskeristyrelsen med henblik på at belyse, om der på dette tidspunkt kan konstateres et overfiskeri i det forudgående kalenderår. Stk. 2. Årsopgørelsen skal indeholde oplysninger om den samlede årsmængde, den samlede mængde registrerede FKA-landinger, IOK-landinger og FTA-landinger, den samlede mængde registrerede landinger på rationsfiskeri fordelt på arter samt den uopfiskede mængde i puljefiskeriet i det forudgående kalenderår. Stk. 3. Puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, hvis fartøjer er omfattet af puljefiskeriet skal ved underskrift på årsopgørelsen bekræfte, at den baserer sig på de registreringer, der er foretaget i overensstemmelse med de til enhver tid gældende regler, og at puljefiskeriet ikke er bekendt med, at der er foretaget landinger, som ikke er registreret i overensstemmelse med reglerne.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Puljefiskeriet skal sikre, at samtlige deltagere i et puljefiskeri skal have mulighed for at gøre sig bekendt med den i § 17 anførte årsopgørelse. Hvis der er sket overskridelse af de årsmængder, som puljefiskeriet har haft rådighed over, skal samtlige deltagere i puljefiskeriet have forevist opgørelsen senest den 15. februar i året efter puljefiskeriets start.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der 1) overtræder eller forsøger at overtræde §§ 2 eller 3, § 6, stk. 1, § 7, stk. 1, § 9, stk. 2, § 17, stk. 1 eller § 18, eller 2) afgiver eller forsøger at afgive urigtige eller vildledende oplysninger eller fortier eller forsøger at fortie oplysninger, som afkræves efter § 10, stk. 2, § 11, § 12, stk. 2-3, § 13, stk. 2 § 14, stk. 3-5, § 15, stk. 2, § 16, stk. 2 eller § 17, stk. 2-3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 2299 af 3. december 2021 om puljefiskeri ophæves.",
      "valid_from": "2024-12-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
