{
  "id": "2024:591",
  "type": "statute",
  "title": "Bekendtgørelse om lønpolitik og aflønning i forsikringsselskaber, forsikringsholdingvirksomheder og firmapensionskasser",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-05-27",
  "url": "https://www.retsinformation.dk/eli/lta/2024/591/xml",
  "description": "Retsinformation source. DocumentId=CQ002887; AccessionNumber=B20240059105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på følgende virksomheder (herefter benævnt virksomheden): 1) Gruppe 1-forsikringsselskaber. 2) Gruppe 2-forsikringselskaber. 3) Forsikringsholdingvirksomheder. 4) Firmapensionskasser. Stk. 2. § 10 finder ikke anvendelse på gruppe 1-forsikringsselskaber eller forsikringsholdingvirksomheder, der har et gruppe 1-forsikringsselskab som datterselskab. Stk. 3. § 11 finder ikke anvendelse på gruppe 1-forsikringsselskaber, gruppe 2-forsikringsselskaber og forsikringsholdingvirksomheder. Stk. 4. § 12 finder ikke anvendelse på gruppe 2-forsikringsselskaber, forsikringsholdingvirksomheder, der ikke har et gruppe 1-forsikringsselskab som datterselskab, og firmapensionskasser."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen fastsætter regler om lønpolitik og aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, jf. § 3. Stk. 2. § 8, stk. 2, § 10, stk. 2, nr. 8 og § 12, finder anvendelse på aflønning af ansatte, der udfører arbejde i forbindelse med kontrolfunktioner."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bestyrelsen skal under hensyntagen til virksomhedens størrelse og organisation samt omfanget og kompleksiteten af virksomhedens aktiviteter identificere andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 2. Ansatte i gruppe 1-forsikringsselskaber og forsikringsholdingvirksomheder, der er identificeret som nøglepersoner i medfør af § 127, stk. 1, i lov om forsikringsvirksomhed, er ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Ansatte i firmapensionskasser, der er identificeret som nøglepersoner i medfør af § 36, stk. 2, i lov om firmapensionskasser, er ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil. Stk. 4. Andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, er som udgangspunkt 1) lederen af en kontrolfunktion, 2) den interne revisionschef, 3) den ansvarshavende aktuar, 4) lederen af forsikringsområdet og lederne af enheder under forsikringsområdet, 5) lederen af reassurance og 6) lederen af investeringsområdet. Stk. 5. Andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, er som udgangspunkt endvidere ansatte, der opfylder et eller flere af følgende kriterier, medmindre den ansatte efter en konkret vurdering ikke har væsentlig indflydelse på virksomhedens risikoprofil: 1) Den ansatte blev tildelt en samlet aflønning svarende til 500 000 EUR eller derover i det foregående regnskabsår. 2) Den ansatte er blandt de 0,3 % af virksomhedens ansatte, oprundet til nærmeste hele tal, der blev tildelt den højeste samlede aflønning i virksomheden i det foregående regnskabsår."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen finder ikke anvendelse på forhold omfattet af en kollektiv overenskomst."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Bestyrelsen skal under hensyntagen til virksomhedens størrelse og organisation samt omfanget og kompleksiteten af virksomhedens aktiviteter fastlægge virksomhedens lønpolitik, herunder virksomhedens pensionspolitik, retningslinjer for tildeling af variable løndele, fratrædelsesgodtgørelser og identifikation af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Bestyrelsen har ansvaret for lønpolitikkens gennemførelse."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tildeler en virksomhed bestyrelsen, direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, jf. § 3, variable løndele, skal virksomheden sikre, at lønpolitikken tager stilling til begrænsningerne for tildeling og udbetaling af variabel løn, der følger af § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser. Virksomheden skal herudover opfylde kravene i § 10, stk. 2, nr. 1, eller artikel 275, stk. 2, litra a, i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) (herefter benævnt » Solvens II-forordningen « ). Stk. 2. Den passende balance mellem faste og variable løndele i artikel 275, stk. 2, litra c, i Solvens II-forordningen eller i § 10, stk. 2, nr. 1, kan variere afhængigt af modtagerens funktion og virksomhedens forhold i øvrigt. Stk. 3. Lønpolitikken skal skelne mellem kriterier for fastsættelse af henholdsvis de faste løndele, der primært bør afspejle relevant erhvervserfaring og organisatorisk ansvar, og de variable løndele, som bør afspejle vedvarende og risikojusterede resultater samt resultater ud over, hvad der kan forventes i forhold til den ansattes relevant erhvervserfaring og organisatoriske ansvar. Lønpolitikken skal herudover opfylde kravene i artikel 275, stk. 2, litra d, i Solvens II-forordningen eller herudover opfylde kriterierne i § 10, stk. 2, nr. 4."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bestyrelsens gennemgang af lønpolitikken skal ske med regelmæssige mellemrum og mindst én gang om året med henblik på at tilpasse lønpolitikken til virksomhedens udvikling. Bestyrelsen skal herudover opfylde kravene i artikel 275, stk. 1, litra d, i Solvens II-forordningen eller herudover opfylde kravene i § 10, stk. 1, nr. 4."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bestyrelsen skal som led i tilsynet med lønpolitikken sørge for, at der mindst én gang om året foretages en kontrol af, om lønpolitikken overholdes. Bestyrelsen skal fastlægge retningslinjerne for kontrollen, og resultatet heraf skal rapporteres til bestyrelsen. Bestyrelsen skal herudover opfylde kravene i artikel 275, stk. 1, litra e, i Solvens II-forordningen eller herudover opfylde kravene i § 10, stk. 1, nr. 5. Stk. 2. Bestyrelsen fører kontrol med aflønning af ledelsen af den del af organisationen, der forestår kontrol af overholdelse af grænser for risikotagning samt ledelsen af den del af organisationen, der i øvrigt forestår kontrol og revision, herunder ledelsen af compliancefunktionen og den interne auditfunktion. Hvis virksomheden har nedsat et aflønningsudvalg i medfør af § 151 i lov om forsikringsvirksomhed, skal udvalget varetage denne kontrol."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Virksomheden skal sikre, at ansatte, der medvirker til udarbejdelse af virksomhedens lønpolitik og kontrol med overholdelse heraf, er i besiddelse af den nødvendige sagkundskab. Virksomheden skal endvidere under hensyntagen til virksomhedens størrelse, interne organisation, omfanget og kompleksiteten af virksomhedens aktiviteter sikre, at ansatte, der fører kontrol med overholdelse af lønpolitikken, er uafhængige af de afdelinger i virksomheden, som de fører kontrol med."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Et gruppe 2-forsikringsselskab, en forsikringsholdingvirksomhed, der ikke har et gruppe 1-forsikringsselskab som datterselskab, og en firmapensionskasse skal i forbindelse med vedtagelsen og gennemførelsen af lønpolitikken sikre følgende: 1) Lønpolitikken og -praksis indføres, gennemføres og opretholdes i overensstemmelse med gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens og firmapensionskassens forretnings- og risikostyringsstrategi, risikoprofil, mål og risikostyringspraksis samt deres langsigtede interesser og resultater som helhed, ligesom den skal omfatte tiltag til at forhindre interessekonflikter. 2) Lønpolitikken fremmer god og effektiv risikostyring og tilskynder ikke til risikotagning, som overstiger gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens og firmapensionskassens risikotolerancegrænser. 3) Lønpolitikken finder anvendelse på gruppe 2-forsikringsselskabet, forsikringsholdingvirksomheden og firmapensionskassen som helhed og indeholder specifikke ordninger, som tager højde for opgaver og resultater for medlemmer af bestyrelsen og direktionen samt andre ansatte, hvis aktiviteter har væsentlig indflydelse på gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens risikoprofil. 4) Gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens og firmapensionskassens bestyrelse fastlægger de generelle principper for lønpolitikken for ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, og er ansvarlig for at overvåge gennemførelsen deraf. 5) Der er en klar, gennemsigtig og effektiv ledelse med hensyn til aflønning, herunder tilsyn med lønpolitikken. 6) Der nedsættes et uafhængigt aflønningsudvalg, hvis det er relevant i forhold til gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens størrelse og interne organisation, med henblik på periodisk at bistå bestyrelsen med at overvåge, hvordan lønpolitik og -praksis er opbygget, gennemføres og anvendes. 7) Lønpolitikken formidles til alle ansatte i gruppe 2-forsikringsselskabet, i forsikringsholdingvirksomheden og i firmapensionskassen. Stk. 2. De specifikke ordninger, der er omhandlet i stk. 1, nr. 3, skal opfylde følgende: 1) Hvis aflønningsordningerne omfatter både faste og variable løndele, skal der være en passende balance mellem faste og variable løndele, så den faste løndel udgør en andel af den samlede aflønning, der er tilstrækkelig høj til, at de ansatte ikke bliver for afhængige af de variable løndele, samt til at gøre det muligt at føre en helt igennem fleksibel bonuspolitik, herunder eventuelt helt at undlade at udbetale variable løndele. 2) Hvis aflønningen er resultatafhængig, fastsættes den samlede aflønning på grundlag af en kombineret vurdering af den enkelte ansattes og den pågældende afdelings resultater og de samlede resultater for gruppe 2-forsikringsselskabet, forsikringsholdingvirksomheden, firmapensionskassen eller den koncern, som virksomheden indgår i. 3) Betalingen af en væsentlig del af den variable løndel skal, uanset i hvilken form den skal udbetales, omfatte en fleksibel, udskudt løndel, som tager højde for gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens virksomhedsart og tidshorisont. Udskydelsesperioden skal være mindst tre år og tilpasses gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens virksomhed og risici samt de pågældende ansattes aktiviteter. 4) Der skal tages hensyn til såvel finansielle som ikke-finansielle kriterier i vurderingen af en ansats resultater. 5) Resultatmålingen, som danner grundlag for den variable aflønning, omfatter en nedjustering for eksponering mod aktuelle og fremtidige risici, hvor der tages hensyn til gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens og firmapensionskassens risikoprofil og kapitalomkostninger. 6) Fratrædelsesgodtgørelse skal baseres på den ansattes resultater i hele ansættelsesperioden og være udformet på en måde, hvor det sikres, at fejl ikke belønnes. 7) De personer, der er omfattet af lønpolitikken, skal forpligte sig til ikke at benytte personlige afdækningsstrategier eller løn- og ansvarsrelaterede forsikringer til at undergrave de risikotilpasningsvirkninger, der er indbygget i deres aflønningsvilkår. 8) Hvis gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens aflønning af en ansat, der udfører arbejde i forbindelse med virksomhedens kontrolfunktioner, indeholder en variabel løndel, må den variable løndel ikke være afhængig af resultatet i den afdeling, som den ansatte fører kontrol med. Stk. 3. Lønpolitikken skal udformes under hensyntagen til gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens interne organisation og til arten, omfanget og kompleksiteten af de risici, der er forbundet med virksomheden."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En firmapensionskasse skal i forbindelse med vedtagelsen og gennemførelsen af lønpolitikken sikre følgende 1) at lønpolitikken udformes, gennemføres og opretholdes i tråd med firmapensionskassens finansielle stabilitet, 2) at lønpolitikken understøtter en sund, forsigtigt og effektiv ledelse af firmapensionskassen, og 3) at lønpolitikken er i overensstemmelse med de langsigtede interesser for firmapensionskassens medlemmer og pensionsmodtagere under de pensionsordninger, der administreres af firmapensionskassen."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Såfremt aflønning af en ansat, der fungerer som aktuar, som ikke er omfattet af kravet i artikel 275, stk. 2, litra h, i Solvens II-forordningen, indeholder en variabel løndel, må den variable løndel ikke være afhængig af afdelingens resultater."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tildeler virksomheden pensionsydelser, som kan sidestilles med variabel løn til bestyrelsen, direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, jf. § 3, skal virksomhedens pensionspolitik være i overensstemmelse med de krav, der følger af § 146, stk. 6, i lov om forsikringsvirksomhed og § 43 h, stk. 6, i lov om firmapensionskasser."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Kravene til tildeling og udbetaling af variabel løn i § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser finder ikke anvendelse på aftaler om fratrædelsesgodtgørelse, der opfylder følgende betingelser: 1) Aftalen om fratrædelsesgodtgørelse er indgået i forbindelse med besættelse af stillingen. 2) Den aftalte fratrædelsesgodtgørelse er ikke afhængig af resultater opnået ved varetagelse af stillingen. 3) Den aftalte fratrædelsesgodtgørelse må på tidspunktet for fratrædelse maksimalt udgøre en værdi svarende til de sidste to års samlede vederlag inklusive pension. Stk. 2. Kravene til tildeling og udbetaling af variabel løn i § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser finder ikke anvendelse på aftaler om fratrædelsesgodtgørelse, der indgås i forbindelse med fratrædelse, for den del af fratrædelsesgodtgørelsen, der ikke overstiger en værdi svarende til et års samlet vederlag inklusive pension. Stk. 3. Fratrædelsesgodtgørelser, der ikke er omfattet af stk. 1 og 2, skal afspejle de resultater, der er opnået ved varetagelse af stillingen over en periode. Stk. 4. Fratrædelsesgodtgørelser må ikke belønne forseelser eller manglende resultater. Stk. 5. Fratrædelsesgodtgørelser, der kan udledes af lov, er ikke omfattet af § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Kravene til tildeling og udbetaling af variabel løn i § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser finder ikke anvendelse på aftaler om nyansættelsesgodtgørelse, der opfylder følgende betingelser: 1) Aftalen om nyansættelsesgodtgørelse er indgået i forbindelse med besættelse af stillingen. 2) Den aftalte nyansættelsesgodtgørelse er begrænset til det første ansættelsesår. 3) Virksomheden har et sundt og solidt kapitalgrundlag på tidspunktet for tildelingen af nyansættelsesgodtgørelsen."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Lønpakker knyttet til kompensation eller frikøb fra andre kontrakter i forbindelse med tidligere beskæftigelse skal være tilpasset virksomhedens interesser på længere sigt, herunder kravene til tildeling og udbetaling af variabel løn, jf. § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Bestyrelsen eller direktionen kan beslutte, at der kan undtages fra kravene i § 146, stk. 1, nr. 4 og 5, og stk. 3, i lov om forsikringsvirksomhed og § 43 h, stk. 1, nr. 4 og 5, og stk. 3, i lov om firmapensionskasser, i tilfælde, hvor den optjente variable løn udgør maksimalt 100.000 kr. om året, hvis bestyrelsen eller direktionen, vurderer, at undtagelsen er forsvarlig. Virksomheden skal på anmodning fra Finanstilsynet godtgøre, hvilke hensyn der er lagt til grund for at undtage den variable løndel fra et eller flere af kravene i de nævnte bestemmelser, samt forsvarligheden heraf, jf. 1. pkt."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Virksomheden skal mindst én gang årligt offentliggøre følgende oplysninger vedrørende sin lønpolitik og lønpraksis for bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har en væsentlig indflydelse på virksomhedens risikoprofil, jf. § 3: 1) Beslutningsprocessen i forbindelse med fastlæggelsen af lønpolitikken samt antallet af møder, som afholdes af bestyrelsen, der fører tilsyn med aflønningen i løbet af regnskabsåret, herunder oplysninger om sammensætningen af og mandatet for et eventuelt aflønningsudvalg og om den eksterne ekspert, som er blevet konsulteret med henblik på fastlæggelsen af lønpolitikken, og de relevante berørte parters rolle. 2) Sammenhængen mellem løn og resultater. 3) De vigtigste karakteristika ved aflønningssystemets opbygning, herunder oplysninger om, hvilke kriterier der lægges til grund for resultatmålinger og risikojusteringer, udskydelsespolitik og optjeningskriterier. 4) Forholdet mellem fast og variabel løn fastsat i henhold til § 146, stk. 1, nr. 1-3, i lov om forsikringsvirksomhed og § 43 h, stk. 1, nr. 1-3, i lov om firmapensionskasser. 5) Hvilke resultatkriterier der lægges til grund for tildeling af rettigheder til aktier, optioner eller variable lønkomponenter. 6) De vigtigste parametre og begrundelser for en eventuel ordning for variable komponenter og andre ikkepekuniære fordele. 7) Samlede kvantitative oplysninger om aflønning opdelt efter forretningsområde. 8) Samlede kvantitative oplysninger om aflønning opdelt efter ledelsen og de medarbejdere, hvis arbejde har væsentlig indflydelse på virksomhedens risikoprofil, med angivelse af følgende: a) Lønsummen i regnskabsåret fordelt på fast og variabel løn og antal modtagere. b) Den variable løns størrelse og form fordelt på kontant udbetaling, aktier og aktielignende instrumenter eller andet. c) Størrelsen af den udestående udskudte aflønning fordelt på optjente og ikkeoptjente andele. d) Størrelsen af den udskudte aflønning, der er tildelt i løbet af regnskabsåret, udbetalt og reduceret gennem resultatjusteringer. e) Nye nyansættelses- og fratrædelsesgodtgørelser, der er udbetalt i løbet af regnskabsåret, og antallet af modtagere af sådanne udbetalinger. f) Størrelsen af de fratrædelsesgodtgørelser, der er tildelt i løbet af regnskabsåret, antallet af modtagere af sådanne tildelinger og det højeste beløb, der er tildelt til en enkelt person. 9) Antal personer, der aflønnes med 1 mio. euro eller derover pr. regnskabsår, opdelt i lønintervaller på 500.000 euro ved lønninger på beløb svarende til mellem 1 mio. og 5 mio. euro og opdelt i lønintervaller på 1 mio. euro ved lønninger på 5 mio. euro og derover. Stk. 2. Bestemmelsen i stk. 1, nr. 7 og 8, finder alene anvendelse i forhold til ansatte, hvis aktiviteter har en væsentlig indflydelse på virksomhedens risikoprofil, såfremt en offentliggørelse ikke indebærer, at den enkeltes individuelle løn herved oplyses. Stk. 3. Bestemmelsen i stk. 1, nr. 8, litra e og f, finder alene anvendelse på godtgørelser, der ikke kan udledes af lov eller overenskomst. Stk. 4. Virksomheden kan under hensyntagen til dens størrelse, interne organisation, omfanget og kompleksiteten af dens aktiviteter, helt eller delvist undlade at offentliggøre en eller flere af de i stk. 1 nævnte oplysninger. En virksomhed, som ikke har værdipapirer optaget til handel på et reguleret marked i Danmark og som har en balancesum på under 500 mio. kr. i to på hinanden følgende regnskabsår, kan undlade at offentliggøre de i stk. 1 nævnte oplysninger. Stk. 5. Virksomheden skal i umiddelbar forlængelse af årsregnskabets afslutning indsende de i stk. 1, nr. 7 og 8, nævnte oplysninger til Finanstilsynet og samtidig hermed offentliggøre de i stk. 1 nævnte oplysninger på sin hjemmeside på et sted, hvor de naturligt hører hjemme. Hvis virksomheden ikke har en hjemmeside, skal interesserede ved henvendelse til virksomheden kunne få udleveret eller tilsendt oplysningerne. Hvis der sker offentliggørelse af oplysningerne til opfyldelse af regnskabs-, børsnoterings- eller andre krav, anses oplysningspligten for overholdt herved. Hvis oplysningerne efter stk. 1 ikke er indeholdt i årsrapporten, skal virksomheden i årsrapporten angive, hvor oplysningerne kan findes. Stk. 6. Fjernelse af oplysningerne fra virksomhedens hjemmeside skal finde sted efter samme principper, som virksomheden anvender for øvrige meddelelser. Stk. 7. Virksomheder, der efter stk. 4 kan undlade at offentliggøre en eller flere af de i stk. 1 nævnte oplysninger, kan ligeledes undlade efter stk. 5 at indsende de i stk. 1, nr. 7 og 8, nævnte oplysninger til Finanstilsynet og at offentliggøre de i stk. 1 nævnte oplysninger på sin hjemmeside."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Virksomheden skal senest 1. maj hvert år indberette antallet af personer til Finanstilsynet, der i det foregående regnskabsår som led i deres ansættelse eller hverv som bestyrelsesmedlem i virksomheden har optjent en samlet løn inklusive pension, der overstiger et beløb svarende til 1 mio. euro, fordelt på lønrammer af beløb svarende til 1 mio. euro. Stk. 2. Hvis virksomheden er det øverste EU-selskab i en koncern, skal virksomheden ligeledes hvert år senest 1. maj indberette antallet af personer til Finanstilsynet, der i det foregående regnskabsår som led i deres ansættelse eller hverv som bestyrelsesmedlem i et af virksomhedens datterselskaber har optjent en samlet løn inklusive pension, der overstiger et beløb svarende til 1 mio. euro, fordelt på lønrammer af beløb svarende til 1 mio. euro. Forpligtelsen for det øverste EU-selskab gælder kun i relation til de af EU-selskabets udenlandske datterselskaber med hjemsted i EU, der i datterselskabets hjemland har tilladelse til at drive finansiel virksomhed som kreditinstitut eller investeringsselskab som defineret i artikel 3, stk. 1, i direktiv 2013/36. Stk. 3. Indberetningen til Finanstilsynet i medfør af stk. 1 og 2 skal omfatte oplysninger om antallet af personer fordelt på ansvars- og forretningsområder, om den enkelte unavngivne person er udpeget som væsentlig risikotager, størrelsen af den enkelte unavngivne persons samlede løn inklusive pension fordelt på fast og variabel løn, størrelsen af variable pensionsydelser og størrelsen af den samlede variable løndel, der udskydes, med angivelse af i hvilket land, den enkelte unavngivne person udfører sit arbejde."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Et forsikringsselskab og en firmapensionskasse, der har en hjemmeside, skal offentliggøre oplysninger om, hvordan virksomheden lever op til kravene i § 5, § 6, stk. 3, § 7, 1. pkt., § 9, § 10 stk. 1, nr. 1, 2 og 6, og stk. 2, nr. 2, 4, 5 og 8, § 12, § 14, stk. 3, og §§ 16 og 17. En firmapensionskasse der har en hjemmeside, skal offentliggøre oplysninger om, hvordan virksomheden lever op til kravene i § 43 h i lov om firmapensionskasser. Stk. 2. Virksomhedens offentliggørelse efter stk. 1 skal ske på virksomhedens hjemmeside på et sted, hvor det naturligt hører hjemme."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Ved overtrædelse af § 3, stk. 1, § 9, § 14, stk. 3 og 4, § 17, 2. pkt., § 18, stk. 1 og stk. 5, 1., 2. og 4. pkt., § 19 og § 20, stk. 1 kan virksomheden straffes med bøde. Stk. 2. Overtrædelse af artikel 258, stk. 1, litra l, og artikel 275, stk. 2, litra a, b, d, e og h, i Solvens II-forordningen straffes med bøde. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 16 af 4. januar 2019 om lønpolitik og aflønning i forsikringsselskaber, forsikringsholdingvirksomheder og firmapensionskasser ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på følgende virksomheder (herefter benævnt virksomheden): 1) Gruppe 1-forsikringsselskaber. 2) Gruppe 2-forsikringselskaber. 3) Forsikringsholdingvirksomheder. 4) Firmapensionskasser. Stk. 2. § 10 finder ikke anvendelse på gruppe 1-forsikringsselskaber eller forsikringsholdingvirksomheder, der har et gruppe 1-forsikringsselskab som datterselskab. Stk. 3. § 11 finder ikke anvendelse på gruppe 1-forsikringsselskaber, gruppe 2-forsikringsselskaber og forsikringsholdingvirksomheder. Stk. 4. § 12 finder ikke anvendelse på gruppe 2-forsikringsselskaber, forsikringsholdingvirksomheder, der ikke har et gruppe 1-forsikringsselskab som datterselskab, og firmapensionskasser.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen fastsætter regler om lønpolitik og aflønning af bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, jf. § 3. Stk. 2. § 8, stk. 2, § 10, stk. 2, nr. 8 og § 12, finder anvendelse på aflønning af ansatte, der udfører arbejde i forbindelse med kontrolfunktioner.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Bestyrelsen skal under hensyntagen til virksomhedens størrelse og organisation samt omfanget og kompleksiteten af virksomhedens aktiviteter identificere andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 2. Ansatte i gruppe 1-forsikringsselskaber og forsikringsholdingvirksomheder, der er identificeret som nøglepersoner i medfør af § 127, stk. 1, i lov om forsikringsvirksomhed, er ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Stk. 3. Ansatte i firmapensionskasser, der er identificeret som nøglepersoner i medfør af § 36, stk. 2, i lov om firmapensionskasser, er ansatte, hvis aktiviteter har væsentlig indflydelse på firmapensionskassens risikoprofil. Stk. 4. Andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, er som udgangspunkt 1) lederen af en kontrolfunktion, 2) den interne revisionschef, 3) den ansvarshavende aktuar, 4) lederen af forsikringsområdet og lederne af enheder under forsikringsområdet, 5) lederen af reassurance og 6) lederen af investeringsområdet. Stk. 5. Andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, er som udgangspunkt endvidere ansatte, der opfylder et eller flere af følgende kriterier, medmindre den ansatte efter en konkret vurdering ikke har væsentlig indflydelse på virksomhedens risikoprofil: 1) Den ansatte blev tildelt en samlet aflønning svarende til 500 000 EUR eller derover i det foregående regnskabsår. 2) Den ansatte er blandt de 0,3 % af virksomhedens ansatte, oprundet til nærmeste hele tal, der blev tildelt den højeste samlede aflønning i virksomheden i det foregående regnskabsår.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Bekendtgørelsen finder ikke anvendelse på forhold omfattet af en kollektiv overenskomst.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Bestyrelsen skal under hensyntagen til virksomhedens størrelse og organisation samt omfanget og kompleksiteten af virksomhedens aktiviteter fastlægge virksomhedens lønpolitik, herunder virksomhedens pensionspolitik, retningslinjer for tildeling af variable løndele, fratrædelsesgodtgørelser og identifikation af andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil. Bestyrelsen har ansvaret for lønpolitikkens gennemførelse.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tildeler en virksomhed bestyrelsen, direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, jf. § 3, variable løndele, skal virksomheden sikre, at lønpolitikken tager stilling til begrænsningerne for tildeling og udbetaling af variabel løn, der følger af § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser. Virksomheden skal herudover opfylde kravene i § 10, stk. 2, nr. 1, eller artikel 275, stk. 2, litra a, i Kommissionens delegerede forordning (EU) 2015/35 af 10. oktober 2014 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2009/138/EF om adgang til udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) (herefter benævnt » Solvens II-forordningen « ). Stk. 2. Den passende balance mellem faste og variable løndele i artikel 275, stk. 2, litra c, i Solvens II-forordningen eller i § 10, stk. 2, nr. 1, kan variere afhængigt af modtagerens funktion og virksomhedens forhold i øvrigt. Stk. 3. Lønpolitikken skal skelne mellem kriterier for fastsættelse af henholdsvis de faste løndele, der primært bør afspejle relevant erhvervserfaring og organisatorisk ansvar, og de variable løndele, som bør afspejle vedvarende og risikojusterede resultater samt resultater ud over, hvad der kan forventes i forhold til den ansattes relevant erhvervserfaring og organisatoriske ansvar. Lønpolitikken skal herudover opfylde kravene i artikel 275, stk. 2, litra d, i Solvens II-forordningen eller herudover opfylde kriterierne i § 10, stk. 2, nr. 4.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bestyrelsens gennemgang af lønpolitikken skal ske med regelmæssige mellemrum og mindst én gang om året med henblik på at tilpasse lønpolitikken til virksomhedens udvikling. Bestyrelsen skal herudover opfylde kravene i artikel 275, stk. 1, litra d, i Solvens II-forordningen eller herudover opfylde kravene i § 10, stk. 1, nr. 4.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bestyrelsen skal som led i tilsynet med lønpolitikken sørge for, at der mindst én gang om året foretages en kontrol af, om lønpolitikken overholdes. Bestyrelsen skal fastlægge retningslinjerne for kontrollen, og resultatet heraf skal rapporteres til bestyrelsen. Bestyrelsen skal herudover opfylde kravene i artikel 275, stk. 1, litra e, i Solvens II-forordningen eller herudover opfylde kravene i § 10, stk. 1, nr. 5. Stk. 2. Bestyrelsen fører kontrol med aflønning af ledelsen af den del af organisationen, der forestår kontrol af overholdelse af grænser for risikotagning samt ledelsen af den del af organisationen, der i øvrigt forestår kontrol og revision, herunder ledelsen af compliancefunktionen og den interne auditfunktion. Hvis virksomheden har nedsat et aflønningsudvalg i medfør af § 151 i lov om forsikringsvirksomhed, skal udvalget varetage denne kontrol.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Virksomheden skal sikre, at ansatte, der medvirker til udarbejdelse af virksomhedens lønpolitik og kontrol med overholdelse heraf, er i besiddelse af den nødvendige sagkundskab. Virksomheden skal endvidere under hensyntagen til virksomhedens størrelse, interne organisation, omfanget og kompleksiteten af virksomhedens aktiviteter sikre, at ansatte, der fører kontrol med overholdelse af lønpolitikken, er uafhængige af de afdelinger i virksomheden, som de fører kontrol med.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Et gruppe 2-forsikringsselskab, en forsikringsholdingvirksomhed, der ikke har et gruppe 1-forsikringsselskab som datterselskab, og en firmapensionskasse skal i forbindelse med vedtagelsen og gennemførelsen af lønpolitikken sikre følgende: 1) Lønpolitikken og -praksis indføres, gennemføres og opretholdes i overensstemmelse med gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens og firmapensionskassens forretnings- og risikostyringsstrategi, risikoprofil, mål og risikostyringspraksis samt deres langsigtede interesser og resultater som helhed, ligesom den skal omfatte tiltag til at forhindre interessekonflikter. 2) Lønpolitikken fremmer god og effektiv risikostyring og tilskynder ikke til risikotagning, som overstiger gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens og firmapensionskassens risikotolerancegrænser. 3) Lønpolitikken finder anvendelse på gruppe 2-forsikringsselskabet, forsikringsholdingvirksomheden og firmapensionskassen som helhed og indeholder specifikke ordninger, som tager højde for opgaver og resultater for medlemmer af bestyrelsen og direktionen samt andre ansatte, hvis aktiviteter har væsentlig indflydelse på gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens risikoprofil. 4) Gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens og firmapensionskassens bestyrelse fastlægger de generelle principper for lønpolitikken for ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, og er ansvarlig for at overvåge gennemførelsen deraf. 5) Der er en klar, gennemsigtig og effektiv ledelse med hensyn til aflønning, herunder tilsyn med lønpolitikken. 6) Der nedsættes et uafhængigt aflønningsudvalg, hvis det er relevant i forhold til gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens størrelse og interne organisation, med henblik på periodisk at bistå bestyrelsen med at overvåge, hvordan lønpolitik og -praksis er opbygget, gennemføres og anvendes. 7) Lønpolitikken formidles til alle ansatte i gruppe 2-forsikringsselskabet, i forsikringsholdingvirksomheden og i firmapensionskassen. Stk. 2. De specifikke ordninger, der er omhandlet i stk. 1, nr. 3, skal opfylde følgende: 1) Hvis aflønningsordningerne omfatter både faste og variable løndele, skal der være en passende balance mellem faste og variable løndele, så den faste løndel udgør en andel af den samlede aflønning, der er tilstrækkelig høj til, at de ansatte ikke bliver for afhængige af de variable løndele, samt til at gøre det muligt at føre en helt igennem fleksibel bonuspolitik, herunder eventuelt helt at undlade at udbetale variable løndele. 2) Hvis aflønningen er resultatafhængig, fastsættes den samlede aflønning på grundlag af en kombineret vurdering af den enkelte ansattes og den pågældende afdelings resultater og de samlede resultater for gruppe 2-forsikringsselskabet, forsikringsholdingvirksomheden, firmapensionskassen eller den koncern, som virksomheden indgår i. 3) Betalingen af en væsentlig del af den variable løndel skal, uanset i hvilken form den skal udbetales, omfatte en fleksibel, udskudt løndel, som tager højde for gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens virksomhedsart og tidshorisont. Udskydelsesperioden skal være mindst tre år og tilpasses gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens virksomhed og risici samt de pågældende ansattes aktiviteter. 4) Der skal tages hensyn til såvel finansielle som ikke-finansielle kriterier i vurderingen af en ansats resultater. 5) Resultatmålingen, som danner grundlag for den variable aflønning, omfatter en nedjustering for eksponering mod aktuelle og fremtidige risici, hvor der tages hensyn til gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens og firmapensionskassens risikoprofil og kapitalomkostninger. 6) Fratrædelsesgodtgørelse skal baseres på den ansattes resultater i hele ansættelsesperioden og være udformet på en måde, hvor det sikres, at fejl ikke belønnes. 7) De personer, der er omfattet af lønpolitikken, skal forpligte sig til ikke at benytte personlige afdækningsstrategier eller løn- og ansvarsrelaterede forsikringer til at undergrave de risikotilpasningsvirkninger, der er indbygget i deres aflønningsvilkår. 8) Hvis gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens aflønning af en ansat, der udfører arbejde i forbindelse med virksomhedens kontrolfunktioner, indeholder en variabel løndel, må den variable løndel ikke være afhængig af resultatet i den afdeling, som den ansatte fører kontrol med. Stk. 3. Lønpolitikken skal udformes under hensyntagen til gruppe 2-forsikringsselskabets, forsikringsholdingvirksomhedens eller firmapensionskassens interne organisation og til arten, omfanget og kompleksiteten af de risici, der er forbundet med virksomheden.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. En firmapensionskasse skal i forbindelse med vedtagelsen og gennemførelsen af lønpolitikken sikre følgende 1) at lønpolitikken udformes, gennemføres og opretholdes i tråd med firmapensionskassens finansielle stabilitet, 2) at lønpolitikken understøtter en sund, forsigtigt og effektiv ledelse af firmapensionskassen, og 3) at lønpolitikken er i overensstemmelse med de langsigtede interesser for firmapensionskassens medlemmer og pensionsmodtagere under de pensionsordninger, der administreres af firmapensionskassen.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Såfremt aflønning af en ansat, der fungerer som aktuar, som ikke er omfattet af kravet i artikel 275, stk. 2, litra h, i Solvens II-forordningen, indeholder en variabel løndel, må den variable løndel ikke være afhængig af afdelingens resultater.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tildeler virksomheden pensionsydelser, som kan sidestilles med variabel løn til bestyrelsen, direktionen eller andre ansatte, hvis aktiviteter har væsentlig indflydelse på virksomhedens risikoprofil, jf. § 3, skal virksomhedens pensionspolitik være i overensstemmelse med de krav, der følger af § 146, stk. 6, i lov om forsikringsvirksomhed og § 43 h, stk. 6, i lov om firmapensionskasser.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Kravene til tildeling og udbetaling af variabel løn i § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser finder ikke anvendelse på aftaler om fratrædelsesgodtgørelse, der opfylder følgende betingelser: 1) Aftalen om fratrædelsesgodtgørelse er indgået i forbindelse med besættelse af stillingen. 2) Den aftalte fratrædelsesgodtgørelse er ikke afhængig af resultater opnået ved varetagelse af stillingen. 3) Den aftalte fratrædelsesgodtgørelse må på tidspunktet for fratrædelse maksimalt udgøre en værdi svarende til de sidste to års samlede vederlag inklusive pension. Stk. 2. Kravene til tildeling og udbetaling af variabel løn i § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser finder ikke anvendelse på aftaler om fratrædelsesgodtgørelse, der indgås i forbindelse med fratrædelse, for den del af fratrædelsesgodtgørelsen, der ikke overstiger en værdi svarende til et års samlet vederlag inklusive pension. Stk. 3. Fratrædelsesgodtgørelser, der ikke er omfattet af stk. 1 og 2, skal afspejle de resultater, der er opnået ved varetagelse af stillingen over en periode. Stk. 4. Fratrædelsesgodtgørelser må ikke belønne forseelser eller manglende resultater. Stk. 5. Fratrædelsesgodtgørelser, der kan udledes af lov, er ikke omfattet af § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Kravene til tildeling og udbetaling af variabel løn i § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser finder ikke anvendelse på aftaler om nyansættelsesgodtgørelse, der opfylder følgende betingelser: 1) Aftalen om nyansættelsesgodtgørelse er indgået i forbindelse med besættelse af stillingen. 2) Den aftalte nyansættelsesgodtgørelse er begrænset til det første ansættelsesår. 3) Virksomheden har et sundt og solidt kapitalgrundlag på tidspunktet for tildelingen af nyansættelsesgodtgørelsen.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Lønpakker knyttet til kompensation eller frikøb fra andre kontrakter i forbindelse med tidligere beskæftigelse skal være tilpasset virksomhedens interesser på længere sigt, herunder kravene til tildeling og udbetaling af variabel løn, jf. § 146 i lov om forsikringsvirksomhed og § 43 h i lov om firmapensionskasser.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Bestyrelsen eller direktionen kan beslutte, at der kan undtages fra kravene i § 146, stk. 1, nr. 4 og 5, og stk. 3, i lov om forsikringsvirksomhed og § 43 h, stk. 1, nr. 4 og 5, og stk. 3, i lov om firmapensionskasser, i tilfælde, hvor den optjente variable løn udgør maksimalt 100.000 kr. om året, hvis bestyrelsen eller direktionen, vurderer, at undtagelsen er forsvarlig. Virksomheden skal på anmodning fra Finanstilsynet godtgøre, hvilke hensyn der er lagt til grund for at undtage den variable løndel fra et eller flere af kravene i de nævnte bestemmelser, samt forsvarligheden heraf, jf. 1. pkt.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Virksomheden skal mindst én gang årligt offentliggøre følgende oplysninger vedrørende sin lønpolitik og lønpraksis for bestyrelsen, direktionen og andre ansatte, hvis aktiviteter har en væsentlig indflydelse på virksomhedens risikoprofil, jf. § 3: 1) Beslutningsprocessen i forbindelse med fastlæggelsen af lønpolitikken samt antallet af møder, som afholdes af bestyrelsen, der fører tilsyn med aflønningen i løbet af regnskabsåret, herunder oplysninger om sammensætningen af og mandatet for et eventuelt aflønningsudvalg og om den eksterne ekspert, som er blevet konsulteret med henblik på fastlæggelsen af lønpolitikken, og de relevante berørte parters rolle. 2) Sammenhængen mellem løn og resultater. 3) De vigtigste karakteristika ved aflønningssystemets opbygning, herunder oplysninger om, hvilke kriterier der lægges til grund for resultatmålinger og risikojusteringer, udskydelsespolitik og optjeningskriterier. 4) Forholdet mellem fast og variabel løn fastsat i henhold til § 146, stk. 1, nr. 1-3, i lov om forsikringsvirksomhed og § 43 h, stk. 1, nr. 1-3, i lov om firmapensionskasser. 5) Hvilke resultatkriterier der lægges til grund for tildeling af rettigheder til aktier, optioner eller variable lønkomponenter. 6) De vigtigste parametre og begrundelser for en eventuel ordning for variable komponenter og andre ikkepekuniære fordele. 7) Samlede kvantitative oplysninger om aflønning opdelt efter forretningsområde. 8) Samlede kvantitative oplysninger om aflønning opdelt efter ledelsen og de medarbejdere, hvis arbejde har væsentlig indflydelse på virksomhedens risikoprofil, med angivelse af følgende: a) Lønsummen i regnskabsåret fordelt på fast og variabel løn og antal modtagere. b) Den variable løns størrelse og form fordelt på kontant udbetaling, aktier og aktielignende instrumenter eller andet. c) Størrelsen af den udestående udskudte aflønning fordelt på optjente og ikkeoptjente andele. d) Størrelsen af den udskudte aflønning, der er tildelt i løbet af regnskabsåret, udbetalt og reduceret gennem resultatjusteringer. e) Nye nyansættelses- og fratrædelsesgodtgørelser, der er udbetalt i løbet af regnskabsåret, og antallet af modtagere af sådanne udbetalinger. f) Størrelsen af de fratrædelsesgodtgørelser, der er tildelt i løbet af regnskabsåret, antallet af modtagere af sådanne tildelinger og det højeste beløb, der er tildelt til en enkelt person. 9) Antal personer, der aflønnes med 1 mio. euro eller derover pr. regnskabsår, opdelt i lønintervaller på 500.000 euro ved lønninger på beløb svarende til mellem 1 mio. og 5 mio. euro og opdelt i lønintervaller på 1 mio. euro ved lønninger på 5 mio. euro og derover. Stk. 2. Bestemmelsen i stk. 1, nr. 7 og 8, finder alene anvendelse i forhold til ansatte, hvis aktiviteter har en væsentlig indflydelse på virksomhedens risikoprofil, såfremt en offentliggørelse ikke indebærer, at den enkeltes individuelle løn herved oplyses. Stk. 3. Bestemmelsen i stk. 1, nr. 8, litra e og f, finder alene anvendelse på godtgørelser, der ikke kan udledes af lov eller overenskomst. Stk. 4. Virksomheden kan under hensyntagen til dens størrelse, interne organisation, omfanget og kompleksiteten af dens aktiviteter, helt eller delvist undlade at offentliggøre en eller flere af de i stk. 1 nævnte oplysninger. En virksomhed, som ikke har værdipapirer optaget til handel på et reguleret marked i Danmark og som har en balancesum på under 500 mio. kr. i to på hinanden følgende regnskabsår, kan undlade at offentliggøre de i stk. 1 nævnte oplysninger. Stk. 5. Virksomheden skal i umiddelbar forlængelse af årsregnskabets afslutning indsende de i stk. 1, nr. 7 og 8, nævnte oplysninger til Finanstilsynet og samtidig hermed offentliggøre de i stk. 1 nævnte oplysninger på sin hjemmeside på et sted, hvor de naturligt hører hjemme. Hvis virksomheden ikke har en hjemmeside, skal interesserede ved henvendelse til virksomheden kunne få udleveret eller tilsendt oplysningerne. Hvis der sker offentliggørelse af oplysningerne til opfyldelse af regnskabs-, børsnoterings- eller andre krav, anses oplysningspligten for overholdt herved. Hvis oplysningerne efter stk. 1 ikke er indeholdt i årsrapporten, skal virksomheden i årsrapporten angive, hvor oplysningerne kan findes. Stk. 6. Fjernelse af oplysningerne fra virksomhedens hjemmeside skal finde sted efter samme principper, som virksomheden anvender for øvrige meddelelser. Stk. 7. Virksomheder, der efter stk. 4 kan undlade at offentliggøre en eller flere af de i stk. 1 nævnte oplysninger, kan ligeledes undlade efter stk. 5 at indsende de i stk. 1, nr. 7 og 8, nævnte oplysninger til Finanstilsynet og at offentliggøre de i stk. 1 nævnte oplysninger på sin hjemmeside.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Virksomheden skal senest 1. maj hvert år indberette antallet af personer til Finanstilsynet, der i det foregående regnskabsår som led i deres ansættelse eller hverv som bestyrelsesmedlem i virksomheden har optjent en samlet løn inklusive pension, der overstiger et beløb svarende til 1 mio. euro, fordelt på lønrammer af beløb svarende til 1 mio. euro. Stk. 2. Hvis virksomheden er det øverste EU-selskab i en koncern, skal virksomheden ligeledes hvert år senest 1. maj indberette antallet af personer til Finanstilsynet, der i det foregående regnskabsår som led i deres ansættelse eller hverv som bestyrelsesmedlem i et af virksomhedens datterselskaber har optjent en samlet løn inklusive pension, der overstiger et beløb svarende til 1 mio. euro, fordelt på lønrammer af beløb svarende til 1 mio. euro. Forpligtelsen for det øverste EU-selskab gælder kun i relation til de af EU-selskabets udenlandske datterselskaber med hjemsted i EU, der i datterselskabets hjemland har tilladelse til at drive finansiel virksomhed som kreditinstitut eller investeringsselskab som defineret i artikel 3, stk. 1, i direktiv 2013/36. Stk. 3. Indberetningen til Finanstilsynet i medfør af stk. 1 og 2 skal omfatte oplysninger om antallet af personer fordelt på ansvars- og forretningsområder, om den enkelte unavngivne person er udpeget som væsentlig risikotager, størrelsen af den enkelte unavngivne persons samlede løn inklusive pension fordelt på fast og variabel løn, størrelsen af variable pensionsydelser og størrelsen af den samlede variable løndel, der udskydes, med angivelse af i hvilket land, den enkelte unavngivne person udfører sit arbejde.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Et forsikringsselskab og en firmapensionskasse, der har en hjemmeside, skal offentliggøre oplysninger om, hvordan virksomheden lever op til kravene i § 5, § 6, stk. 3, § 7, 1. pkt., § 9, § 10 stk. 1, nr. 1, 2 og 6, og stk. 2, nr. 2, 4, 5 og 8, § 12, § 14, stk. 3, og §§ 16 og 17. En firmapensionskasse der har en hjemmeside, skal offentliggøre oplysninger om, hvordan virksomheden lever op til kravene i § 43 h i lov om firmapensionskasser. Stk. 2. Virksomhedens offentliggørelse efter stk. 1 skal ske på virksomhedens hjemmeside på et sted, hvor det naturligt hører hjemme.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Ved overtrædelse af § 3, stk. 1, § 9, § 14, stk. 3 og 4, § 17, 2. pkt., § 18, stk. 1 og stk. 5, 1., 2. og 4. pkt., § 19 og § 20, stk. 1 kan virksomheden straffes med bøde. Stk. 2. Overtrædelse af artikel 258, stk. 1, litra l, og artikel 275, stk. 2, litra a, b, d, e og h, i Solvens II-forordningen straffes med bøde. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-05-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 16 af 4. januar 2019 om lønpolitik og aflønning i forsikringsselskaber, forsikringsholdingvirksomheder og firmapensionskasser ophæves.",
      "valid_from": "2024-05-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
