{
  "id": "2024:112",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til maritim viden og implementering af miljøbeskyttelsestiltag",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-01-31",
  "url": "https://www.retsinformation.dk/eli/lta/2024/112/xml",
  "description": "Retsinformation source. DocumentId=DC001495; AccessionNumber=B20240011205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeristyrelsen kan med henblik på beskyttelse og genopretning af akvatisk biodiversitet og akvatiske økosystemer i medfør af artikel 25, stk. 2, litra c, i Europa-Parlamentets og Rådets Forordning (EU) nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, give tilskud til projekter for at opnå eller opretholde en god miljøtilstand i havmiljøet som fastsat i artikel 1, stk. 1, i direktiv 2008/56/EF."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud kan gives til Miljøstyrelsen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Bruttosubventionsækvivalent: Den økonomiske værdi af støtten på ansøgningstidspunktet, før der er betalt skat, såfremt støtten gives i form af andet end direkte støtte. 2) God miljøstand: Som defineret i artikel 3, stk. 1, nr. 5 i direktiv 2008/56/EF af 17. juni 2008 om fastlæggelse af en ramme for Fællesskabets havmiljøpolitiske foranstaltninger. 3) Offentligt organ: Statslige, regionale eller lokale myndigheder, offentligretlige organer eller sammenslutninger af én eller flere af sådanne myndigheder eller af et eller flere af sådanne offentligretlige organer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningen skal indeholde et udfyldt ansøgningsskema med de påkrævede oplysninger, bilag og erklæringer på tro og love. Stk. 2. Ansøgningen skal være modtaget i Fiskeristyrelsen inden for den periode, der annonceres på Fiskeristyrelsens hjemmeside. Stk. 3. Projektet kan forud for ansøgningstidspunktet sættes i gang for egen regning og risiko. Projektet må dog ikke være afsluttet på ansøgningstidspunktet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Al skriftlig kommunikation med Fiskeristyrelsen skal ske via det tilskudsadministrative system, der tilgås fra Fiskeristyrelsens hjemmeside."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgninger vurderes løbende af Fiskeristyrelsen, jf. § 7, hvorefter Fiskeristyrelsen vil træffe afgørelse om tilsagn om tilskud."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fiskeristyrelsen udvælger det tilskudsberettigede projekt, der indeholder kortlægning af nye beskyttede havstrategiområder til at understøtte opnåelse af god miljøtilstand i Danmarks havområder. Stk. 2. Tilskudsberettigede projekter skal bidrage til: 1) Et forbedret kendskab til havmiljøets tilstand. 2) EU’s biodiversitetsstrategi om 30 pct. beskyttede områder. 3) Gennemførelse af relevant fiskeriregulering i forhold til at beskytte de naturtyper, som er i områderne og udgør en baseline i forhold til på længere sigt at kunne se en effekt af beskyttelsen."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilskud er betinget af, at 1) tilsagnshaver gennemfører projektet i sin helhed i overensstemmelse med tilsagnet, 2) tilsagnshaver opnår de nødvendige tilladelser efter anden lovgivning inden anmodning om udbetaling indsendes, 3) kontrolmyndigheden sikres adgang til projektområderne og det fysiske projektmateriale i forbindelse med kontrol og 4) tilsagnshaver informerer om den offentlige medfinansiering af projektet. Stk. 2. Tilsagnshaver skal gøre resultaterne af projektet offentligt tilgængelige."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagnshaver skal anvende et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 74, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver skal holde al dokumentation vedrørende projektets udgifter tilgængelig for Fiskeristyrelsen med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 82 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Fiskeristyrelsen kan give tilskud til de udgifter eksklusiv moms, der er direkte relaterede til projektet, rimelige og nødvendige for at gennemføre projektet. De tilskudsberettigede udgifter kan omfatte: 1) Løn til tilsagnshavers og samarbejdspartners personale, der er beskæftiget med projektet, jf. dog stk. 2. 2) Op til 15 pct. overhead af den direkte lønudgift for tilsagnshavers og samarbejdspartners personale, der er beskæftiget med projektet. 3) Udgifter til konsulenter, dog til en timepris på maksimalt 1.200 kr., medmindre det dokumenteres, at en højere pris er rimelig, eller der gives andre saglige begrundelser for prisen. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 4) Udgifter til leje og leasing eller køb af udstyr og materialer, såfremt det er som led i at gennemføre projektet. 5) Udgifter til skiltning af EU-finansieringen af projektet. Stk. 2. Udgifter til løn til tilsagnshavers og samarbejdspartners personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige myndigheder, offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og når udgifterne kan dokumenteres. Stk. 3. Inden for rammerne af budgettet i tilsagnet er udgifter, som er omfattet af udbud, herunder udgifter til konsulenter uanset beløbsgrænsen i stk. 1, nr. 3, maksimalt tilskudsberettigede til det beløb som følger af den gennemførte udbudsforretning."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Et projekt efter § 1 kan opnå en intensitet af offentlig støtte på 100 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41 og bilag III, række nr. 10, i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Støtte efter denne bekendtgørelse kan kombineres med anden offentlig national støtte i form af garanti, kaution eller lignende til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 2. Ydes der anden støtte som nævnt i stk. 1, nedsættes støtten efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger satsen i § 12."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Væsentlige projektændringer skal godkendes af Fiskeristyrelsen, inden de iværksættes, og anmodningen skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmodning om projektændring kan ikke godkendes, hvis ændringen betyder, at projektet i sin ændrede form ikke ville kunne indstilles til tilsagn. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af projekt. Stk. 4. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes uden, at Fiskeristyrelsen har godkendt væsentlige projektændringer, jf. § 18."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Forlængelse af projektperioden med op til tre måneder skal anmeldes til Fiskeristyrelsen og skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmodningen skal indeholde en angivelse af dato for, hvornår projektet forventes afsluttet. Stk. 3. Forlængelse af projektperioden udover tre måneder eller forlængelse efter anmeldelse, jf. stk. 1, skal godkendes af Fiskeristyrelsen og skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse skal indeholde en beskrivelse af årsagen til, at projektet er forsinket, en angivelse af dato for, hvornår projektet forventes afsluttet, samt en begrundet redegørelse for, hvordan projektet kan gennemføres inden for den angivne nye periode. Stk. 4. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes uden forud forudgående anmeldelse eller godkendelse af forlængelsen af projektperioden, jf. § 18."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over afholdte og betalte tilskudsberettigede udgifter. Ved anmodning om udbetaling af tilskud vedlægges følgende: 1) Alle tilskudsberettigede udgiftsbilag. 2) De eventuelle nødvendige tilladelser til projektet efter anden lovgivning. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for afholdte udbud. 5) Dokumentation for anden offentlig national støtte i form af garanti, kaution eller lignende, jf. § 13. 6) En kontospecifikation fra regnskabssystemet for de projektrelaterede omkostninger. 7) Dokumentation for korrekt skiltning fysisk og på websted. 8) Slutrapport. Stk. 2. Fiskeristyrelsen kan afvise at behandle en udbetalingsanmodning, hvis bilagene efter stk. 1, nr. 1, ikke indsendes i overskuelig form, herunder hvis der vedlægges bilag, som ikke er relevante for tilsagnet. Stk. 3. Tilskud udbetales som slutudbetaling. Stk. 4. Alle udgifter skal være afholdt og betalt af tilsagnshaver, inden udbetalingsanmodningen indsendes. Anmodning om slutudbetaling skal være modtaget i Fiskeristyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Inden slutudbetaling kan ske, er det en betingelse, at Fiskeristyrelsen har godkendt slutrapporten."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Fiskeristyrelsen overfører tilskuddet til tilsagnshavers NemKonto, der er tilknyttet det ansøgte CVR-nummer."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Fiskeristyrelsen træffer i overensstemmelse med artikel 44 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, afgørelse om helt eller delvist bortfald af tilsagn om tilskud, forholdsmæssig nedsættelse af tilskud og tilbagebetaling af allerede udbetalte tilskud, heriblandt hvis 1) ansøger har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter kapitel 7, 3) tilsagnshaver tilsidesætter sine pligter efter § 9 eller § 10, stk. 2, i lov om Hav- og Fiskeri- og Akvakulturfonden eller 4) betingelserne efter § 8 ikke er overholdt. Stk. 2. Fiskeristyrelsen træffer tilsvarende afgørelse i overensstemmelse med artikel 103 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Fiskeristyrelsen kan træffe afgørelse om at foretage en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis udbudslovens eller tilbudslovens regler ikke er overholdt. Stk. 2. Overtrædelse af bestemmelsen i stk. 1 medfører, at tilskuddet nedsættes forholdsmæssigt ud fra en vurdering af overtrædelsen, som står i rimeligt forhold til arten, grovheden, varigheden og hyppigheden af den pågældende støttemodtagers alvorlige overtrædelse eller strafbare handling og EHFAF-bidragets betydning for denne støttemodtagers økonomiske aktivitet, jf. artikel 44 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004."
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 5. februar 2024. Stk. 2. Bekendtgørelse nr. 466 af 8. maj 2023 om tilskud til maritim viden og implementering af miljøbeskyttelsestiltag ophæves. Stk. 3. Bekendtgørelse nr. 466 af 8. maj 2023 om tilskud til maritim viden og implementering af miljøbeskyttelsestiltag finder forsat anvendelse for tilsagn, der er givet i medfør heraf, og for ansøgninger om tilsagn, der er indgivet, men endnu ikke færdigbehandlet."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Fiskeristyrelsen kan med henblik på beskyttelse og genopretning af akvatisk biodiversitet og akvatiske økosystemer i medfør af artikel 25, stk. 2, litra c, i Europa-Parlamentets og Rådets Forordning (EU) nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, give tilskud til projekter for at opnå eller opretholde en god miljøtilstand i havmiljøet som fastsat i artikel 1, stk. 1, i direktiv 2008/56/EF.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud kan gives til Miljøstyrelsen.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Bruttosubventionsækvivalent: Den økonomiske værdi af støtten på ansøgningstidspunktet, før der er betalt skat, såfremt støtten gives i form af andet end direkte støtte. 2) God miljøstand: Som defineret i artikel 3, stk. 1, nr. 5 i direktiv 2008/56/EF af 17. juni 2008 om fastlæggelse af en ramme for Fællesskabets havmiljøpolitiske foranstaltninger. 3) Offentligt organ: Statslige, regionale eller lokale myndigheder, offentligretlige organer eller sammenslutninger af én eller flere af sådanne myndigheder eller af et eller flere af sådanne offentligretlige organer.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgningen skal indeholde et udfyldt ansøgningsskema med de påkrævede oplysninger, bilag og erklæringer på tro og love. Stk. 2. Ansøgningen skal være modtaget i Fiskeristyrelsen inden for den periode, der annonceres på Fiskeristyrelsens hjemmeside. Stk. 3. Projektet kan forud for ansøgningstidspunktet sættes i gang for egen regning og risiko. Projektet må dog ikke være afsluttet på ansøgningstidspunktet.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Al skriftlig kommunikation med Fiskeristyrelsen skal ske via det tilskudsadministrative system, der tilgås fra Fiskeristyrelsens hjemmeside.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgninger vurderes løbende af Fiskeristyrelsen, jf. § 7, hvorefter Fiskeristyrelsen vil træffe afgørelse om tilsagn om tilskud.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Fiskeristyrelsen udvælger det tilskudsberettigede projekt, der indeholder kortlægning af nye beskyttede havstrategiområder til at understøtte opnåelse af god miljøtilstand i Danmarks havområder. Stk. 2. Tilskudsberettigede projekter skal bidrage til: 1) Et forbedret kendskab til havmiljøets tilstand. 2) EU’s biodiversitetsstrategi om 30 pct. beskyttede områder. 3) Gennemførelse af relevant fiskeriregulering i forhold til at beskytte de naturtyper, som er i områderne og udgør en baseline i forhold til på længere sigt at kunne se en effekt af beskyttelsen.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilskud er betinget af, at 1) tilsagnshaver gennemfører projektet i sin helhed i overensstemmelse med tilsagnet, 2) tilsagnshaver opnår de nødvendige tilladelser efter anden lovgivning inden anmodning om udbetaling indsendes, 3) kontrolmyndigheden sikres adgang til projektområderne og det fysiske projektmateriale i forbindelse med kontrol og 4) tilsagnshaver informerer om den offentlige medfinansiering af projektet. Stk. 2. Tilsagnshaver skal gøre resultaterne af projektet offentligt tilgængelige.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Tilsagnshaver skal anvende et særskilt regnskabssystem eller en passende regnskabskode for alle transaktioner med tilknytning til projektet med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 74, stk. 1, litra a, i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Tilsagnshaver skal holde al dokumentation vedrørende projektets udgifter tilgængelig for Fiskeristyrelsen med henblik på, at Fiskeristyrelsen kan opfylde forpligtelsen i artikel 82 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Fiskeristyrelsen kan give tilskud til de udgifter eksklusiv moms, der er direkte relaterede til projektet, rimelige og nødvendige for at gennemføre projektet. De tilskudsberettigede udgifter kan omfatte: 1) Løn til tilsagnshavers og samarbejdspartners personale, der er beskæftiget med projektet, jf. dog stk. 2. 2) Op til 15 pct. overhead af den direkte lønudgift for tilsagnshavers og samarbejdspartners personale, der er beskæftiget med projektet. 3) Udgifter til konsulenter, dog til en timepris på maksimalt 1.200 kr., medmindre det dokumenteres, at en højere pris er rimelig, eller der gives andre saglige begrundelser for prisen. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. 4) Udgifter til leje og leasing eller køb af udstyr og materialer, såfremt det er som led i at gennemføre projektet. 5) Udgifter til skiltning af EU-finansieringen af projektet. Stk. 2. Udgifter til løn til tilsagnshavers og samarbejdspartners personale, der er beskæftiget med projektet, er kun tilskudsberettigede, hvis udgifterne ikke normalt finansieres af offentlige myndigheder, offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber, og når udgifterne kan dokumenteres. Stk. 3. Inden for rammerne af budgettet i tilsagnet er udgifter, som er omfattet af udbud, herunder udgifter til konsulenter uanset beløbsgrænsen i stk. 1, nr. 3, maksimalt tilskudsberettigede til det beløb som følger af den gennemførte udbudsforretning.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Et projekt efter § 1 kan opnå en intensitet af offentlig støtte på 100 pct. af de samlede tilskudsberettigede udgifter, jf. artikel 41 og bilag III, række nr. 10, i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Støtte efter denne bekendtgørelse kan kombineres med anden offentlig national støtte i form af garanti, kaution eller lignende til udgifter, der er tilskudsberettigede efter denne bekendtgørelse. Stk. 2. Ydes der anden støtte som nævnt i stk. 1, nedsættes støtten efter denne bekendtgørelse, så den samlede offentlige støtte ikke overstiger satsen i § 12.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Væsentlige projektændringer skal godkendes af Fiskeristyrelsen, inden de iværksættes, og anmodningen skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmodning om projektændring kan ikke godkendes, hvis ændringen betyder, at projektet i sin ændrede form ikke ville kunne indstilles til tilsagn. Stk. 3. Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændring af projekt. Stk. 4. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes uden, at Fiskeristyrelsen har godkendt væsentlige projektændringer, jf. § 18.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Forlængelse af projektperioden med op til tre måneder skal anmeldes til Fiskeristyrelsen og skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Stk. 2. Anmodningen skal indeholde en angivelse af dato for, hvornår projektet forventes afsluttet. Stk. 3. Forlængelse af projektperioden udover tre måneder eller forlængelse efter anmeldelse, jf. stk. 1, skal godkendes af Fiskeristyrelsen og skal være modtaget i Fiskeristyrelsen senest to måneder før den dato, hvor projektet senest skal være afsluttet. Ansøgning om forlængelse skal indeholde en beskrivelse af årsagen til, at projektet er forsinket, en angivelse af dato for, hvornår projektet forventes afsluttet, samt en begrundet redegørelse for, hvordan projektet kan gennemføres inden for den angivne nye periode. Stk. 4. Fiskeristyrelsen kan kræve tilskuddet helt eller delvis tilbage, hvis projektet afsluttes uden forud forudgående anmeldelse eller godkendelse af forlængelsen af projektperioden, jf. § 18.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Udbetaling af tilskud sker på baggrund af tilsagnshavers opgørelse over afholdte og betalte tilskudsberettigede udgifter. Ved anmodning om udbetaling af tilskud vedlægges følgende: 1) Alle tilskudsberettigede udgiftsbilag. 2) De eventuelle nødvendige tilladelser til projektet efter anden lovgivning. 3) Dokumentation for betaling af udgifterne. 4) Dokumentation for afholdte udbud. 5) Dokumentation for anden offentlig national støtte i form af garanti, kaution eller lignende, jf. § 13. 6) En kontospecifikation fra regnskabssystemet for de projektrelaterede omkostninger. 7) Dokumentation for korrekt skiltning fysisk og på websted. 8) Slutrapport. Stk. 2. Fiskeristyrelsen kan afvise at behandle en udbetalingsanmodning, hvis bilagene efter stk. 1, nr. 1, ikke indsendes i overskuelig form, herunder hvis der vedlægges bilag, som ikke er relevante for tilsagnet. Stk. 3. Tilskud udbetales som slutudbetaling. Stk. 4. Alle udgifter skal være afholdt og betalt af tilsagnshaver, inden udbetalingsanmodningen indsendes. Anmodning om slutudbetaling skal være modtaget i Fiskeristyrelsen senest tre måneder efter den dato, hvor projektet senest skal være afsluttet. Inden slutudbetaling kan ske, er det en betingelse, at Fiskeristyrelsen har godkendt slutrapporten.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Fiskeristyrelsen overfører tilskuddet til tilsagnshavers NemKonto, der er tilknyttet det ansøgte CVR-nummer.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Fiskeristyrelsen træffer i overensstemmelse med artikel 44 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004, afgørelse om helt eller delvist bortfald af tilsagn om tilskud, forholdsmæssig nedsættelse af tilskud og tilbagebetaling af allerede udbetalte tilskud, heriblandt hvis 1) ansøger har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, 2) tilsagnshaver tilsidesætter sine pligter efter kapitel 7, 3) tilsagnshaver tilsidesætter sine pligter efter § 9 eller § 10, stk. 2, i lov om Hav- og Fiskeri- og Akvakulturfonden eller 4) betingelserne efter § 8 ikke er overholdt. Stk. 2. Fiskeristyrelsen træffer tilsvarende afgørelse i overensstemmelse med artikel 103 i Europa-Parlamentets og Rådets forordning (EU) nr. 2021/1060 af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Fiskeristyrelsen kan træffe afgørelse om at foretage en forholdsmæssig nedsættelse af den samlede værdi af de tilskudsberettigede udgifter, der skulle have været i udbud, hvis udbudslovens eller tilbudslovens regler ikke er overholdt. Stk. 2. Overtrædelse af bestemmelsen i stk. 1 medfører, at tilskuddet nedsættes forholdsmæssigt ud fra en vurdering af overtrædelsen, som står i rimeligt forhold til arten, grovheden, varigheden og hyppigheden af den pågældende støttemodtagers alvorlige overtrædelse eller strafbare handling og EHFAF-bidragets betydning for denne støttemodtagers økonomiske aktivitet, jf. artikel 44 i Europa-Parlamentets og Rådets forordning nr. 2021/1139 af 7. juli 2021 om oprettelse af Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om ændring af forordning (EU) 2017/1004.",
      "valid_from": "2024-01-31",
      "valid_to": null
    },
    {
      "provision_ref": "10:20",
      "chapter": "10",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 5. februar 2024. Stk. 2. Bekendtgørelse nr. 466 af 8. maj 2023 om tilskud til maritim viden og implementering af miljøbeskyttelsestiltag ophæves. Stk. 3. Bekendtgørelse nr. 466 af 8. maj 2023 om tilskud til maritim viden og implementering af miljøbeskyttelsestiltag finder forsat anvendelse for tilsagn, der er givet i medfør heraf, og for ansøgninger om tilsagn, der er indgivet, men endnu ikke færdigbehandlet.",
      "valid_from": "2024-01-31",
      "valid_to": null
    }
  ],
  "definitions": []
}
