{
  "id": "2024:1693",
  "type": "statute",
  "title": "Lov om ændring af momsloven og lov om afgift af lønsum m.v. (Indførelse af nulmoms på personbefordring med fly, justering af særordningen for små virksomheder på momsområdet og præcisering af hjemmel til at fastsætte tidspunkter for bogføring)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2024-12-30",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1693/xml",
  "description": "Retsinformation source. DocumentId=AN016697; AccessionNumber=A20240169330; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "17a:71b",
      "chapter": "17a",
      "section": "71b",
      "content": "§ 71 b. Ved anvendelse af reglerne i dette kapitel forstås ved: 1) Årlig omsætning her i landet: Den samlede årlige værdi uden moms af leveringer af varer og ydelser foretaget af en afgiftspligtig person her i landet i løbet af 1 kalenderår. 2) Årlig omsætning i EU: Den samlede årlige værdi uden moms af leveringer af varer og ydelser foretaget af en afgiftspligtig person på EU’s afgiftsområde i løbet af 1 kalenderår."
    },
    {
      "provision_ref": "17a:71c",
      "chapter": "17a",
      "section": "71c",
      "content": "§ 71 c. De omhandlede fritagelser i dette kapitel finder anvendelse på leveringer af varer og ydelser foretaget af små virksomheder, jf. § 71 e."
    },
    {
      "provision_ref": "17a:71d",
      "chapter": "17a",
      "section": "71d",
      "content": "§ 71 d. Reglerne i dette kapitel finder ikke anvendelse på levering af nye transportmidler, som foretages på de i § 34, stk. 1, nr. 1 og 2, fastsatte betingelser."
    },
    {
      "provision_ref": "17a:71e",
      "chapter": "17a",
      "section": "71e",
      "content": "§ 71 e. En afgiftspligtig persons levering af varer og ydelser er fritaget fra registreringspligten efter § 47, stk. 1, og for at betale afgift, når den årlige omsætning her i landet, der kan henføres til disse afgiftspligtige leverancer, ikke overstiger 50.000 kr., jf. dog stk. 3, 4 og 8. Stk. 2. En afgiftspligtig persons førstegangssalg af kunstgenstande, jf. § 69, stk. 4, er fritaget fra registreringspligten efter § 47, stk. 1, og for at betale afgift, når den årlige omsætning her i landet, der kan henføres til disse afgiftspligtige leverancer, ikke overstiger 350.000 kr., jf. dog stk. 3, 4 og 8. Tærsklen for fritagelse i 1. pkt. omfatter ligeledes fritagelse for levering af øvrige varer og ydelser op til 50.000 kr. Stk. 3. En afgiftspligtig person kan kun anvende én sektorspecifik fritagelse ad gangen, jf. stk. 1 og 2. Stk. 4. En afgiftspligtig person, der er etableret i et andet EU-land, er omfattet af reglerne i stk. 1-3, hvis følgende betingelser er opfyldt, jf. dog § 71 k, stk. 1, 1. pkt., og stk. 2, 1. pkt.: 1) Den afgiftspligtige person har givet forhåndsmeddelelse til etableringslandet om anvendelse af fritagelse for små virksomheder i Danmark, herunder om enhver ændring af de oplysninger, der tidligere er givet. 2) Den afgiftspligtige person kan identificeres ved hjælp af et individuelt registreringsnummer, som er tildelt af de relevante myndigheder i etableringslandet og indeholder suffikset »EX«. Stk. 5. En afgiftspligtig person, der er etableret her i landet, kan omfattes af fritagelse for små virksomheder i et andet EU-land, når følgende betingelser er opfyldt, jf. dog § ‍71 k, stk. 3: 1) Den afgiftspligtige person har givet forhåndsmeddelelse til told- og skatteforvaltningen om anvendelse af fritagelse for små virksomheder i et andet EU-land, herunder om, hvilke EU-lande den afgiftspligtige agter at gøre brug af fritagelse i, jf. § 71 f. 2) Den afgiftspligtige person er identificeret gennem tildeling af et individuelt registreringsnummer af told- og skatteforvaltningen, som indeholder suffikset »EX«. Stk. 6. En afgiftspligtig person, der er etableret her i landet, skal meddele told- og skatteforvaltningen enhver ændring af de oplysninger, som tidligere er givet i henhold til stk. 5, nr. 1, ved hjælp af ajourføring af en forhåndsmeddelelse. Stk. 7. En forhåndsmeddelelse om, at en afgiftspligtig person har besluttet at ophøre med at anvende fritagelse for små virksomheder i et eller flere EU-lande, hvor den afgiftspligtige ikke er etableret, får virkning fra den første dag i det næste kalenderkvartal efter modtagelsen af oplysninger fra den afgiftspligtige person eller, hvis sådanne oplysninger modtages i løbet af den sidste måned i et kalenderkvartal, fra den første dag i den anden måned i det næste kalenderkvartal. Stk. 8. En afgiftspligtig person, der er etableret i et andet EU-land og opfylder betingelserne i stk. 4, er omfattet af fritagelse efter stk. 1 og 2 fra datoen for etableringslandets meddelelse om det individuelle registreringsnummer til den afgiftspligtige person eller ved en ajourføring af en forhåndsmeddelelse fra datoen for etableringslandets bekræftelse af nummeret over for den afgiftspligtige person som følge af dennes ajourføring. Stk. 9. Told- og skatteforvaltningen skal senest 35 hverdage efter modtagelse af en forhåndsmeddelelse i henhold til stk. 5, nr. 1, eller en ajourføring af en forhåndsmeddelelse i henhold til stk. 6 meddele den afgiftspligtige person det individuelle registreringsnummer eller bekræfte ajourføringen af nummeret for at give adgang til fritagelse for små virksomheder. Told- og skatteforvaltningen kan forlænge fristen i 1. pkt., hvis told- og skatteforvaltningen vurderer, at det er nødvendigt at foretage yderligere kontrol af hensyn til at forebygge momssvig eller momsunddragelse."
    },
    {
      "provision_ref": "17a:71f",
      "chapter": "17a",
      "section": "71f",
      "content": "§ 71 f. En forhåndsmeddelelse efter § 71 e, stk. 5, nr. 1, skal indeholde følgende oplysninger: 1) Den afgiftspligtiges navn, identifikationsoplysninger, virksomhedsaktivitet og juridiske form og adresse på den afgiftspligtige person. 2) Det eller de EU-lande, hvor den afgiftspligtige person vil gøre brug af fritagelser for små virksomheder. 3) Den samlede værdi af leveringer af varer og ydelser foretaget i det EU-land, hvor den afgiftspligtige person er etableret, og i hvert af de andre EU-lande i løbet af det foregående kalenderår eller, for så vidt angår de EU-lande, som anvender en karensperiode på 2 kalenderår, de 2 foregående kalenderår. 4) Den samlede værdi af leveringer af varer og ydelser foretaget i det EU-land, hvor den afgiftspligtige person er etableret, og i hvert af de andre EU-lande i løbet af det indeværende kalenderår forud for meddelelsen. Stk. 2. Meddeler en afgiftspligtig person i overensstemmelse med § 71 e, stk. 6, told- og skatteforvaltningen, at vedkommende vil gøre brug af fritagelse for små virksomheder i et eller flere andre EU-lande end dem, der er anført i forhåndsmeddelelsen, er denne person ikke forpligtet til at afgive de i stk. 1 omhandlede oplysninger, hvis disse oplysninger allerede er indeholdt i tidligere meddelelser i henhold til § 71 g. Den i 1. pkt. omhandlede meddelelse skal indeholde det individuelle registreringsnummer omhandlet i § 71 e, stk. 5, nr. 2."
    },
    {
      "provision_ref": "17a:71g",
      "chapter": "17a",
      "section": "71g",
      "content": "§ 71 g. En afgiftspligtig person etableret her i landet, der i henhold til § 71 e, stk. 5 og 6, gør brug af fritagelse for små virksomheder i et EU-land, hvor den afgiftspligtige person ikke er etableret, skal for hvert kalenderkvartal afgive følgende oplysninger til told- og skatteforvaltningen: 1) Det individuelle registreringsnummer, jf. § 71 e, stk. 5, nr. 2. 2) Den samlede værdi af de leveringer af varer og ydelser, der er foretaget i løbet af kalenderkvartalet i det EU-land, hvor den afgiftspligtige er etableret, eller angivelse af, at der ikke er foretaget leveringer. 3) Den samlede værdi af de leveringer af varer og ydelser, der er foretaget i løbet af kalenderkvartalet i hvert EU-land, bortset fra det EU-land, hvor den afgiftspligtige person er etableret, eller angivelse af, at der ikke er foretaget leveringer. Stk. 2. Den afgiftspligtige person skal meddele de i stk. 1 omhandlede oplysninger inden for 1 måned fra kalenderkvartalets udgang. Stk. 3. Er den årlige omsætningstærskel i EU omhandlet i § 71 k, stk. 3, 1. pkt., overskredet, skal den afgiftspligtige person meddele told- og skatteforvaltningen dette inden for 15 hverdage efter overskridelsen. Samtidig skal den afgiftspligtige person oplyse værdien af de i stk. 1, nr. 2 og 3, omhandlede leveringer, der er foretaget fra begyndelsen af det indeværende kalenderkvartal indtil den dato, hvor den årlige omsætningstærskel i EU blev overskredet."
    },
    {
      "provision_ref": "17a:71h",
      "chapter": "17a",
      "section": "71h",
      "content": "§ 71 h. For § 71 f, stk. 1, nr. 3 og 4, og § 71 g, stk. 1, nr. 2 og 3, gælder følgende: 1) Værdierne består af de beløb, der er anført i § 71 j. 2) Værdierne angives i danske kroner. 3) Den afgiftspligtige person skal særskilt oplyse den samlede værdi af leveringer af varer og ydelser for hver momsfritagelsestærskel, der finder anvendelse i det pågældende EU-land. Stk. 2. Er leveringerne foretaget i andre valutaer end danske kroner, skal den afgiftspligtige person med henblik på omregning, jf. stk. 1, nr. 2, anvende den valutakurs fra Den Europæiske Centralbank, der var gældende den første dag i kalenderåret eller, hvis der ikke har været en offentliggørelse den dag, den næste offentliggørelsesdag. Stk. 3. Afgiftspligtige personer, der er etableret her i landet, skal afgive de i § 71 e, stk. 5 og 6, og § 71 g, stk. 1 og 3, omhandlede oplysninger digitalt til told- og skatteforvaltningen."
    },
    {
      "provision_ref": "17a:71i",
      "chapter": "17a",
      "section": "71i",
      "content": "§ 71 i. Told- og skatteforvaltningen skal straks enten deaktivere registreringsnummeret omhandlet i § 71 e, stk. 5, nr. 2, eller, hvis den afgiftspligtige person fortsat gør brug af fritagelse for små virksomheder i et eller flere EU-lande, tilpasse de oplysninger, der er modtaget i medfør af § 71 e, stk. 5 og 6, for så vidt angår det berørte EU-land eller de berørte EU-lande, i følgende tilfælde: 1) Den samlede værdi af leveringer oplyst af den afgiftspligtige person overstiger det i § 71 k, stk. 3, omhandlede beløb. 2) Det EU-land, der indrømmer fritagelsen, har meddelt, at den afgiftspligtige person ikke er omfattet af fritagelsen eller fritagelsen ikke længere finder anvendelse i det pågældende EU-land. 3) Den afgiftspligtige person har meddelt, at den har besluttet at ophøre med at anvende fritagelsen. 4) Den afgiftspligtige person har meddelt, eller det kan på anden måde lægges til grund, at dens virksomhed er ophørt."
    },
    {
      "provision_ref": "17a:71j",
      "chapter": "17a",
      "section": "71j",
      "content": "§ 71 j. Den årlige omsætning, jf. § 71 b, der benyttes som grundlag for anvendelse af de i § 71 e, stk. 1 og 2, omhandlede fritagelser, består af følgende beløb uden moms, jf. dog stk. 2: 1) Beløbet for leveringer af varer og ydelser, i det omfang de ville blive pålagt afgift, hvis de blev leveret af en afgiftspligtig person, der ikke er fritaget. 2) Beløbet for transaktioner, som i henhold til § 34, stk. 1, nr. 18, er fritaget for moms eller er fritaget efter § 13, stk. 1, nr. 15, med ret til fradrag efter § 37, stk. 8. 3) Beløbet for de transaktioner, som er fritaget for afgift i henhold til § 34, stk. 1, nr. 5-17, og § 45, stk. 2, 4-6 og 14. 4) Beløbet for de transaktioner, som er fritaget for afgift i henhold til § 34, stk. 1, nr. 1-4, hvis en af de i § 34, stk. 1, nr. 1-4, fastsatte fritagelser finder anvendelse. 5) Beløbet for transaktioner vedrørende fast ejendom, for de i § 13 stk. 1, nr. 11, omhandlede finansielle transaktioner og for forsikrings- og genforsikringsydelser, medmindre disse transaktioner har karakter af bitransaktioner. Stk. 2. Overdragelse af en afgiftspligtig persons materielle eller immaterielle investeringsaktiver tages ikke i betragtning ved beregning af den i stk. 1 omhandlede omsætning."
    },
    {
      "provision_ref": "17a:71k",
      "chapter": "17a",
      "section": "71k",
      "content": "§ 71 k. En afgiftspligtig person etableret her i landet eller i et andet EU-land kan ikke anvende fritagelsen efter § ‍71 ‍e, stk. 1 eller 2, i en periode svarende til 1 kalenderår, hvor en tærskel for fritagelse i det omhandlede stykke blev overskredet i det foregående kalenderår af denne person. Fritagelsen efter § 71 e, stk. 1 eller 2, ophører med at finde anvendelse fra det tidspunkt, hvor en tærskel for fritagelse i det omhandlede stykke overskrides i løbet af 1 kalenderår. Stk. 2. En afgiftspligtig person, der er etableret i et andet EU-land, kan ikke anvende særordningen for små virksomheder i dette kapitel, hvis den årlige omsætning i EU for den pågældende afgiftspligtige person oversteg 100.000 euro i det foregående eller indeværende kalenderår. Fritagelsen efter § 71 e, stk. 1 eller 2, der er indrømmet en afgiftspligtig person, som er etableret i andet EU-land, jf. § 71 e, stk. 4, ophører med at finde anvendelse fra det tidspunkt, hvor den pågældende afgiftspligtige person overskrider den årlige omsætningstærskel i EU efter 1. pkt. i løbet af 1 kalenderår. Stk. 3. En afgiftspligtig person, der er etableret her i landet, kan ikke udnytte fritagelse for små virksomheder i andre EU-lande i medfør af § 71 e, stk. 5, hvis den årlige omsætning i EU for den pågældende afgiftspligtige person oversteg 100.000 euro i det foregående eller indeværende kalenderår. Fritagelse for små virksomheder i andre EU-lan‍de, der i medfør af § 71 e, stk. 5, er indrømmet en afgiftspligtig person, der er etableret her i landet, ophører med at finde anvendelse fra det tidspunkt, hvor den pågældende afgiftspligtige person overskrider den årlige omsætningstærskel i EU efter 1. pkt. i løbet af 1 kalenderår. Stk. 4. Den tilsvarende værdi i danske kroner af beløb i euro, der er omhandlet i denne bestemmelse, skal beregnes ved at anvende den vekselkurs, som Den Europæiske Centralbank offentliggjorde den 18. januar 2018."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "17a:71b",
      "chapter": "17a",
      "section": "71b",
      "content": "§ 71 b. Ved anvendelse af reglerne i dette kapitel forstås ved: 1) Årlig omsætning her i landet: Den samlede årlige værdi uden moms af leveringer af varer og ydelser foretaget af en afgiftspligtig person her i landet i løbet af 1 kalenderår. 2) Årlig omsætning i EU: Den samlede årlige værdi uden moms af leveringer af varer og ydelser foretaget af en afgiftspligtig person på EU’s afgiftsområde i løbet af 1 kalenderår.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17a:71c",
      "chapter": "17a",
      "section": "71c",
      "content": "§ 71 c. De omhandlede fritagelser i dette kapitel finder anvendelse på leveringer af varer og ydelser foretaget af små virksomheder, jf. § 71 e.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17a:71d",
      "chapter": "17a",
      "section": "71d",
      "content": "§ 71 d. Reglerne i dette kapitel finder ikke anvendelse på levering af nye transportmidler, som foretages på de i § 34, stk. 1, nr. 1 og 2, fastsatte betingelser.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17a:71e",
      "chapter": "17a",
      "section": "71e",
      "content": "§ 71 e. En afgiftspligtig persons levering af varer og ydelser er fritaget fra registreringspligten efter § 47, stk. 1, og for at betale afgift, når den årlige omsætning her i landet, der kan henføres til disse afgiftspligtige leverancer, ikke overstiger 50.000 kr., jf. dog stk. 3, 4 og 8. Stk. 2. En afgiftspligtig persons førstegangssalg af kunstgenstande, jf. § 69, stk. 4, er fritaget fra registreringspligten efter § 47, stk. 1, og for at betale afgift, når den årlige omsætning her i landet, der kan henføres til disse afgiftspligtige leverancer, ikke overstiger 350.000 kr., jf. dog stk. 3, 4 og 8. Tærsklen for fritagelse i 1. pkt. omfatter ligeledes fritagelse for levering af øvrige varer og ydelser op til 50.000 kr. Stk. 3. En afgiftspligtig person kan kun anvende én sektorspecifik fritagelse ad gangen, jf. stk. 1 og 2. Stk. 4. En afgiftspligtig person, der er etableret i et andet EU-land, er omfattet af reglerne i stk. 1-3, hvis følgende betingelser er opfyldt, jf. dog § 71 k, stk. 1, 1. pkt., og stk. 2, 1. pkt.: 1) Den afgiftspligtige person har givet forhåndsmeddelelse til etableringslandet om anvendelse af fritagelse for små virksomheder i Danmark, herunder om enhver ændring af de oplysninger, der tidligere er givet. 2) Den afgiftspligtige person kan identificeres ved hjælp af et individuelt registreringsnummer, som er tildelt af de relevante myndigheder i etableringslandet og indeholder suffikset »EX«. Stk. 5. En afgiftspligtig person, der er etableret her i landet, kan omfattes af fritagelse for små virksomheder i et andet EU-land, når følgende betingelser er opfyldt, jf. dog § ‍71 k, stk. 3: 1) Den afgiftspligtige person har givet forhåndsmeddelelse til told- og skatteforvaltningen om anvendelse af fritagelse for små virksomheder i et andet EU-land, herunder om, hvilke EU-lande den afgiftspligtige agter at gøre brug af fritagelse i, jf. § 71 f. 2) Den afgiftspligtige person er identificeret gennem tildeling af et individuelt registreringsnummer af told- og skatteforvaltningen, som indeholder suffikset »EX«. Stk. 6. En afgiftspligtig person, der er etableret her i landet, skal meddele told- og skatteforvaltningen enhver ændring af de oplysninger, som tidligere er givet i henhold til stk. 5, nr. 1, ved hjælp af ajourføring af en forhåndsmeddelelse. Stk. 7. En forhåndsmeddelelse om, at en afgiftspligtig person har besluttet at ophøre med at anvende fritagelse for små virksomheder i et eller flere EU-lande, hvor den afgiftspligtige ikke er etableret, får virkning fra den første dag i det næste kalenderkvartal efter modtagelsen af oplysninger fra den afgiftspligtige person eller, hvis sådanne oplysninger modtages i løbet af den sidste måned i et kalenderkvartal, fra den første dag i den anden måned i det næste kalenderkvartal. Stk. 8. En afgiftspligtig person, der er etableret i et andet EU-land og opfylder betingelserne i stk. 4, er omfattet af fritagelse efter stk. 1 og 2 fra datoen for etableringslandets meddelelse om det individuelle registreringsnummer til den afgiftspligtige person eller ved en ajourføring af en forhåndsmeddelelse fra datoen for etableringslandets bekræftelse af nummeret over for den afgiftspligtige person som følge af dennes ajourføring. Stk. 9. Told- og skatteforvaltningen skal senest 35 hverdage efter modtagelse af en forhåndsmeddelelse i henhold til stk. 5, nr. 1, eller en ajourføring af en forhåndsmeddelelse i henhold til stk. 6 meddele den afgiftspligtige person det individuelle registreringsnummer eller bekræfte ajourføringen af nummeret for at give adgang til fritagelse for små virksomheder. Told- og skatteforvaltningen kan forlænge fristen i 1. pkt., hvis told- og skatteforvaltningen vurderer, at det er nødvendigt at foretage yderligere kontrol af hensyn til at forebygge momssvig eller momsunddragelse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17a:71f",
      "chapter": "17a",
      "section": "71f",
      "content": "§ 71 f. En forhåndsmeddelelse efter § 71 e, stk. 5, nr. 1, skal indeholde følgende oplysninger: 1) Den afgiftspligtiges navn, identifikationsoplysninger, virksomhedsaktivitet og juridiske form og adresse på den afgiftspligtige person. 2) Det eller de EU-lande, hvor den afgiftspligtige person vil gøre brug af fritagelser for små virksomheder. 3) Den samlede værdi af leveringer af varer og ydelser foretaget i det EU-land, hvor den afgiftspligtige person er etableret, og i hvert af de andre EU-lande i løbet af det foregående kalenderår eller, for så vidt angår de EU-lande, som anvender en karensperiode på 2 kalenderår, de 2 foregående kalenderår. 4) Den samlede værdi af leveringer af varer og ydelser foretaget i det EU-land, hvor den afgiftspligtige person er etableret, og i hvert af de andre EU-lande i løbet af det indeværende kalenderår forud for meddelelsen. Stk. 2. Meddeler en afgiftspligtig person i overensstemmelse med § 71 e, stk. 6, told- og skatteforvaltningen, at vedkommende vil gøre brug af fritagelse for små virksomheder i et eller flere andre EU-lande end dem, der er anført i forhåndsmeddelelsen, er denne person ikke forpligtet til at afgive de i stk. 1 omhandlede oplysninger, hvis disse oplysninger allerede er indeholdt i tidligere meddelelser i henhold til § 71 g. Den i 1. pkt. omhandlede meddelelse skal indeholde det individuelle registreringsnummer omhandlet i § 71 e, stk. 5, nr. 2.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17a:71g",
      "chapter": "17a",
      "section": "71g",
      "content": "§ 71 g. En afgiftspligtig person etableret her i landet, der i henhold til § 71 e, stk. 5 og 6, gør brug af fritagelse for små virksomheder i et EU-land, hvor den afgiftspligtige person ikke er etableret, skal for hvert kalenderkvartal afgive følgende oplysninger til told- og skatteforvaltningen: 1) Det individuelle registreringsnummer, jf. § 71 e, stk. 5, nr. 2. 2) Den samlede værdi af de leveringer af varer og ydelser, der er foretaget i løbet af kalenderkvartalet i det EU-land, hvor den afgiftspligtige er etableret, eller angivelse af, at der ikke er foretaget leveringer. 3) Den samlede værdi af de leveringer af varer og ydelser, der er foretaget i løbet af kalenderkvartalet i hvert EU-land, bortset fra det EU-land, hvor den afgiftspligtige person er etableret, eller angivelse af, at der ikke er foretaget leveringer. Stk. 2. Den afgiftspligtige person skal meddele de i stk. 1 omhandlede oplysninger inden for 1 måned fra kalenderkvartalets udgang. Stk. 3. Er den årlige omsætningstærskel i EU omhandlet i § 71 k, stk. 3, 1. pkt., overskredet, skal den afgiftspligtige person meddele told- og skatteforvaltningen dette inden for 15 hverdage efter overskridelsen. Samtidig skal den afgiftspligtige person oplyse værdien af de i stk. 1, nr. 2 og 3, omhandlede leveringer, der er foretaget fra begyndelsen af det indeværende kalenderkvartal indtil den dato, hvor den årlige omsætningstærskel i EU blev overskredet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17a:71h",
      "chapter": "17a",
      "section": "71h",
      "content": "§ 71 h. For § 71 f, stk. 1, nr. 3 og 4, og § 71 g, stk. 1, nr. 2 og 3, gælder følgende: 1) Værdierne består af de beløb, der er anført i § 71 j. 2) Værdierne angives i danske kroner. 3) Den afgiftspligtige person skal særskilt oplyse den samlede værdi af leveringer af varer og ydelser for hver momsfritagelsestærskel, der finder anvendelse i det pågældende EU-land. Stk. 2. Er leveringerne foretaget i andre valutaer end danske kroner, skal den afgiftspligtige person med henblik på omregning, jf. stk. 1, nr. 2, anvende den valutakurs fra Den Europæiske Centralbank, der var gældende den første dag i kalenderåret eller, hvis der ikke har været en offentliggørelse den dag, den næste offentliggørelsesdag. Stk. 3. Afgiftspligtige personer, der er etableret her i landet, skal afgive de i § 71 e, stk. 5 og 6, og § 71 g, stk. 1 og 3, omhandlede oplysninger digitalt til told- og skatteforvaltningen.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17a:71i",
      "chapter": "17a",
      "section": "71i",
      "content": "§ 71 i. Told- og skatteforvaltningen skal straks enten deaktivere registreringsnummeret omhandlet i § 71 e, stk. 5, nr. 2, eller, hvis den afgiftspligtige person fortsat gør brug af fritagelse for små virksomheder i et eller flere EU-lande, tilpasse de oplysninger, der er modtaget i medfør af § 71 e, stk. 5 og 6, for så vidt angår det berørte EU-land eller de berørte EU-lande, i følgende tilfælde: 1) Den samlede værdi af leveringer oplyst af den afgiftspligtige person overstiger det i § 71 k, stk. 3, omhandlede beløb. 2) Det EU-land, der indrømmer fritagelsen, har meddelt, at den afgiftspligtige person ikke er omfattet af fritagelsen eller fritagelsen ikke længere finder anvendelse i det pågældende EU-land. 3) Den afgiftspligtige person har meddelt, at den har besluttet at ophøre med at anvende fritagelsen. 4) Den afgiftspligtige person har meddelt, eller det kan på anden måde lægges til grund, at dens virksomhed er ophørt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17a:71j",
      "chapter": "17a",
      "section": "71j",
      "content": "§ 71 j. Den årlige omsætning, jf. § 71 b, der benyttes som grundlag for anvendelse af de i § 71 e, stk. 1 og 2, omhandlede fritagelser, består af følgende beløb uden moms, jf. dog stk. 2: 1) Beløbet for leveringer af varer og ydelser, i det omfang de ville blive pålagt afgift, hvis de blev leveret af en afgiftspligtig person, der ikke er fritaget. 2) Beløbet for transaktioner, som i henhold til § 34, stk. 1, nr. 18, er fritaget for moms eller er fritaget efter § 13, stk. 1, nr. 15, med ret til fradrag efter § 37, stk. 8. 3) Beløbet for de transaktioner, som er fritaget for afgift i henhold til § 34, stk. 1, nr. 5-17, og § 45, stk. 2, 4-6 og 14. 4) Beløbet for de transaktioner, som er fritaget for afgift i henhold til § 34, stk. 1, nr. 1-4, hvis en af de i § 34, stk. 1, nr. 1-4, fastsatte fritagelser finder anvendelse. 5) Beløbet for transaktioner vedrørende fast ejendom, for de i § 13 stk. 1, nr. 11, omhandlede finansielle transaktioner og for forsikrings- og genforsikringsydelser, medmindre disse transaktioner har karakter af bitransaktioner. Stk. 2. Overdragelse af en afgiftspligtig persons materielle eller immaterielle investeringsaktiver tages ikke i betragtning ved beregning af den i stk. 1 omhandlede omsætning.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17a:71k",
      "chapter": "17a",
      "section": "71k",
      "content": "§ 71 k. En afgiftspligtig person etableret her i landet eller i et andet EU-land kan ikke anvende fritagelsen efter § ‍71 ‍e, stk. 1 eller 2, i en periode svarende til 1 kalenderår, hvor en tærskel for fritagelse i det omhandlede stykke blev overskredet i det foregående kalenderår af denne person. Fritagelsen efter § 71 e, stk. 1 eller 2, ophører med at finde anvendelse fra det tidspunkt, hvor en tærskel for fritagelse i det omhandlede stykke overskrides i løbet af 1 kalenderår. Stk. 2. En afgiftspligtig person, der er etableret i et andet EU-land, kan ikke anvende særordningen for små virksomheder i dette kapitel, hvis den årlige omsætning i EU for den pågældende afgiftspligtige person oversteg 100.000 euro i det foregående eller indeværende kalenderår. Fritagelsen efter § 71 e, stk. 1 eller 2, der er indrømmet en afgiftspligtig person, som er etableret i andet EU-land, jf. § 71 e, stk. 4, ophører med at finde anvendelse fra det tidspunkt, hvor den pågældende afgiftspligtige person overskrider den årlige omsætningstærskel i EU efter 1. pkt. i løbet af 1 kalenderår. Stk. 3. En afgiftspligtig person, der er etableret her i landet, kan ikke udnytte fritagelse for små virksomheder i andre EU-lande i medfør af § 71 e, stk. 5, hvis den årlige omsætning i EU for den pågældende afgiftspligtige person oversteg 100.000 euro i det foregående eller indeværende kalenderår. Fritagelse for små virksomheder i andre EU-lan‍de, der i medfør af § 71 e, stk. 5, er indrømmet en afgiftspligtig person, der er etableret her i landet, ophører med at finde anvendelse fra det tidspunkt, hvor den pågældende afgiftspligtige person overskrider den årlige omsætningstærskel i EU efter 1. pkt. i løbet af 1 kalenderår. Stk. 4. Den tilsvarende værdi i danske kroner af beløb i euro, der er omhandlet i denne bestemmelse, skal beregnes ved at anvende den vekselkurs, som Den Europæiske Centralbank offentliggjorde den 18. januar 2018.",
      "valid_from": "2024-12-30",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "anvendelse af reglerne i dette kapitel",
      "definition": "ved: 1) Årlig omsætning her i landet: Den samlede årlige værdi uden moms af leveringer af varer og ydelser foretaget af en afgiftspligtig person her i landet i løbet af 1 kalenderår",
      "source_provision": "17a:71b"
    }
  ]
}
