{
  "id": "2024:401",
  "type": "statute",
  "title": "Bekendtgørelse om forsøg med landbaseret lodsning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-04-15",
  "url": "https://www.retsinformation.dk/eli/lta/2024/401/xml",
  "description": "Retsinformation source. DocumentId=CQ002701; AccessionNumber=B20240040105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at fastsætte regler om forsøg med landbaseret lodsning med henblik på at sikre, at sådanne forsøg kan udøves med tilstrækkeligt niveau af sikkerhed for det lodsede skib og skibets omgivelser, herunder i forhold til andre skibe samt havmiljøet. Stk. 2. Kapitel 2 finder anvendelse for forsøg med landbaseret lodsning med lods om bord og kapitel 3-7 finder anvendelse for forsøg med landbaseret lodsning uden lods om bord."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Det kræver tilladelse fra Søfartsstyrelsen at foretage forsøg med landbaseret lodsning uden lods om bord. Stk. 2. Sammen med en tilladelse fastsætter Søfartsstyrelsen de betingelser, der skal være opfyldt for at udføre det pågældende forsøg med landbaseret lodsning uden lods om bord."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Lodsning: Rådgivning af skibets fører om navigation, sejlads og manøvrering uanset om rådgivningen gives om bord på skibet eller ved kommunikation fra andet skib eller fra land. 2) Landbaseret lodsning: Lodsning foretaget ved kommunikation fra land. 3) Forsøg med landbaseret lodsning: Tidsbegrænset aktivitet, der gennemføres for at afprøve landbaseret lodsning."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Forsøg med landbaseret lodsning med lods om bord kræver, at et lodseri forud for forsøgets igangsættelse skriftligt har orienteret Søfartsstyrelsen herom."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Udstyr, i land eller om bord, der installeres og benyttes i forbindelse med forsøget, må ikke kunne påvirke andet udstyr om bord på skibet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Lodsen, der befinder sig fysisk om bord på det lodsede skib, skal være certificeret til at udføre den pågældende lodsning og har som lods ansvaret for lodsningen uagtet forsøget."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Et lodseri skal ansøge om tilladelse til gennemførelse af forsøg med landbaseret lodsning, jf. kapitel 4. Stk. 2. Foruden de krav, der fremgår af kapitel 4, skal følgende betingelser være opfyldt for at opnå tilladelse til forsøg med landbaseret lodsning uden lods om bord: 1) Forsøget må kun foretages af et registreret lodseri, jf. lodslovens § 24, stk. 4. 2) Det er en forudsætning for gennemførelse af forsøg med landbaseret lodsning uden lods om bord, at der har været gennemført forudgående forsøg med landbaseret lodsning med en lods om bord. 3) Lodseriet skal uddanne de lodser, der skal deltage i forsøget, i de særlige forhold, der gør sig gældende for landbaserede lodsninger med henblik på at sikre, at lodserne har de fornødne kvalifikationer. 4) Lodsen, der udfører forsøg med landbaseret lodsning, skal have et gyldigt certifikat samt mindst 5 års erfaring i det pågældende lodsningsområde. 5) Lodser og lodserier, der deltager i forsøg med landbaseret lodsning, skal overholde reglerne i bekendtgørelse om lodseriers virksomhed og lodsers pligter. 6) Udstyr, i land eller om bord, der installeres og benyttes i forbindelse med forsøget, må ikke kunne påvirke andet udstyr om bord på skibet. 7) Hvor udstyret om bord, der installeres og benyttes i forbindelse med forsøget, er omfattet af kapitel IV om Radiokommunikation GMDSS eller kapitel V om sejladsens betryggelse i bekendtgørelse om skibes bygning og udstyr m.v., gennemførelse af den internationale konvention om sikkerhed for menneskeliv på søen (SOLAS) 1974, skal udstyret være i overensstemmelse med bekendtgørelsens forskrifter. 8) Hvor udstyret i land, der installeres og benyttes i forbindelse med forsøget, er omfattet af kapitel IV om Radiokommunikation GMDSS eller kapitel V om sejladsens betryggelse i bekendtgørelse om skibes bygning og udstyr m.v., gennemførelse af den internationale konvention om sikkerhed for menneskeliv på søen (SOLAS) 1974, skal udstyret være i overensstemmelse med bekendtgørelsens forskrifter med undtagelse af krav, der alene er relevante grundet udstyrets placering i et skib."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ansøgning om tilladelse til forsøg med landbaseret lodsning uden lods om bord skal indeholde følgende: 1) En beskrivelse af formålet med forsøget. 2) En angivelse af lodseriets organisering i forbindelse med forsøget, herunder oplysning om navngivne interne og eksterne personer på nøglepositioner og disses ansvarsområder. 3) En beskrivelse af de deltagende lodsers kvalifikationer, herunder en beskrivelse af hvilken supplerende uddannelse lodsen har gennemført for at kunne udføre forsøg med landbaseret lodsning. 4) En beskrivelse af det konkrete forsøg, herunder afgrænsning af forsøget i forhold til tid, geografi og konkrete skibe m.v. 5) En erklæring om at eventuelle relevante tredjeparter er informeret om forsøgene. 6) En erklæring om at udstyret, der vil blive anvendt om bord eller i land, er i overensstemmelse med bestemmelserne i § 7, stk. 2, nr. 6, 7 og 8. 7) En sikkerhedsvurdering, jf. § 9. 8) En beskrivelse af, hvordan forsøget evalueres. Stk. 2. Hvis forsøgets kompleksitet forøges undervejs i forsøget, skal ansøgningen indeholde en beskrivelse heraf. Stk. 3. Søfartsstyrelsen kan kræve uddybende oplysninger og beskrivelser til brug for Søfartsstyrelsens behandling af ansøgningen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Søfartsstyrelsen kontaktes før arbejdet med sikkerhedsvurderingen igangsættes. Sikkerhedsvurderingen skal planlægges og udformes, så den afspejler intentionen i FN's internationale søfartsorganisations vejledning, MSC-MEPC. 2/Circ. 12/Rev. 2, Revised guidelines for formal safety assesment (FSA) for use in the IMO rule-making process. Sikkerhedsvurderingen skal dokumentere, at forsøget kan gennemføres med et tilstrækkeligt sikkerhedsniveau for skib, besætning og miljø under hensyntagen til det pågældende skib og kompleksiteten af navigationen i forhold til farvandets, herunder også havnenes, og skibstrafikkens beskaffenhed i de områder forsøget omfatter. 1) Den til enhver tid gældende version heraf. Stk. 2. Sikkerhedsvurderingen skal udføres af et design-team nedsat af ansøgeren. I design-teamet skal indgå repræsentanter for ansøgende lodseri, herunder lodser, rederier, herunder skibsførere, samt alle andre parter med den viden og erfaring, som er relevant for det aktuelle forsøg. Stk. 3. Sikkerhedsvurderingens opbygning og planlagte forløb samt design-teamets kvalifikationer og sammensætning skal beskrives og indsendes til Søfartsstyrelsens godkendelse. Stk. 4. Sikkerhedsvurderingen skal dokumentere: 1) At der er effektive foranstaltninger, som sikrer, at den eller de lodser, der udfører landbaseret lodsning, uden kritisk forsinkelse kan opretholde en tilstrækkelig grad af indblik i skibets situation, herunder i forhold til omgivelserne (situational awareness). Disse foranstaltninger skal være afstemt kompleksiteten af navigationen i forhold til farvandets og skibstrafikkens beskaffenhed, og tage hensyn til aflæsning af relevante instrumenter og navigationshjælpemidler med betydning for skibets håndtering, navigation og overvågning af skibet i dets omgivelser. 2) At der er foranstaltninger til effektivt, sikker og kvalificeret kommunikation med brobesætningen. 3) At længden af den landbaserede lods' vagtperioder samt at antallet af skibe, der lodses af den enkelte landbaserede lods, er planlagt sikkerhedsmæssigt forsvarligt under forsøget. 4) At forsøget kan standses, såfremt vilkårene eller sikkerhedsparametrene for det pågældende forsøg ikke kan overholdes 5) At det er muligt at imødegå risici opstået som følge af nedbrud af teknik eller andet. 6) At kommunikation og dataoverførsel sker på sikker vis, herunder skal der etableres redundans, hvor kommunikation og dataoverførsel er kritisk for udførelsen af sikker lodsning. 7) At der er etableret effektive foranstaltninger, jf. bekendtgørelse om sikkerhed i net og informationssystemer af betydning for skibes sikkerhed og deres sejlads, i forhold til opretholdelse af cybersikkerhed med henblik på at opretholde en sikker lodsning. 8) At der er foretaget identifikation af alle øvrige forudsigelige risici, der kan påvirke opretholdelsen af et tilstrækkeligt sikkerhedsniveau for skib, besætning og miljø under hensyntagen til det pågældende skib og kompleksiteten af navigationen i forhold til farvandets, herunder også havnenes, og skibstrafikkens beskaffenhed i de områder, forsøget omfatter samt, at der er etableret de nødvendige forebyggende og afhjælpende foranstaltninger til sikring af, at identificerede risici forebygges eller reduceres i tilstrækkelig grad."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Deltagelse i forsøg med landbaseret lodsning er frivillig for modtageren af en lodsydelse."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Det påhviler lodseriet at sikre, at forsøgsskibets skibsfører og de vagthavende navigatører, som skal have vagten under landbaseret lodsning, har modtaget relevant uddannelse i de særlige aspekter, som landbaseret lodsning indebærer."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Det påhviler lodseriet at vurdere, om en konkret lodsning under forsøget kan foretages sikkerhedsmæssigt forsvarligt som en landbaseret lodsning. Stk. 2. Lodseriet skal herunder sikre sig, at den konkrete brobesætning på det skib, der skal lodses, har de fornødne kompetencer, herunder sproglige, til at modtage lodsydelsen som landbaseret lodsning."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvis de i §§ 8 og 9 beskrevne forhold ændres, herunder tidsperiode, skib, område mv., skal det pågældende forsøg ophøre, og der skal indsendes et tillæg til den godkendte ansøgning, der indeholder en beskrivelse af de ændrede forhold, jf. § 8. Forsøgene må ikke genoptages, før Søfartsstyrelsen har givet tilladelse hertil."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Der skal snarest muligt og inden for 24 timer rapporteres til Søfartsstyrelsen om enhver hændelse, der vedrører skibets sikre sejlads, herunder om 1) manglende opretholdelse af fastsatte sikkerhedsparametre for det enkelte forsøg, og 2) eventuelle sikkerhedshændelser, herunder kollisioner, grundstødninger, near-miss eller nedbrud af systemer med betydning for opretholdelse af skibets sikre navigation og opretholdelsen af sikker lodsning m.v."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Hvis der udføres en række af forsøg, hvor forsøgenes kompleksitet forøges undervejs, jf. § 8, stk. 2, skal lodseriet i form af delevalueringer over for Søfartsstyrelsen godtgøre, at landbaseret lodsning under de givne omstændigheder, kan udøves med et tilstrækkeligt niveau af sikkerhed for det lodsede skib, skibets omgivelser og havmiljøet, inden mere komplicerede forsøg i forsøgsrækken påbegyndes."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Lodseriet skal senest 6 måneder efter forsøgets afslutning indsende en evaluering af det afsluttede forsøg i sin helhed, herunder dokumentation af, hvorvidt resultaterne lever op til forsøgets formål, som beskrevet i ansøgningen. Evalueringen skal endvidere indeholde en kvantitativ og kvalitativ undersøgelse af brugernes oplevelser under forsøget. Stk. 2. Evalueringen efter stk. 1 skal foretages af en uafhængig tredjepart, der er egnet til at foretage evaluering af forsøg med landbaseret lodsning."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Søfartsstyrelsen kan tilbagekalde en tilladelse til forsøg med landbaseret lodsning, såfremt betingelserne for tilladelsen, jf. § 7, stk. 2, ikke overholdes."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Med bøde eller fængsel indtil 1 år straffes den, der overtræder § 4, § 6, § 7, stk. 1, §§ 11-15 og § 16, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. maj 2024."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen gælder ikke for Færøerne og Grønland."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at fastsætte regler om forsøg med landbaseret lodsning med henblik på at sikre, at sådanne forsøg kan udøves med tilstrækkeligt niveau af sikkerhed for det lodsede skib og skibets omgivelser, herunder i forhold til andre skibe samt havmiljøet. Stk. 2. Kapitel 2 finder anvendelse for forsøg med landbaseret lodsning med lods om bord og kapitel 3-7 finder anvendelse for forsøg med landbaseret lodsning uden lods om bord.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Det kræver tilladelse fra Søfartsstyrelsen at foretage forsøg med landbaseret lodsning uden lods om bord. Stk. 2. Sammen med en tilladelse fastsætter Søfartsstyrelsen de betingelser, der skal være opfyldt for at udføre det pågældende forsøg med landbaseret lodsning uden lods om bord.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Lodsning: Rådgivning af skibets fører om navigation, sejlads og manøvrering uanset om rådgivningen gives om bord på skibet eller ved kommunikation fra andet skib eller fra land. 2) Landbaseret lodsning: Lodsning foretaget ved kommunikation fra land. 3) Forsøg med landbaseret lodsning: Tidsbegrænset aktivitet, der gennemføres for at afprøve landbaseret lodsning.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Forsøg med landbaseret lodsning med lods om bord kræver, at et lodseri forud for forsøgets igangsættelse skriftligt har orienteret Søfartsstyrelsen herom.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Udstyr, i land eller om bord, der installeres og benyttes i forbindelse med forsøget, må ikke kunne påvirke andet udstyr om bord på skibet.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Lodsen, der befinder sig fysisk om bord på det lodsede skib, skal være certificeret til at udføre den pågældende lodsning og har som lods ansvaret for lodsningen uagtet forsøget.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Et lodseri skal ansøge om tilladelse til gennemførelse af forsøg med landbaseret lodsning, jf. kapitel 4. Stk. 2. Foruden de krav, der fremgår af kapitel 4, skal følgende betingelser være opfyldt for at opnå tilladelse til forsøg med landbaseret lodsning uden lods om bord: 1) Forsøget må kun foretages af et registreret lodseri, jf. lodslovens § 24, stk. 4. 2) Det er en forudsætning for gennemførelse af forsøg med landbaseret lodsning uden lods om bord, at der har været gennemført forudgående forsøg med landbaseret lodsning med en lods om bord. 3) Lodseriet skal uddanne de lodser, der skal deltage i forsøget, i de særlige forhold, der gør sig gældende for landbaserede lodsninger med henblik på at sikre, at lodserne har de fornødne kvalifikationer. 4) Lodsen, der udfører forsøg med landbaseret lodsning, skal have et gyldigt certifikat samt mindst 5 års erfaring i det pågældende lodsningsområde. 5) Lodser og lodserier, der deltager i forsøg med landbaseret lodsning, skal overholde reglerne i bekendtgørelse om lodseriers virksomhed og lodsers pligter. 6) Udstyr, i land eller om bord, der installeres og benyttes i forbindelse med forsøget, må ikke kunne påvirke andet udstyr om bord på skibet. 7) Hvor udstyret om bord, der installeres og benyttes i forbindelse med forsøget, er omfattet af kapitel IV om Radiokommunikation GMDSS eller kapitel V om sejladsens betryggelse i bekendtgørelse om skibes bygning og udstyr m.v., gennemførelse af den internationale konvention om sikkerhed for menneskeliv på søen (SOLAS) 1974, skal udstyret være i overensstemmelse med bekendtgørelsens forskrifter. 8) Hvor udstyret i land, der installeres og benyttes i forbindelse med forsøget, er omfattet af kapitel IV om Radiokommunikation GMDSS eller kapitel V om sejladsens betryggelse i bekendtgørelse om skibes bygning og udstyr m.v., gennemførelse af den internationale konvention om sikkerhed for menneskeliv på søen (SOLAS) 1974, skal udstyret være i overensstemmelse med bekendtgørelsens forskrifter med undtagelse af krav, der alene er relevante grundet udstyrets placering i et skib.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ansøgning om tilladelse til forsøg med landbaseret lodsning uden lods om bord skal indeholde følgende: 1) En beskrivelse af formålet med forsøget. 2) En angivelse af lodseriets organisering i forbindelse med forsøget, herunder oplysning om navngivne interne og eksterne personer på nøglepositioner og disses ansvarsområder. 3) En beskrivelse af de deltagende lodsers kvalifikationer, herunder en beskrivelse af hvilken supplerende uddannelse lodsen har gennemført for at kunne udføre forsøg med landbaseret lodsning. 4) En beskrivelse af det konkrete forsøg, herunder afgrænsning af forsøget i forhold til tid, geografi og konkrete skibe m.v. 5) En erklæring om at eventuelle relevante tredjeparter er informeret om forsøgene. 6) En erklæring om at udstyret, der vil blive anvendt om bord eller i land, er i overensstemmelse med bestemmelserne i § 7, stk. 2, nr. 6, 7 og 8. 7) En sikkerhedsvurdering, jf. § 9. 8) En beskrivelse af, hvordan forsøget evalueres. Stk. 2. Hvis forsøgets kompleksitet forøges undervejs i forsøget, skal ansøgningen indeholde en beskrivelse heraf. Stk. 3. Søfartsstyrelsen kan kræve uddybende oplysninger og beskrivelser til brug for Søfartsstyrelsens behandling af ansøgningen.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Søfartsstyrelsen kontaktes før arbejdet med sikkerhedsvurderingen igangsættes. Sikkerhedsvurderingen skal planlægges og udformes, så den afspejler intentionen i FN's internationale søfartsorganisations vejledning, MSC-MEPC. 2/Circ. 12/Rev. 2, Revised guidelines for formal safety assesment (FSA) for use in the IMO rule-making process. Sikkerhedsvurderingen skal dokumentere, at forsøget kan gennemføres med et tilstrækkeligt sikkerhedsniveau for skib, besætning og miljø under hensyntagen til det pågældende skib og kompleksiteten af navigationen i forhold til farvandets, herunder også havnenes, og skibstrafikkens beskaffenhed i de områder forsøget omfatter. 1) Den til enhver tid gældende version heraf. Stk. 2. Sikkerhedsvurderingen skal udføres af et design-team nedsat af ansøgeren. I design-teamet skal indgå repræsentanter for ansøgende lodseri, herunder lodser, rederier, herunder skibsførere, samt alle andre parter med den viden og erfaring, som er relevant for det aktuelle forsøg. Stk. 3. Sikkerhedsvurderingens opbygning og planlagte forløb samt design-teamets kvalifikationer og sammensætning skal beskrives og indsendes til Søfartsstyrelsens godkendelse. Stk. 4. Sikkerhedsvurderingen skal dokumentere: 1) At der er effektive foranstaltninger, som sikrer, at den eller de lodser, der udfører landbaseret lodsning, uden kritisk forsinkelse kan opretholde en tilstrækkelig grad af indblik i skibets situation, herunder i forhold til omgivelserne (situational awareness). Disse foranstaltninger skal være afstemt kompleksiteten af navigationen i forhold til farvandets og skibstrafikkens beskaffenhed, og tage hensyn til aflæsning af relevante instrumenter og navigationshjælpemidler med betydning for skibets håndtering, navigation og overvågning af skibet i dets omgivelser. 2) At der er foranstaltninger til effektivt, sikker og kvalificeret kommunikation med brobesætningen. 3) At længden af den landbaserede lods' vagtperioder samt at antallet af skibe, der lodses af den enkelte landbaserede lods, er planlagt sikkerhedsmæssigt forsvarligt under forsøget. 4) At forsøget kan standses, såfremt vilkårene eller sikkerhedsparametrene for det pågældende forsøg ikke kan overholdes 5) At det er muligt at imødegå risici opstået som følge af nedbrud af teknik eller andet. 6) At kommunikation og dataoverførsel sker på sikker vis, herunder skal der etableres redundans, hvor kommunikation og dataoverførsel er kritisk for udførelsen af sikker lodsning. 7) At der er etableret effektive foranstaltninger, jf. bekendtgørelse om sikkerhed i net og informationssystemer af betydning for skibes sikkerhed og deres sejlads, i forhold til opretholdelse af cybersikkerhed med henblik på at opretholde en sikker lodsning. 8) At der er foretaget identifikation af alle øvrige forudsigelige risici, der kan påvirke opretholdelsen af et tilstrækkeligt sikkerhedsniveau for skib, besætning og miljø under hensyntagen til det pågældende skib og kompleksiteten af navigationen i forhold til farvandets, herunder også havnenes, og skibstrafikkens beskaffenhed i de områder, forsøget omfatter samt, at der er etableret de nødvendige forebyggende og afhjælpende foranstaltninger til sikring af, at identificerede risici forebygges eller reduceres i tilstrækkelig grad.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Deltagelse i forsøg med landbaseret lodsning er frivillig for modtageren af en lodsydelse.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Det påhviler lodseriet at sikre, at forsøgsskibets skibsfører og de vagthavende navigatører, som skal have vagten under landbaseret lodsning, har modtaget relevant uddannelse i de særlige aspekter, som landbaseret lodsning indebærer.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Det påhviler lodseriet at vurdere, om en konkret lodsning under forsøget kan foretages sikkerhedsmæssigt forsvarligt som en landbaseret lodsning. Stk. 2. Lodseriet skal herunder sikre sig, at den konkrete brobesætning på det skib, der skal lodses, har de fornødne kompetencer, herunder sproglige, til at modtage lodsydelsen som landbaseret lodsning.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvis de i §§ 8 og 9 beskrevne forhold ændres, herunder tidsperiode, skib, område mv., skal det pågældende forsøg ophøre, og der skal indsendes et tillæg til den godkendte ansøgning, der indeholder en beskrivelse af de ændrede forhold, jf. § 8. Forsøgene må ikke genoptages, før Søfartsstyrelsen har givet tilladelse hertil.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Der skal snarest muligt og inden for 24 timer rapporteres til Søfartsstyrelsen om enhver hændelse, der vedrører skibets sikre sejlads, herunder om 1) manglende opretholdelse af fastsatte sikkerhedsparametre for det enkelte forsøg, og 2) eventuelle sikkerhedshændelser, herunder kollisioner, grundstødninger, near-miss eller nedbrud af systemer med betydning for opretholdelse af skibets sikre navigation og opretholdelsen af sikker lodsning m.v.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Hvis der udføres en række af forsøg, hvor forsøgenes kompleksitet forøges undervejs, jf. § 8, stk. 2, skal lodseriet i form af delevalueringer over for Søfartsstyrelsen godtgøre, at landbaseret lodsning under de givne omstændigheder, kan udøves med et tilstrækkeligt niveau af sikkerhed for det lodsede skib, skibets omgivelser og havmiljøet, inden mere komplicerede forsøg i forsøgsrækken påbegyndes.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Lodseriet skal senest 6 måneder efter forsøgets afslutning indsende en evaluering af det afsluttede forsøg i sin helhed, herunder dokumentation af, hvorvidt resultaterne lever op til forsøgets formål, som beskrevet i ansøgningen. Evalueringen skal endvidere indeholde en kvantitativ og kvalitativ undersøgelse af brugernes oplevelser under forsøget. Stk. 2. Evalueringen efter stk. 1 skal foretages af en uafhængig tredjepart, der er egnet til at foretage evaluering af forsøg med landbaseret lodsning.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Søfartsstyrelsen kan tilbagekalde en tilladelse til forsøg med landbaseret lodsning, såfremt betingelserne for tilladelsen, jf. § 7, stk. 2, ikke overholdes.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Med bøde eller fængsel indtil 1 år straffes den, der overtræder § 4, § 6, § 7, stk. 1, §§ 11-15 og § 16, stk. 1. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. maj 2024.",
      "valid_from": "2024-04-15",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen gælder ikke for Færøerne og Grønland.",
      "valid_from": "2024-04-15",
      "valid_to": null
    }
  ],
  "definitions": []
}
