{
  "id": "2024:724",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse af kontrolinstanser til godkendelse og efterprøvning af kvalitetsledelsessystemer for autoriserede og godkendte virksomheder på el-, vvs- og kloakinstallationsområdet og asbestområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2024/724/xml",
  "description": "Retsinformation source. DocumentId=CQ002898; AccessionNumber=B20240072405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Sikkerhedsstyrelsen kan efter ansøgning godkende en kontrolinstans til at godkende og efterprøve kvalitetsledelsessystemer for autoriserede virksomheder på el-, vvs- og kloakinstallationsområdet og asbestområdet og for virksomheder med virksomhedsgodkendelse på gasområdet. Stk. 2. Ansøgning om godkendelse som kontrolinstans skal indeholde følgende: 1) Oplysning om, på hvilket område eller hvilke områder kontrolinstansen søger om at godkende og efterprøve kvalitetsledelsessystemer. 2) Dokumentation for kontrolinstansens kvalitetsstyringssystem, jf. § 11. 3) Dokumentation for kontrolinstansens auditorers faglige kompetencer, jf. § 10."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Sikkerhedsstyrelsen sender kvittering for modtagelse af ansøgning om godkendelse som kontrolinstans. Kvitteringer skal indeholde følgende oplysninger: 1) Fristen for meddelelse af afgørelse om godkendelse som kontrolinstans, jf. § 3, stk. 1 og 2. 2) At ansøger kan betragte godkendelsen som kontrolinstans for meddelt, hvis ikke Sikkerhedsstyrelsen har truffet afgørelse inden fristens udløb, jf. § 3, stk. 3. 3) Klagemuligheder."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Sikkerhedsstyrelsen skal træffe afgørelse om godkendelse som kontrolinstans hurtigst muligt og senest 60 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger det. Sikkerhedsstyrelsen skal inden udløbet af fristen i stk. 1 begrunde forlængelsen over for ansøgeren og oplyse en ny frist for, hvornår afgørelse vil blive truffet. Stk. 3. Træffer Sikkerhedsstyrelsen ikke afgørelse inden udløbet af fristerne efter stk. 1 og 2, kan godkendelsen som kontrolinstans anses for meddelt."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Sikkerhedsstyrelsen udsteder et godkendelsesbevis til kontrolinstansen, der angiver området eller områderne for kontrolinstansens arbejde og vilkårene herfor. Stk. 2. Godkendelsen er tidsbegrænset, og kontrolinstansen skal inden periodens udløb have fornyet sin godkendelse."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En virksomhed, som er etableret i et andet EU- eller EØS-land, og som efter dette lands regler er godkendt til at godkende og efterprøve kvalitetsledelsessystemer for autoriserede virksomheder på el-, vvs- og kloakinstallationsområdet og asbestområdet og for virksomheder med virksomhedsgodkendelse på gasområdet, kan midlertidigt eller lejlighedsvist levere tjenesteydelser i Danmark som kontrolinstans for sådanne virksomheder uden forudgående godkendelse fra Sikkerhedsstyrelsen. Udenlandske virksomheder skal i udøvelse af virksomheden som kontrolinstans i Danmark følge reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det overordnede mål med tredjepartskontrol af virksomheders kvalitetsledelsessystemer er at give alle parter tillid til, at et kvalitetsledelsessystem opfylder specificerede krav. Tredjepartskontrollens værdi er den grad af offentlig tillid og tiltro, der skabes ved, at en tredjepart udfører en upartisk og kompetent vurdering."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kontrolinstansen skal være organiseret og udøve sin virksomhed, så der skabes tillid til dens virksomhed, og kontrolinstansen skal efterleve den internationale standard DS/EN ISO/IEC 17021:2015 Overensstemmelsesvurdering - Krav til organer, der foretager audit og certificering af ledelsessystemer - eller tilsvarende anerkendt standard, med de præciseringer og udeladelser, der følger af bilag 1. Stk. 2. ISO standarden DS/EN ISO/IEC 17021:2015 Overensstemmelsesvurdering – Krav til organer, der foretager audit og certificering af ledelsessystemer kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende tekniske specifikationer ligger til gennemsyn i Sikkerhedsstyrelsen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kontrolinstansen skal være en selvstændig juridisk enhed med eget CVR-nummer. Stk. 2. Kontrolinstansen og dens auditorer skal være upartiske i udførelsen af virksomheden som kontrolinstans. Kontrolinstansen og dens auditorer må ikke yde konkret rådgivning om opbygning af en virksomheds kvalitetsledelsessystem. Kontrolinstansen og dens auditorer må alene give generel information og vejledning til virksomhederne om kravene til kvalitetsledelsessystemer. Stk. 3. Kontrolinstansen er forpligtet til at identificere og analysere potentielle interessekonflikter, som kan påvirke dens upartiskhed. Stk. 4. Sikkerhedsstyrelsen kan dispensere fra kravet i stk. 1, når det kan dokumenteres, at kravet er opfyldt på tilsvarende vis."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kontrolinstansen skal have en leder, som er ansvarlig for beslutninger om godkendelse af kvalitetsledelsessystemer og beslutninger om tilbagekaldelse af godkendelser af kvalitetsledelsessystemer. Stk. 2. Den ansvarlige leder skal endvidere påse, at kontrolinstansen opbygger og anvender et kvalitetsstyringssystem, jf. § 11."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kontrolinstansens auditorer skal have de nødvendige kompetencer til at kunne varetage opgaven som kontrolinstans inden for kontrolinstansens godkendelse, jf. § 4, stk. 1. Auditorerne skal endvidere have bestået en prøve som auditor, jf. bilag 1, tilføjelse til standard 17021 punkt 7: Ressourcekrav."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kontrolinstansen skal opbygge og anvende et kvalitetsstyringssystem, der understøtter og dokumenterer, at kontrolinstansen opfylder kravene i denne bekendtgørelse, jf. dog stk. 6. Stk. 2. Kvalitetsstyringssystemet skal sikre kvaliteten i udførelsen af opgaven som kontrolinstans inden for kontrolinstansens godkendelse, jf. § 4, stk. 1. Stk. 3. Kvalitetsstyringssystemet skal dokumenteres i en systematisk og overskuelig form. Kvalitetsstyringssystemet skal arkiveres og opbevares tilgængeligt for Sikkerhedsstyrelsen. Stk. 4. Kontrolinstansen skal opbevare kvalitetsstyringssystemet og kvalitetsdokumentation i 5 år. Opbevaring i elektronisk form skal ske på en måde, som i hele opbevaringsperioden muliggør, at der kan foretages udtræk af relevante dele af systemet. Stk. 5. Kontrolinstansen er ansvarlig for, at kvalitetsstyringssystemet er implementeret, og at det løbende anvendes, opdateres og evalueres. Stk. 6. Sikkerhedsstyrelsen vurderer, om systemet kan godkendes, når en virksomhed, der er etableret i et andet EU- eller EØS-land, ansøger om godkendelse som kontrolinstans med henblik på at etablere sig i Danmark, og allerede anvender et kvalitetsstyringssystem, der er godkendt af et anerkendt certificeringsorgan på basis af fælleseuropæiske eller nationale standarder, eller et system, der er tilsvarende eller i det væsentlige sammenligneligt med hensyn til sit formål."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Kontrolinstansen kan vælge helt eller delvist at uddelegere auditeringsarbejdet til en anden kontrolinstans, der er godkendt af Sikkerhedsstyrelsen inden for det relevante område, under forudsætning af Sikkerhedsstyrelsens godkendelse. Stk. 2. Ved uddelegering efter stk. 1 opretholder den kontrolinstans, der uddelegerer auditeringsarbejdet, det fulde ansvar for uddelegerede opgaver og for at godkende, efterprøve og tilbagekalde godkendelser af kvalitetsledelsessystemer."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Det er et vilkår for godkendelsen som kontrolinstans, at kontrolinstansernes ansvarlige ledere deltager i møder i en følgegruppe vedrørende autorisationsordningen nedsat af Sikkerhedsstyrelsen med henblik på at drøfte generelle forhold i forbindelse med kontrolinstansernes arbejde med det formål at sikre en ensartet praksis og administration af kravene til godkendelse og efterprøvning af kvalitetsledelsessystemer. Stk. 2. Udebliver kontrolinstansens ansvarlige leder fra to på hinanden følgende møder for følgegruppen, skal vedkommende over for Sikkerhedsstyrelsen redegøre for baggrunden herfor. Udebliver en ansvarlig leder for en kontrolinstans gentagne gange fra følgegruppens møder, tager Sikkerhedsstyrelsen op til vurdering, om kontrolinstansen kan bevare sin godkendelse."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Kontrolinstansen skal behandle ansøgninger fra virksomheder om godkendelse af kvalitetsledelsessystemer i den rækkefølge, de modtages."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kontrolinstansen er forpligtet til at anvende et digitalt dataindberetningssystem for kontrolinstanser, som Sikkerhedsstyrelsen stiller til rådighed. Stk. 2. Kontrolinstansen skal indberette følgende oplysninger via det digitale dataindberetningssystem for kontrolinstanser: 1) Virksomhedernes navne, adresser og CVR-numre. 2) Kontrolinstansens data om virksomhederne indsamlet og registreret i forbindelse med alle typer af efterprøvninger hos virksomhederne. 3) Kontrolinstansens forhåndsgodkendelser af kvalitetsledelsessystemer. 4) Kontrolinstansens godkendelser af virksomhedernes kvalitetsledelsessystemer inden et år efter udstedelsen af autorisationen eller virksomhedsgodkendelsen på gasområdet. 5) Kontrolinstansens bedømmelse efter efterprøvningsbesøg. 6) Eventuelle afslag på og tilbagekaldelser af godkendelser af kvalitetsledelsessystemer. 7) Ophør af kundeforholdet til en virksomhed. Stk. 3. Kontrolinstansen har alene adgang til at se oplysninger om de virksomheder, der er tilknyttet den pågældende kontrolinstans. Ved en virksomheds skift af kontrolinstans har den nye kontrolinstans dog adgang til alle registrerede oplysninger om virksomheden fra dataindberetningssystemet."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved anmodning skal kontrolinstansen stille følgende dokumentation til rådighed for Sikkerhedsstyrelsen: 1) Materiale modtaget fra virksomheder. 2) Resultater af gennemførte efterprøvninger."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Sikkerhedsstyrelsen foretager periodevise audits af kontrolinstansens arbejde og af, at kontrolinstansen lever op til denne bekendtgørelses krav. Sikkerhedsstyrelsen anvender data fra det digitale dataindberetningssystem for kontrolinstanser, jf. § 15, i forbindelse med auditeringen af kontrolinstansen. Ved auditbesøg efterprøver Sikkerhedsstyrelsen, om kontrolinstansen anvender og faktisk efterlever sit kvalitetsstyringssystem, og om systemet lever op til gældende krav. Stk. 2. Sikkerhedsstyrelsen foretager audits med intervaller, så en fornyet godkendelse af kontrolinstansen ikke overstiger 2 år. Under særlige omstændigheder kan godkendelsesperioden forlænges med højst 6 måneder. Stk. 3. Godkendelse af kontrolinstansens kvalitetsstyringssystem kan delvist bygge på andre tredjeparters bedømmelse af kontrolinstansens kvalitetsstyringssystem."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Kontrolinstansen skal berigtige afvigelser, som Sikkerhedsstyrelsen konstaterer, ved korrigerende handlinger, og Sikkerhedsstyrelsen skal verificere resultatet af de korrigerende handlinger, inden Sikkerhedsstyrelsen kan forny kontrolinstansens godkendelse. Stk. 2. Kontrolinstansen skal følge op på Sikkerhedsstyrelsens anmærkninger i forbindelse med audit inden for en af styrelsen fastsat frist, der højst kan være 6 måneder. Konstaterer Sikkerhedsstyrelsen efterfølgende, at kontrolinstansen ikke har fulgt op på anmærkningen med en handling inden for den fastsatte frist, vil det føre til en afvigelse, jf. stk. 1."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kontrolinstansen skal straks meddele Sikkerhedsstyrelsen, hvis kontrolinstansen ikke har nogen auditor på et område, som kontrolinstansen er godkendt til, jf. § 4, stk. 1. Stk. 2. Kontrolinstansen skal endvidere straks meddele Sikkerhedsstyrelsen, når kontrolinstansen får en ny auditor tilknyttet. Der skal indsendes dokumentation for, at en ny auditor opfylder kravene i § 10. Stk. 3. Kontrolinstansen skal meddele Sikkerhedsstyrelsen, hvis der sker ændringer i de oplysninger, der er meddelt Sikkerhedsstyrelsen i forbindelse med udstedelse af godkendelsesbeviset."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Har kontrolinstansen ikke en auditor på et område, som kontrolinstansen er godkendt til, kan kontrolinstansen dog bevare godkendelsen på dette område i en periode på op til 3 måneder. I denne periode må kontrolinstansen ikke udstede forhåndsgodkendelser eller foretage efterprøvninger af virksomheders kvalitetsledelsessystemer inden for det pågældende område. Kontrolinstansen kan ansøge Sikkerhedsstyrelsen om godkendelse til midlertidigt at uddelegere auditeringsarbejdet, jf. § 12."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Sikkerhedsstyrelsen kan tilbagekalde godkendelsen som kontrolinstans, hvis kontrolinstansen ikke opfylder kravene i denne bekendtgørelse eller vilkårene for godkendelsen."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Ved tilbagekaldelse af godkendelsen, jf. § 21, vil kontrolinstansen blive pålagt at sikre, at eksisterende kunder så smidigt som muligt kan overføres til andre godkendte kontrolinstanser."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 1364 af 29. november 2018 om godkendelse af kontrolinstanser til godkendelse og efterprøvning af kvalitetsledelsessystemer for autoriserede og godkendte virksomheder på el-, vvs- og kloakinstallationsområdet ophæves."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Ansøgning om godkendelse, som ved denne bekendtgørelses ikrafttræden er modtaget til behandling af Sikkerhedsstyrelsen, færdigbehandles af Sikkerhedsstyrelsen efter reglerne i bekendtgørelse nr. 1364 af 29. november 2018."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Sikkerhedsstyrelsens godkendelser af kontrolinstanser meddelt før 1. juli 2024 vedbliver at have gyldighed i den periode, godkendelsen omfatter, eller indtil godkendelsen tilbagekaldes."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Sikkerhedsstyrelsen kan efter ansøgning godkende en kontrolinstans til at godkende og efterprøve kvalitetsledelsessystemer for autoriserede virksomheder på el-, vvs- og kloakinstallationsområdet og asbestområdet og for virksomheder med virksomhedsgodkendelse på gasområdet. Stk. 2. Ansøgning om godkendelse som kontrolinstans skal indeholde følgende: 1) Oplysning om, på hvilket område eller hvilke områder kontrolinstansen søger om at godkende og efterprøve kvalitetsledelsessystemer. 2) Dokumentation for kontrolinstansens kvalitetsstyringssystem, jf. § 11. 3) Dokumentation for kontrolinstansens auditorers faglige kompetencer, jf. § 10.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Sikkerhedsstyrelsen sender kvittering for modtagelse af ansøgning om godkendelse som kontrolinstans. Kvitteringer skal indeholde følgende oplysninger: 1) Fristen for meddelelse af afgørelse om godkendelse som kontrolinstans, jf. § 3, stk. 1 og 2. 2) At ansøger kan betragte godkendelsen som kontrolinstans for meddelt, hvis ikke Sikkerhedsstyrelsen har truffet afgørelse inden fristens udløb, jf. § 3, stk. 3. 3) Klagemuligheder.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Sikkerhedsstyrelsen skal træffe afgørelse om godkendelse som kontrolinstans hurtigst muligt og senest 60 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger det. Sikkerhedsstyrelsen skal inden udløbet af fristen i stk. 1 begrunde forlængelsen over for ansøgeren og oplyse en ny frist for, hvornår afgørelse vil blive truffet. Stk. 3. Træffer Sikkerhedsstyrelsen ikke afgørelse inden udløbet af fristerne efter stk. 1 og 2, kan godkendelsen som kontrolinstans anses for meddelt.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Sikkerhedsstyrelsen udsteder et godkendelsesbevis til kontrolinstansen, der angiver området eller områderne for kontrolinstansens arbejde og vilkårene herfor. Stk. 2. Godkendelsen er tidsbegrænset, og kontrolinstansen skal inden periodens udløb have fornyet sin godkendelse.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. En virksomhed, som er etableret i et andet EU- eller EØS-land, og som efter dette lands regler er godkendt til at godkende og efterprøve kvalitetsledelsessystemer for autoriserede virksomheder på el-, vvs- og kloakinstallationsområdet og asbestområdet og for virksomheder med virksomhedsgodkendelse på gasområdet, kan midlertidigt eller lejlighedsvist levere tjenesteydelser i Danmark som kontrolinstans for sådanne virksomheder uden forudgående godkendelse fra Sikkerhedsstyrelsen. Udenlandske virksomheder skal i udøvelse af virksomheden som kontrolinstans i Danmark følge reglerne i denne bekendtgørelse.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det overordnede mål med tredjepartskontrol af virksomheders kvalitetsledelsessystemer er at give alle parter tillid til, at et kvalitetsledelsessystem opfylder specificerede krav. Tredjepartskontrollens værdi er den grad af offentlig tillid og tiltro, der skabes ved, at en tredjepart udfører en upartisk og kompetent vurdering.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kontrolinstansen skal være organiseret og udøve sin virksomhed, så der skabes tillid til dens virksomhed, og kontrolinstansen skal efterleve den internationale standard DS/EN ISO/IEC 17021:2015 Overensstemmelsesvurdering - Krav til organer, der foretager audit og certificering af ledelsessystemer - eller tilsvarende anerkendt standard, med de præciseringer og udeladelser, der følger af bilag 1. Stk. 2. ISO standarden DS/EN ISO/IEC 17021:2015 Overensstemmelsesvurdering – Krav til organer, der foretager audit og certificering af ledelsessystemer kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende tekniske specifikationer ligger til gennemsyn i Sikkerhedsstyrelsen.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Kontrolinstansen skal være en selvstændig juridisk enhed med eget CVR-nummer. Stk. 2. Kontrolinstansen og dens auditorer skal være upartiske i udførelsen af virksomheden som kontrolinstans. Kontrolinstansen og dens auditorer må ikke yde konkret rådgivning om opbygning af en virksomheds kvalitetsledelsessystem. Kontrolinstansen og dens auditorer må alene give generel information og vejledning til virksomhederne om kravene til kvalitetsledelsessystemer. Stk. 3. Kontrolinstansen er forpligtet til at identificere og analysere potentielle interessekonflikter, som kan påvirke dens upartiskhed. Stk. 4. Sikkerhedsstyrelsen kan dispensere fra kravet i stk. 1, når det kan dokumenteres, at kravet er opfyldt på tilsvarende vis.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Kontrolinstansen skal have en leder, som er ansvarlig for beslutninger om godkendelse af kvalitetsledelsessystemer og beslutninger om tilbagekaldelse af godkendelser af kvalitetsledelsessystemer. Stk. 2. Den ansvarlige leder skal endvidere påse, at kontrolinstansen opbygger og anvender et kvalitetsstyringssystem, jf. § 11.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Kontrolinstansens auditorer skal have de nødvendige kompetencer til at kunne varetage opgaven som kontrolinstans inden for kontrolinstansens godkendelse, jf. § 4, stk. 1. Auditorerne skal endvidere have bestået en prøve som auditor, jf. bilag 1, tilføjelse til standard 17021 punkt 7: Ressourcekrav.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kontrolinstansen skal opbygge og anvende et kvalitetsstyringssystem, der understøtter og dokumenterer, at kontrolinstansen opfylder kravene i denne bekendtgørelse, jf. dog stk. 6. Stk. 2. Kvalitetsstyringssystemet skal sikre kvaliteten i udførelsen af opgaven som kontrolinstans inden for kontrolinstansens godkendelse, jf. § 4, stk. 1. Stk. 3. Kvalitetsstyringssystemet skal dokumenteres i en systematisk og overskuelig form. Kvalitetsstyringssystemet skal arkiveres og opbevares tilgængeligt for Sikkerhedsstyrelsen. Stk. 4. Kontrolinstansen skal opbevare kvalitetsstyringssystemet og kvalitetsdokumentation i 5 år. Opbevaring i elektronisk form skal ske på en måde, som i hele opbevaringsperioden muliggør, at der kan foretages udtræk af relevante dele af systemet. Stk. 5. Kontrolinstansen er ansvarlig for, at kvalitetsstyringssystemet er implementeret, og at det løbende anvendes, opdateres og evalueres. Stk. 6. Sikkerhedsstyrelsen vurderer, om systemet kan godkendes, når en virksomhed, der er etableret i et andet EU- eller EØS-land, ansøger om godkendelse som kontrolinstans med henblik på at etablere sig i Danmark, og allerede anvender et kvalitetsstyringssystem, der er godkendt af et anerkendt certificeringsorgan på basis af fælleseuropæiske eller nationale standarder, eller et system, der er tilsvarende eller i det væsentlige sammenligneligt med hensyn til sit formål.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Kontrolinstansen kan vælge helt eller delvist at uddelegere auditeringsarbejdet til en anden kontrolinstans, der er godkendt af Sikkerhedsstyrelsen inden for det relevante område, under forudsætning af Sikkerhedsstyrelsens godkendelse. Stk. 2. Ved uddelegering efter stk. 1 opretholder den kontrolinstans, der uddelegerer auditeringsarbejdet, det fulde ansvar for uddelegerede opgaver og for at godkende, efterprøve og tilbagekalde godkendelser af kvalitetsledelsessystemer.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Det er et vilkår for godkendelsen som kontrolinstans, at kontrolinstansernes ansvarlige ledere deltager i møder i en følgegruppe vedrørende autorisationsordningen nedsat af Sikkerhedsstyrelsen med henblik på at drøfte generelle forhold i forbindelse med kontrolinstansernes arbejde med det formål at sikre en ensartet praksis og administration af kravene til godkendelse og efterprøvning af kvalitetsledelsessystemer. Stk. 2. Udebliver kontrolinstansens ansvarlige leder fra to på hinanden følgende møder for følgegruppen, skal vedkommende over for Sikkerhedsstyrelsen redegøre for baggrunden herfor. Udebliver en ansvarlig leder for en kontrolinstans gentagne gange fra følgegruppens møder, tager Sikkerhedsstyrelsen op til vurdering, om kontrolinstansen kan bevare sin godkendelse.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Kontrolinstansen skal behandle ansøgninger fra virksomheder om godkendelse af kvalitetsledelsessystemer i den rækkefølge, de modtages.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Kontrolinstansen er forpligtet til at anvende et digitalt dataindberetningssystem for kontrolinstanser, som Sikkerhedsstyrelsen stiller til rådighed. Stk. 2. Kontrolinstansen skal indberette følgende oplysninger via det digitale dataindberetningssystem for kontrolinstanser: 1) Virksomhedernes navne, adresser og CVR-numre. 2) Kontrolinstansens data om virksomhederne indsamlet og registreret i forbindelse med alle typer af efterprøvninger hos virksomhederne. 3) Kontrolinstansens forhåndsgodkendelser af kvalitetsledelsessystemer. 4) Kontrolinstansens godkendelser af virksomhedernes kvalitetsledelsessystemer inden et år efter udstedelsen af autorisationen eller virksomhedsgodkendelsen på gasområdet. 5) Kontrolinstansens bedømmelse efter efterprøvningsbesøg. 6) Eventuelle afslag på og tilbagekaldelser af godkendelser af kvalitetsledelsessystemer. 7) Ophør af kundeforholdet til en virksomhed. Stk. 3. Kontrolinstansen har alene adgang til at se oplysninger om de virksomheder, der er tilknyttet den pågældende kontrolinstans. Ved en virksomheds skift af kontrolinstans har den nye kontrolinstans dog adgang til alle registrerede oplysninger om virksomheden fra dataindberetningssystemet.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Ved anmodning skal kontrolinstansen stille følgende dokumentation til rådighed for Sikkerhedsstyrelsen: 1) Materiale modtaget fra virksomheder. 2) Resultater af gennemførte efterprøvninger.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Sikkerhedsstyrelsen foretager periodevise audits af kontrolinstansens arbejde og af, at kontrolinstansen lever op til denne bekendtgørelses krav. Sikkerhedsstyrelsen anvender data fra det digitale dataindberetningssystem for kontrolinstanser, jf. § 15, i forbindelse med auditeringen af kontrolinstansen. Ved auditbesøg efterprøver Sikkerhedsstyrelsen, om kontrolinstansen anvender og faktisk efterlever sit kvalitetsstyringssystem, og om systemet lever op til gældende krav. Stk. 2. Sikkerhedsstyrelsen foretager audits med intervaller, så en fornyet godkendelse af kontrolinstansen ikke overstiger 2 år. Under særlige omstændigheder kan godkendelsesperioden forlænges med højst 6 måneder. Stk. 3. Godkendelse af kontrolinstansens kvalitetsstyringssystem kan delvist bygge på andre tredjeparters bedømmelse af kontrolinstansens kvalitetsstyringssystem.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Kontrolinstansen skal berigtige afvigelser, som Sikkerhedsstyrelsen konstaterer, ved korrigerende handlinger, og Sikkerhedsstyrelsen skal verificere resultatet af de korrigerende handlinger, inden Sikkerhedsstyrelsen kan forny kontrolinstansens godkendelse. Stk. 2. Kontrolinstansen skal følge op på Sikkerhedsstyrelsens anmærkninger i forbindelse med audit inden for en af styrelsen fastsat frist, der højst kan være 6 måneder. Konstaterer Sikkerhedsstyrelsen efterfølgende, at kontrolinstansen ikke har fulgt op på anmærkningen med en handling inden for den fastsatte frist, vil det føre til en afvigelse, jf. stk. 1.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Kontrolinstansen skal straks meddele Sikkerhedsstyrelsen, hvis kontrolinstansen ikke har nogen auditor på et område, som kontrolinstansen er godkendt til, jf. § 4, stk. 1. Stk. 2. Kontrolinstansen skal endvidere straks meddele Sikkerhedsstyrelsen, når kontrolinstansen får en ny auditor tilknyttet. Der skal indsendes dokumentation for, at en ny auditor opfylder kravene i § 10. Stk. 3. Kontrolinstansen skal meddele Sikkerhedsstyrelsen, hvis der sker ændringer i de oplysninger, der er meddelt Sikkerhedsstyrelsen i forbindelse med udstedelse af godkendelsesbeviset.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Har kontrolinstansen ikke en auditor på et område, som kontrolinstansen er godkendt til, kan kontrolinstansen dog bevare godkendelsen på dette område i en periode på op til 3 måneder. I denne periode må kontrolinstansen ikke udstede forhåndsgodkendelser eller foretage efterprøvninger af virksomheders kvalitetsledelsessystemer inden for det pågældende område. Kontrolinstansen kan ansøge Sikkerhedsstyrelsen om godkendelse til midlertidigt at uddelegere auditeringsarbejdet, jf. § 12.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Sikkerhedsstyrelsen kan tilbagekalde godkendelsen som kontrolinstans, hvis kontrolinstansen ikke opfylder kravene i denne bekendtgørelse eller vilkårene for godkendelsen.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Ved tilbagekaldelse af godkendelsen, jf. § 21, vil kontrolinstansen blive pålagt at sikre, at eksisterende kunder så smidigt som muligt kan overføres til andre godkendte kontrolinstanser.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 1364 af 29. november 2018 om godkendelse af kontrolinstanser til godkendelse og efterprøvning af kvalitetsledelsessystemer for autoriserede og godkendte virksomheder på el-, vvs- og kloakinstallationsområdet ophæves.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Ansøgning om godkendelse, som ved denne bekendtgørelses ikrafttræden er modtaget til behandling af Sikkerhedsstyrelsen, færdigbehandles af Sikkerhedsstyrelsen efter reglerne i bekendtgørelse nr. 1364 af 29. november 2018.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Sikkerhedsstyrelsens godkendelser af kontrolinstanser meddelt før 1. juli 2024 vedbliver at have gyldighed i den periode, godkendelsen omfatter, eller indtil godkendelsen tilbagekaldes.",
      "valid_from": "2024-06-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
