{
  "id": "2024:1169",
  "type": "statute",
  "title": "Bekendtgørelse om rørledningsanlæg til transport af CO2",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-13",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1169/xml",
  "description": "Retsinformation source. DocumentId=DB001014; AccessionNumber=B20240116905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på rørledningsanlæg og aftaler om tredjepartsadgang til rørledningsanlæg omfattet af lov om rørført transport af CO 2 ."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ansøger: En aktør, som anmoder om adgang til rørledningsanlæg, og som ikke er rettighedshaver eller operatør til det pågældende rørledningsanlæg. 2) Bruger: En aktør, som bruger et rørledningsanlæg, og som ikke er rettighedshaver eller operatør til det pågældende rørledningsanlæg. 3) CO 2 : En strøm af stoffer hidrørende fra CO 2 -opsamlingsprocesser. 4) Operatør: Den, som i henhold til en tilladelse omfattet af lov om rørført transport af CO 2 udfører aktiviteter på vegne af rettighedshaveren. 5) Rettighedshaver: Den eller dem, som er indehaver af en tilladelse omfattet af lov om rørført transport af CO 2 . En rettighedshaver kan bestå af en eller flere fysiske eller juridiske personer i forening. 6) Rørledningsanlæg: Rørledningsinfrastruktur til transport af CO 2 , herunder alle hjælpeanlæg, der funktionelt er forbundet til transportsystemet. 7) Tredjepartsadgang: En ansøgers eller brugers ret til at benytte et rørledningsanlæg. 8) Udbedrende foranstaltninger: Enhver foranstaltning, der træffes for at udbedre væsentlige uregelmæssigheder eller lukke lækager med henblik på at forhindre eller standse frigivelse af CO 2 fra rørledningsanlæg. 9) Udsivning: Enhver utilsigtet frigivelse af CO 2 fra rørledningsanlæg. 10) Væsentlige uregelmæssigheder: Enhver væsentlig uregelmæssighed i driften af rørledningsanlæg, som indebærer risiko for udsivning eller risiko for miljøet eller mennesker sundhed."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om etablering og drift af rørledningsanlæg til transport af CO 2 , jf. § 4, stk. 1 og 2, i lov om rørført transport af CO 2 , skal som minimum indeholde følgende oplysninger: 1) Den potentielle rettighedshavers navn og adresse. 2) Dokumentation for den potentielle rettighedshavers tekniske sagkundskab og økonomiske baggrund, jf. § 5 i lov om rørført transport af CO 2 . 3) Linjeføring og transportkapacitet for det rørledningsanlæg, som ansøgningen vedrører. 4) Forslag til overvågningsprogram, jf. § 11, stk. 1, i lov om rørført transport af CO 2 . 5) Beskrivelse af foranstaltninger til hindring af udsivning og væsentlige uregelmæssigheder. 6) Forslag til plan for udbedrende foranstaltninger. 7) Plan for afvikling, jf. § 27, stk. 1 og 2, i lov om rørført transport af CO 2 ."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Tilladelse til etablering og drift af rørledningsanlæg til transport af CO 2 , jf. § 4, stk. 1 og 2, i lov om rørført transport af CO 2 , skal som minimum indeholde følgende oplysninger: 1) Rettighedshaverens navn og adresse. 2) En geografisk afgrænsning af rørledningsanlæggets linjeføring samt tilladt transportkapacitet. 3) Det godkendte overvågningsprogram, jf. § 11, stk. 1, i lov om rørført transport af CO 2 . 4) Krav om at underrette Energistyrelsen i tilfælde af udsivning eller væsentlige uregelmæssigheder. 5) Den godkendte plan for udbedrende foranstaltninger og forpligtelsen til at gennemføre denne i tilfælde af udsivning eller væsentlige uregelmæssigheder. 6) Den godkendte plan for afvikling."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Opdaterede oplysninger om samlet, solgt og ledig kapacitet skal til enhver tid fremgå af rettighedshavers eller operatørs hjemmeside. Oplysningerne skal angives som tons CO 2 pr. måned."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Virksomhed, jf. § 1 i lov om rørført transport af CO 2 , skal være regnskabsmæssigt adskilt fra anden virksomhed, som eksempelvis CO 2 -fangst, CO 2 -lagring og CO 2 -anvendelse."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Rettighedshaver, operatør og ansøger skal medvirke til at tilvejebringe og udveksle de oplysninger, der er nødvendige for en hurtig og effektiv gennemførelse af forhandlinger om og indgåelse af aftaler om tredjepartsadgang. Stk. 2. Rettighedshaver eller operatør skal uden ugrundet ophold offentliggøre et resumé af enhver indgået aftale om tredjepartsadgang. Resuméet skal som minimum indeholde en generel beskrivelse af aftalte betingelser for adgangen samt et interval for den aftalte pris."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Enhver har ret til at benytte rørledningsanlæg mod betaling, jf. dog § 9, stk. 3, i lov om rørført transport af CO 2 . Priser og betingelser for at benytte rørledningsanlæg skal være rimelige, objektive, gennemsigtige og ikkediskriminerende, jf. § 9, stk. 1, i lov om rørført transport af CO 2 og bestemmelserne i denne bekendtgørelse. Stk. 2. Priser og betingelser for ydelser i forbindelse med adgang til rørledningsanlægget fastsættes ved forhandling mellem ansøger og rettighedshaver eller operatør af rørledningsanlægget. Stk. 3. Priser og betingelser anmeldes til Forsyningstilsynet senest 7 arbejdsdage efter indgåelse af aftale. Stk. 4. Rettighedshaver eller operatør skal på ansøgers eller Forsyningstilsynets anmodning kunne redegøre for de beregningsmetoder, principper m.v., som er lagt til grund for udformningen af standardpriser og –betingelser i henhold til § 9, stk. 2, 1. pkt., i lov om rørført transport af CO 2 ."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Anmodning om adgang til at benytte et rørledningsanlæg, herunder om muligheder for kapacitetsudvidelse ved manglende kapacitet, indgives til rettighedshaver eller operatør af det rørledningsanlæg, der ønskes benyttet. Anmodningen skal som minimum indeholde de oplysninger, der er nødvendige for, at rettighedshaver eller operatør kan foretage en vurdering i henhold til § 9, stk. 3, i lov om rørført transport af CO 2 . Stk. 2. Rettighedshaver eller operatør træffer beslutning om anmodning om adgang efter stk. 1 hurtigst muligt og senest 45 arbejdsdage efter modtagelse af en fyldestgørende anmodning i henhold til stk. 1, 2. pkt. Stk. 3. Træffer rettighedshaver eller operatør beslutning om imødekommelse af anmodningen, indleder rettighedshaver eller operatør og ansøger umiddelbart herefter forhandlinger om priser og betingelser for benyttelse af rørledningsanlægget. Træffer rettighedshaver eller operatør beslutning om afslag på anmodningen, jf. § 9, stk. 3, i lov om rørført transport af CO 2 , skal afslaget være skriftligt og behørigt begrundet, jf. § 9, stk. 4, 1. pkt., i lov om rørført transport af CO 2 . Stk. 4. Rettighedshaver eller operatør orienterer straks Forsyningstilsynet, når der er truffet beslutning om indledning af forhandlinger, jf. stk. 3, 1. pkt., eller beslutning om afslag, jf. stk. 3, 2. pkt. Stk. 5. Forhandlingerne skal være afsluttet inden 4 måneder efter rettighedshavers eller operatørs modtagelse af en fyldestgørende anmodning i henhold til stk. 1, 2. pkt., medmindre anden frist er aftalt mellem parterne. Stk. 6. Har parterne aftalt en anden frist, jf. stk. 5, skal Forsyningstilsynet orienteres herom. Begge parter kan i enighed forlænge fristen efter stk. 5 og orienterer i så fald Forsyningstilsynet herom."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Forsyningstilsynet fører tilsyn med, at priser og betingelser er i overensstemmelse med reglerne i lov om rørført transport af CO 2 og reglerne i denne bekendtgørelse. Stk. 2. Forsyningstilsynet skal påbyde rettighedshaver eller operatør at ændre priser og betingelser, såfremt tilsynet finder, at de er i modstrid med reglerne i lov om rørført transport af CO 2 eller denne bekendtgørelse. Stk. 3. Påbyder Forsyningstilsynet ændringer i priser og betingelser i medfør af stk. 2, har disse ændringer virkning fra tidspunktet for Forsyningstilsynets afgørelse."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ansøger eller bruger kan klage til Forsyningstilsynet over 1) afslag på anmodning om adgang, jf. § 9, stk. 3, 2. pkt., 2) at forhandlinger ikke sker i henhold til § 9 eller 3) priser og betingelser for adgang til rørledningsanlæg, jf. § 8, stk. 1. Stk. 2. Klagen skal være indgivet inden for rimelig tid efter udløb af fristen, jf. § 9, stk. 5, eller inden for rimelig tid efter udløb af en af parterne aftalt frist. Klage over priser og betingelser skal være indgivet inden for rimelig tid af tvistens opståen. Stk. 3. Forsyningstilsynet skal påbyde rettighedshaver eller operatør at ændre priser og betingelser, såfremt tilsynet finder, at de er i modstrid med reglerne i lov om rørført transport af CO 2 eller denne bekendtgørelse. Stk. 4. Påbyder Forsyningstilsynet ændringer i priser og betingelser i medfør af stk. 3, har disse ændringer virkning fra det tidspunkt, hvor det er dokumenteret, at der foreligger en tvist."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Er der indgivet klage efter 1) § 11, stk. 1, nr. 1, og Forsyningstilsynet vurderer, at afslaget er i strid med § 9, stk. 3, eller stk. 4, 1. pkt., i lov om rørført transport af CO 2 , kan Forsyningstilsynet, efter forhandling med de berørte parter, give rettighedshaver eller operatør påbud om, at adgang skal gives og hvordan forhandlingerne skal tilrettelægges, 2) § 11, stk. 1, nr. 2, og Forsyningstilsynet vurderer, at § 9 ikke overholdes, kan Forsyningstilsynet, efter forhandling med de berørte parter, give rettighedshaver eller operatør og ansøger påbud om, hvordan forhandlingerne skal tilrettelægges eller 3) § 11, stk. 1, nr. 3, og Forsyningstilsynet vurderer, at priser og betingelser ikke overholder kravene i § 8, stk. 1, kan Forsyningstilsynet, efter forhandling med de berørte parter, fastsætte priser og betingelser for adgang, jf. § 11, stk. 3."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Forsyningstilsynet skal træffe afgørelse efter denne bekendtgørelse under hensyntagen til bl.a. følgende forhold: 1) Hvor stor transportkapacitet, der er, eller efter et rimeligt skøn kan stilles til rådighed. 2) Rørledningsanlæggets sikkerhed og drift samt sikkerheden og driften for de øvrige dele af den tilknyttede værdikæde. 3) Nødvendigheden af at nægte adgang, hvis de tekniske specifikationer er indbyrdes uforenelige, og dette ikke umiddelbart kan afhjælpes uden at indebære uforholdsmæssige omkostninger, som ikke kan overvæltes på brugerne af et rørledningsanlæg. 4) Nødvendigheden af at imødekomme behørigt dokumenterede rimelige behov for rettighedshaver eller operatør af et rørledningsanlæg og de interesser, som gør sig gældende for alle andre potentielt berørte brugere af rørledningsanlægget eller relevante forarbejdnings- eller håndteringsfaciliteter. 5) Hvorvidt opstillede betingelser er unødvendigt tekniske, og som resultat medfører, at tredjepartsadgang bliver uforholdsmæssigt dyrt eller besværligt. 6) Hvorvidt rettighedshaver eller operatør giver særbetingelser til koncernforbundne selskaber i strid med § 8, stk. 1, 2. pkt. Stk. 2. Ved Forsyningstilsynets vurdering af priser og betingelser skal der bl.a. lægges vægt på følgende: 1) Priser og betingelser skal fastlægges med udgangspunkt i de tjenester, som leveres, og uafhængig af lønsomheden ved den virksomhed, som skal tilknyttes eller anvende tjenesterne. 2) Bruger skal ved anvendelse af rørledningsanlægget dække de driftsudgifter, som brugerens anvendelse påfører rettighedshaver eller operatør. 3) Bruger skal dække eventuelle nye investeringer inklusiv en risikojusteret, markedsbaseret forrentning af den investerede kapital, som anvendelsen af anlægget medfører. Bruger skal dække eventuelle yderligere omkostninger til afvikling af anlægget, som skyldes brugers anvendelse af anlægget. 4) Anvender bruger ekstra kapacitet, som rettighedshaver tidligere har investeret i med henblik på anvendelse af tredjepart, skal priser og betingelser omfatte betaling for anvendelse af denne kapacitet, herunder en risikojusteret, markedsbaseret forrentning af den investerede kapital. 5) Priser må ikke omfatte tilbagebetaling af investeringer, som a) allerede har givet rettighedshaver en rimelig fortjeneste, eller b) med allerede planlagt anvendelse må forventes at ville give rettighedshaver en rimelig fortjeneste. 6) Konkurrenceprægede priser og betingelser fastsat i øvrige indgåede sammenlignelige aftaler om tredjepartsadgang, såfremt de er tilgængelige. 7) De markedsforhold, der var gældende på tidspunktet for aftaleindgåelsen, hvis der er indgået en aftale, og ellers de markedsforhold, der er gældende på tidspunktet for den påklagede tvist. Stk. 3. Forsyningstilsynet kan indhente ekstern bistand, herunder fra Energistyrelsen, til brug for vurderingen af forhold i henhold til stk. 1 og 2."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Forsyningstilsynet kan i forbindelse med behandling af klager og udøvelse af tilsyn i henhold til lov om rørført transport af CO 2 og denne bekendtgørelse indhente enhver oplysning, som Forsyningstilsynet skønner nødvendige for varetagelsen af disse opgaver, hos relevante myndigheder, rettighedshavere, operatører, brugere og ansøgere, samt disses koncernforbundne selskaber. Stk. 2. Forsyningstilsynet kan fastsætte frister for indsendelse af oplysningerne, jf. stk. 1."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Forsyningstilsynet kan udarbejde standardaftaler til brug for tredjepartsadgang. Standardaftaler skal offentliggøres på Forsyningstilsynets hjemmeside. Standardaftaler kan fraviges ved aftale mellem parterne. Stk. 2. Forsyningstilsynet kan udstede vejledninger for, hvorledes priser og betingelser kan fastsættes. Vejledninger skal offentliggøres på Forsyningstilsynets hjemmeside."
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Afgørelser truffet af Forsyningstilsynet efter denne bekendtgørelse kan påklages til Energiklagenævnet, jf. § 30, stk. 1, i lov om rørført transport af CO 2 . Stk. 2. Afgørelser truffet af Forsyningstilsynet efter denne bekendtgørelse kan ikke indbringes for klima-, energi- og forsyningsministeren."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Den, der undlader at efterkomme afgørelser eller påbud i medfør af § 10, stk. 2, § 12 eller § 14, stk. 2, kan pålægges bødestraf. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. december 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på rørledningsanlæg og aftaler om tredjepartsadgang til rørledningsanlæg omfattet af lov om rørført transport af CO 2 .",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ansøger: En aktør, som anmoder om adgang til rørledningsanlæg, og som ikke er rettighedshaver eller operatør til det pågældende rørledningsanlæg. 2) Bruger: En aktør, som bruger et rørledningsanlæg, og som ikke er rettighedshaver eller operatør til det pågældende rørledningsanlæg. 3) CO 2 : En strøm af stoffer hidrørende fra CO 2 -opsamlingsprocesser. 4) Operatør: Den, som i henhold til en tilladelse omfattet af lov om rørført transport af CO 2 udfører aktiviteter på vegne af rettighedshaveren. 5) Rettighedshaver: Den eller dem, som er indehaver af en tilladelse omfattet af lov om rørført transport af CO 2 . En rettighedshaver kan bestå af en eller flere fysiske eller juridiske personer i forening. 6) Rørledningsanlæg: Rørledningsinfrastruktur til transport af CO 2 , herunder alle hjælpeanlæg, der funktionelt er forbundet til transportsystemet. 7) Tredjepartsadgang: En ansøgers eller brugers ret til at benytte et rørledningsanlæg. 8) Udbedrende foranstaltninger: Enhver foranstaltning, der træffes for at udbedre væsentlige uregelmæssigheder eller lukke lækager med henblik på at forhindre eller standse frigivelse af CO 2 fra rørledningsanlæg. 9) Udsivning: Enhver utilsigtet frigivelse af CO 2 fra rørledningsanlæg. 10) Væsentlige uregelmæssigheder: Enhver væsentlig uregelmæssighed i driften af rørledningsanlæg, som indebærer risiko for udsivning eller risiko for miljøet eller mennesker sundhed.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om etablering og drift af rørledningsanlæg til transport af CO 2 , jf. § 4, stk. 1 og 2, i lov om rørført transport af CO 2 , skal som minimum indeholde følgende oplysninger: 1) Den potentielle rettighedshavers navn og adresse. 2) Dokumentation for den potentielle rettighedshavers tekniske sagkundskab og økonomiske baggrund, jf. § 5 i lov om rørført transport af CO 2 . 3) Linjeføring og transportkapacitet for det rørledningsanlæg, som ansøgningen vedrører. 4) Forslag til overvågningsprogram, jf. § 11, stk. 1, i lov om rørført transport af CO 2 . 5) Beskrivelse af foranstaltninger til hindring af udsivning og væsentlige uregelmæssigheder. 6) Forslag til plan for udbedrende foranstaltninger. 7) Plan for afvikling, jf. § 27, stk. 1 og 2, i lov om rørført transport af CO 2 .",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Tilladelse til etablering og drift af rørledningsanlæg til transport af CO 2 , jf. § 4, stk. 1 og 2, i lov om rørført transport af CO 2 , skal som minimum indeholde følgende oplysninger: 1) Rettighedshaverens navn og adresse. 2) En geografisk afgrænsning af rørledningsanlæggets linjeføring samt tilladt transportkapacitet. 3) Det godkendte overvågningsprogram, jf. § 11, stk. 1, i lov om rørført transport af CO 2 . 4) Krav om at underrette Energistyrelsen i tilfælde af udsivning eller væsentlige uregelmæssigheder. 5) Den godkendte plan for udbedrende foranstaltninger og forpligtelsen til at gennemføre denne i tilfælde af udsivning eller væsentlige uregelmæssigheder. 6) Den godkendte plan for afvikling.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Opdaterede oplysninger om samlet, solgt og ledig kapacitet skal til enhver tid fremgå af rettighedshavers eller operatørs hjemmeside. Oplysningerne skal angives som tons CO 2 pr. måned.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Virksomhed, jf. § 1 i lov om rørført transport af CO 2 , skal være regnskabsmæssigt adskilt fra anden virksomhed, som eksempelvis CO 2 -fangst, CO 2 -lagring og CO 2 -anvendelse.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Rettighedshaver, operatør og ansøger skal medvirke til at tilvejebringe og udveksle de oplysninger, der er nødvendige for en hurtig og effektiv gennemførelse af forhandlinger om og indgåelse af aftaler om tredjepartsadgang. Stk. 2. Rettighedshaver eller operatør skal uden ugrundet ophold offentliggøre et resumé af enhver indgået aftale om tredjepartsadgang. Resuméet skal som minimum indeholde en generel beskrivelse af aftalte betingelser for adgangen samt et interval for den aftalte pris.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Enhver har ret til at benytte rørledningsanlæg mod betaling, jf. dog § 9, stk. 3, i lov om rørført transport af CO 2 . Priser og betingelser for at benytte rørledningsanlæg skal være rimelige, objektive, gennemsigtige og ikkediskriminerende, jf. § 9, stk. 1, i lov om rørført transport af CO 2 og bestemmelserne i denne bekendtgørelse. Stk. 2. Priser og betingelser for ydelser i forbindelse med adgang til rørledningsanlægget fastsættes ved forhandling mellem ansøger og rettighedshaver eller operatør af rørledningsanlægget. Stk. 3. Priser og betingelser anmeldes til Forsyningstilsynet senest 7 arbejdsdage efter indgåelse af aftale. Stk. 4. Rettighedshaver eller operatør skal på ansøgers eller Forsyningstilsynets anmodning kunne redegøre for de beregningsmetoder, principper m.v., som er lagt til grund for udformningen af standardpriser og –betingelser i henhold til § 9, stk. 2, 1. pkt., i lov om rørført transport af CO 2 .",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Anmodning om adgang til at benytte et rørledningsanlæg, herunder om muligheder for kapacitetsudvidelse ved manglende kapacitet, indgives til rettighedshaver eller operatør af det rørledningsanlæg, der ønskes benyttet. Anmodningen skal som minimum indeholde de oplysninger, der er nødvendige for, at rettighedshaver eller operatør kan foretage en vurdering i henhold til § 9, stk. 3, i lov om rørført transport af CO 2 . Stk. 2. Rettighedshaver eller operatør træffer beslutning om anmodning om adgang efter stk. 1 hurtigst muligt og senest 45 arbejdsdage efter modtagelse af en fyldestgørende anmodning i henhold til stk. 1, 2. pkt. Stk. 3. Træffer rettighedshaver eller operatør beslutning om imødekommelse af anmodningen, indleder rettighedshaver eller operatør og ansøger umiddelbart herefter forhandlinger om priser og betingelser for benyttelse af rørledningsanlægget. Træffer rettighedshaver eller operatør beslutning om afslag på anmodningen, jf. § 9, stk. 3, i lov om rørført transport af CO 2 , skal afslaget være skriftligt og behørigt begrundet, jf. § 9, stk. 4, 1. pkt., i lov om rørført transport af CO 2 . Stk. 4. Rettighedshaver eller operatør orienterer straks Forsyningstilsynet, når der er truffet beslutning om indledning af forhandlinger, jf. stk. 3, 1. pkt., eller beslutning om afslag, jf. stk. 3, 2. pkt. Stk. 5. Forhandlingerne skal være afsluttet inden 4 måneder efter rettighedshavers eller operatørs modtagelse af en fyldestgørende anmodning i henhold til stk. 1, 2. pkt., medmindre anden frist er aftalt mellem parterne. Stk. 6. Har parterne aftalt en anden frist, jf. stk. 5, skal Forsyningstilsynet orienteres herom. Begge parter kan i enighed forlænge fristen efter stk. 5 og orienterer i så fald Forsyningstilsynet herom.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Forsyningstilsynet fører tilsyn med, at priser og betingelser er i overensstemmelse med reglerne i lov om rørført transport af CO 2 og reglerne i denne bekendtgørelse. Stk. 2. Forsyningstilsynet skal påbyde rettighedshaver eller operatør at ændre priser og betingelser, såfremt tilsynet finder, at de er i modstrid med reglerne i lov om rørført transport af CO 2 eller denne bekendtgørelse. Stk. 3. Påbyder Forsyningstilsynet ændringer i priser og betingelser i medfør af stk. 2, har disse ændringer virkning fra tidspunktet for Forsyningstilsynets afgørelse.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Ansøger eller bruger kan klage til Forsyningstilsynet over 1) afslag på anmodning om adgang, jf. § 9, stk. 3, 2. pkt., 2) at forhandlinger ikke sker i henhold til § 9 eller 3) priser og betingelser for adgang til rørledningsanlæg, jf. § 8, stk. 1. Stk. 2. Klagen skal være indgivet inden for rimelig tid efter udløb af fristen, jf. § 9, stk. 5, eller inden for rimelig tid efter udløb af en af parterne aftalt frist. Klage over priser og betingelser skal være indgivet inden for rimelig tid af tvistens opståen. Stk. 3. Forsyningstilsynet skal påbyde rettighedshaver eller operatør at ændre priser og betingelser, såfremt tilsynet finder, at de er i modstrid med reglerne i lov om rørført transport af CO 2 eller denne bekendtgørelse. Stk. 4. Påbyder Forsyningstilsynet ændringer i priser og betingelser i medfør af stk. 3, har disse ændringer virkning fra det tidspunkt, hvor det er dokumenteret, at der foreligger en tvist.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Er der indgivet klage efter 1) § 11, stk. 1, nr. 1, og Forsyningstilsynet vurderer, at afslaget er i strid med § 9, stk. 3, eller stk. 4, 1. pkt., i lov om rørført transport af CO 2 , kan Forsyningstilsynet, efter forhandling med de berørte parter, give rettighedshaver eller operatør påbud om, at adgang skal gives og hvordan forhandlingerne skal tilrettelægges, 2) § 11, stk. 1, nr. 2, og Forsyningstilsynet vurderer, at § 9 ikke overholdes, kan Forsyningstilsynet, efter forhandling med de berørte parter, give rettighedshaver eller operatør og ansøger påbud om, hvordan forhandlingerne skal tilrettelægges eller 3) § 11, stk. 1, nr. 3, og Forsyningstilsynet vurderer, at priser og betingelser ikke overholder kravene i § 8, stk. 1, kan Forsyningstilsynet, efter forhandling med de berørte parter, fastsætte priser og betingelser for adgang, jf. § 11, stk. 3.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Forsyningstilsynet skal træffe afgørelse efter denne bekendtgørelse under hensyntagen til bl.a. følgende forhold: 1) Hvor stor transportkapacitet, der er, eller efter et rimeligt skøn kan stilles til rådighed. 2) Rørledningsanlæggets sikkerhed og drift samt sikkerheden og driften for de øvrige dele af den tilknyttede værdikæde. 3) Nødvendigheden af at nægte adgang, hvis de tekniske specifikationer er indbyrdes uforenelige, og dette ikke umiddelbart kan afhjælpes uden at indebære uforholdsmæssige omkostninger, som ikke kan overvæltes på brugerne af et rørledningsanlæg. 4) Nødvendigheden af at imødekomme behørigt dokumenterede rimelige behov for rettighedshaver eller operatør af et rørledningsanlæg og de interesser, som gør sig gældende for alle andre potentielt berørte brugere af rørledningsanlægget eller relevante forarbejdnings- eller håndteringsfaciliteter. 5) Hvorvidt opstillede betingelser er unødvendigt tekniske, og som resultat medfører, at tredjepartsadgang bliver uforholdsmæssigt dyrt eller besværligt. 6) Hvorvidt rettighedshaver eller operatør giver særbetingelser til koncernforbundne selskaber i strid med § 8, stk. 1, 2. pkt. Stk. 2. Ved Forsyningstilsynets vurdering af priser og betingelser skal der bl.a. lægges vægt på følgende: 1) Priser og betingelser skal fastlægges med udgangspunkt i de tjenester, som leveres, og uafhængig af lønsomheden ved den virksomhed, som skal tilknyttes eller anvende tjenesterne. 2) Bruger skal ved anvendelse af rørledningsanlægget dække de driftsudgifter, som brugerens anvendelse påfører rettighedshaver eller operatør. 3) Bruger skal dække eventuelle nye investeringer inklusiv en risikojusteret, markedsbaseret forrentning af den investerede kapital, som anvendelsen af anlægget medfører. Bruger skal dække eventuelle yderligere omkostninger til afvikling af anlægget, som skyldes brugers anvendelse af anlægget. 4) Anvender bruger ekstra kapacitet, som rettighedshaver tidligere har investeret i med henblik på anvendelse af tredjepart, skal priser og betingelser omfatte betaling for anvendelse af denne kapacitet, herunder en risikojusteret, markedsbaseret forrentning af den investerede kapital. 5) Priser må ikke omfatte tilbagebetaling af investeringer, som a) allerede har givet rettighedshaver en rimelig fortjeneste, eller b) med allerede planlagt anvendelse må forventes at ville give rettighedshaver en rimelig fortjeneste. 6) Konkurrenceprægede priser og betingelser fastsat i øvrige indgåede sammenlignelige aftaler om tredjepartsadgang, såfremt de er tilgængelige. 7) De markedsforhold, der var gældende på tidspunktet for aftaleindgåelsen, hvis der er indgået en aftale, og ellers de markedsforhold, der er gældende på tidspunktet for den påklagede tvist. Stk. 3. Forsyningstilsynet kan indhente ekstern bistand, herunder fra Energistyrelsen, til brug for vurderingen af forhold i henhold til stk. 1 og 2.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Forsyningstilsynet kan i forbindelse med behandling af klager og udøvelse af tilsyn i henhold til lov om rørført transport af CO 2 og denne bekendtgørelse indhente enhver oplysning, som Forsyningstilsynet skønner nødvendige for varetagelsen af disse opgaver, hos relevante myndigheder, rettighedshavere, operatører, brugere og ansøgere, samt disses koncernforbundne selskaber. Stk. 2. Forsyningstilsynet kan fastsætte frister for indsendelse af oplysningerne, jf. stk. 1.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Forsyningstilsynet kan udarbejde standardaftaler til brug for tredjepartsadgang. Standardaftaler skal offentliggøres på Forsyningstilsynets hjemmeside. Standardaftaler kan fraviges ved aftale mellem parterne. Stk. 2. Forsyningstilsynet kan udstede vejledninger for, hvorledes priser og betingelser kan fastsættes. Vejledninger skal offentliggøres på Forsyningstilsynets hjemmeside.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "6:16",
      "chapter": "6",
      "section": "16",
      "content": "§ 16. Afgørelser truffet af Forsyningstilsynet efter denne bekendtgørelse kan påklages til Energiklagenævnet, jf. § 30, stk. 1, i lov om rørført transport af CO 2 . Stk. 2. Afgørelser truffet af Forsyningstilsynet efter denne bekendtgørelse kan ikke indbringes for klima-, energi- og forsyningsministeren.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Den, der undlader at efterkomme afgørelser eller påbud i medfør af § 10, stk. 2, § 12 eller § 14, stk. 2, kan pålægges bødestraf. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-11-13",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. december 2024.",
      "valid_from": "2024-11-13",
      "valid_to": null
    }
  ],
  "definitions": []
}
