{
  "id": "2024:491",
  "type": "statute",
  "title": "Bekendtgørelse om kvalitetsledelsessystemer for autoriserede nedrivningsvirksomheder og registrering af kontrolorganer på nedrivningsområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-05-21",
  "url": "https://www.retsinformation.dk/eli/lta/2024/491/xml",
  "description": "Retsinformation source. DocumentId=DD000402; AccessionNumber=B20240049105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om kvalitetsledelsessystemer og registrering af kontrolorganer for nedrivninger på bygge- og anlægsområdet. Bekendtgørelsen supplerer reglerne i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde. Stk. 2. Kvalitetsledelsessystemet retter sig mod den del af en autoriseret nedrivningsvirksomheds forretningsgrundlag, der vedrører det autorisationskrævende arbejde på nedrivningsområdet. Kvalitetsledelsessystemet tilpasses den autoriserede nedrivningsvirksomheds organisatoriske struktur og den ressourceansvarliges beføjelser i virksomheden."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Autoriseret nedrivningsvirksomhed: Som defineret i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde. 2) Kontrolorgan: Et af Miljøstyrelsen registreret og overvåget certificeringsorgan, der godkender og efterprøver kvalitetsledelsessystemer hos autoriserede nedrivningsvirksomheder på bygge- og anlægsområdet, der beskæftiger sig med nedrivning. 3) Kvalitetsledelsessystem: Egenkontrolsystem, der skal sikre, at nedrivningsvirksomheden efterlever sine forpligtigelser og højner kvaliteten af nedrivninger i forbindelse med udførsel af selektiv nedrivning. Systemet indeholder blandt andet oplysninger om nedrivningsvirksomhedens organisation, kompetencer, bemanding af opgaver og dokumentation på, hvordan nedrivningsopgaver bliver udført og afsluttet med slutkontrol. 4) Kvalitetsstyringssystem: Styringssystem der sikrer, at kontrolorganet overholder gældende lovgivning. 5) Ressourceansvarlig: Som defineret i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde. 6) Selektiv nedrivning: Som defineret i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde. 7) Slutkontrol: Kontrol over affaldsmængder og dokumentation for, hvor affaldet er distribueret hen efter nedrivning."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kvalitetsledelsessystemet skal indeholde de elementer, der er beskrevet i bilag 1."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kvalitetsledelsessystemet skal dokumenteres, således at alle ajourførte dokumenter, der har betydning for det autorisationskrævende arbejde, er tilgængelige i en systematisk og overskuelig form, jf. bilag 1. Stk. 2. Kvalitetsledelsessystemet skal på anmodning stilles til rådighed for Miljøstyrelsen og det kontrolorgan, den autoriserede nedrivningsvirksomhed har valgt at indgå samarbejde med. Dokumentationen for udført arbejde skal endvidere stilles til rådighed for kommunalbestyrelser ved anmodning herom, jf. bilag 1, punkt II, nr. 1. Stk. 3. Den autoriserede nedrivningsvirksomhed skal opbevare dokumentationen, jf. stk. 1, på betryggende vis i 5 år."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den autoriserede nedrivningsvirksomhed er ansvarlig for, at kvalitetsledelsessystemet er implementeret, og at det opdateres og evalueres. Ledelsen skal sikre, at der foretages en intern evaluering mindst én gang årligt. Den autoriserede nedrivningsvirksomhed er forpligtet til at lade kvalitetsledelsessystemet efterprøve af et kontrolorgan, jf. dog § 17, stk. 2, og § 18."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om godkendelse af kvalitetsledelsessystemet skal sendes til et kontrolorgan, der er registreret af Miljøstyrelsen, jf. dog §§ 16-18. Sammen med ansøgningen skal der sendes et eksemplar af den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem samt oplysning om, hvornår systemet er implementeret, herunder om enkelte dele endnu ikke er implementeret. Ansøgningen og kvalitetsledelsessystemet kan fremsendes i elektronisk form. Stk. 2. Miljøstyrelsen offentliggør registrerede kontrolorganer på styrelsens hjemmeside, www.mst.dk #Afs1 ."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kontrolorganet udsteder en forhåndsgodkendelse af kvalitetsledelsessystemet, når kontrolorganet efter systemevalueringen har fundet systemet fyldestgørende. Hvis kontrolorganet finder, at systemet ikke er fyldestgørende, meddeler kontrolorganet afslag på forhåndsgodkendelse. Stk. 2. Forhåndsgodkendelsen skal være udstedt af kontrolorganet inden for de seneste 12 måneder forud for, at den autoriserede nedrivningsvirksomhed ansøger om autorisation til nedrivning, jf. § 28 i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde. Stk. 3. En autoriseret nedrivningsvirksomhed, der genansøger om autorisation efter, at autorisationen er bortfaldet, jf. § 35 i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde, kan opfylde vilkåret om at have et godkendt kvalitetsledelsessystem ved 1) at fremsende det seneste godkendelsesbevis fra kontrolorganet, forudsat at det ikke er udløbet, eller 2) at få forhåndsgodkendt kvalitetsledelsessystemet på ny."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kvalitetsledelsessystemet skal godkendes endeligt af kontrolorganet senest 1 år efter forhåndsgodkendelsen. Kontrolorganet foretager en vurdering af kvalitetsledelsessystemet, og gennemfører efterprøvning på virksomheden for at vurdere, om kvalitetsledelsessystemet er implementeret. Stk. 2. Hvis kontrolorganet kan godkende det implementerede kvalitetsledelsessystem udstedes et godkendelsesbevis. Hvis kontrolorganet ikke kan godkende kvalitetsledelsessystemet, meddeler kontrolorganet afslag på godkendelse."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En dansk etableret virksomhed, der ansøger om autorisation til nedrivning i henhold til bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde, vil kunne opfylde kravet om at have et godkendt kvalitetsledelsessystem, hvis virksomheden indsender dokumentation til Miljøstyrelsen for, at virksomheden allerede anvender et kvalitetsledelsessystem på nedrivningsområdet, der er godkendt af et anerkendt certificeringsorgan på basis af fælleseuropæiske eller nationale standarder, eller et system der er tilsvarende eller i det væsentlige sammenligneligt i sit formål. På baggrund af den modtagne dokumentation vurderer Miljøstyrelsen, om systemet kan godkendes, jf. §§ 7 og 8. Stk. 2. Den autoriserede nedrivningsvirksomhed indsender med intervaller, der ikke overstiger 2 år, dokumentation til Miljøstyrelsen for, at kvalitetsledelsessystemet er implementeret. Dokumentationen skal være i form af efterprøvningsrapporter fra et anerkendt certificeringsorgan eller fra et tilsvarende organ eller myndighed."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kontrolorganet skal foretage løbende efterprøvning af, om den autoriserede nedrivningsvirksomhed anvender og faktisk efterlever kvalitetsledelsessystemet, og om systemet lever op til gældende krav. Efterprøvning af kvalitetsledelsessystemet foretages med intervaller, som ikke overstiger 2 år. Den autoriserede nedrivningsvirksomhed får en fornyet godkendelse af kvalitetsledelsessystemet, hvis efterprøvningens resultat viser, at systemet lever op til gældende krav."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Kontrolorganet kan meddele en anmærkning, når der er en delvis uoverensstemmelse mellem den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem og kravene til kvalitetsledelsessystemet, jf. bilag 1, uden at det påvirker kvaliteten af det arbejde, der udføres. Stk. 2. Den autoriserede nedrivningsvirksomhed skal følge op på kontrolorganets anmærkninger inden for en af kontrolorganets fastsat frist, der højst kan være 6 måneder. Hvis kontrolorganet efterfølgende konstaterer, at den autoriserede nedrivningsvirksomhed ikke har fulgt op på anmærkningen med en handling inden for den fastsatte frist, vil det føre til en afvigelse, jf. § 12, stk. 1."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Kontrolorganet meddeler en afvigelse, når kontrolorganet konstaterer, at der er en uoverensstemmelse mellem den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem og et krav til kvalitetsledelsessystemet, jf. bilag 1, der kan have betydning for kvaliteten af det arbejde, der udføres. Stk. 2. Den autoriserede nedrivningsvirksomhed skal iværksætte nødvendige forbedringsaktiviteter i forhold til de afvigelser, som kontrolorganet konstaterer. Kontrolorganet skal verificere resultatet af de korrigerende handlinger, inden kontrolorganet kan udstede en fornyet godkendelse af kvalitetsledelsessystemet. Stk. 3. Hvis kontrolorganet ved den løbende efterprøvning eller i godkendelsesperioden, jf. § 10, konstaterer, at kravene til kvalitetsledelsessystemet ikke overholdes, og at den autoriserede nedrivningsvirksomhed ikke iværksætter de nødvendige forbedringsaktiviteter i forhold til de konstaterede afvigelser, trækker kontrolorganet godkendelsen af kvalitetsledelsessystemet tilbage."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kontrolorganet skal sende følgende oplysninger til Miljøstyrelsen, når de foreligger: 1) Kontrolorganets forhåndsgodkendelse af den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem, jf. § 7, stk. 1, 1. pkt. 2) Kontrolorganets godkendelse af den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem, jf. § 8, stk. 1, 1. pkt. 3) Kontrolorganets efterprøvning af den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem, jf. § 10, stk. 1, 1. pkt."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen kan pålægge en autoriseret nedrivningsvirksomhed at sørge for, at den autoriserede nedrivningsvirksomheds kontrolorgan foretager en ekstraordinær efterprøvning af kvalitetsledelsessystemet i tilfælde af, at den autoriserede nedrivningsvirksomhed har udvist forsømmelighed ved udførelse af selektiv nedrivning. Kommunalbestyrelsen kan fastsætte en frist for, hvornår den ekstraordinære efterprøvning skal være gennemført. Stk. 2. Kommunalbestyrelsen udpeger et kontrolorgan til at foretage den ekstraordinære efterprøvning, jf. stk. 1, hvis den autoriserede nedrivningsvirksomhed ikke selv igangsætter den ekstraordinære efterprøvning med et registreret kontrolorgan. Stk. 3. Hvis kontrolorganet ved den ekstraordinære efterprøvning konstaterer, at kravene til kvalitetsledelsessystemet ikke overholdes, trækker kontrolorganet godkendelsen af kvalitetsledelsessystemet tilbage og underetter Miljøstyrelsen umiddelbart herefter. Stk. 4. Kontrolorganet skal i andre tilfælde end nævnt i stk. 3, inden én måned efter efterprøvningen indsende en rapport til Miljøstyrelsen og tilsynsmyndigheden om resultatet af den ekstraordinære efterprøvning."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Den autoriserede nedrivningsvirksomhed betaler kontrolorganet for forhåndsgodkendelse, godkendelse og efterprøvning af kvalitetsledelsessystemet, jf. §§ 7-8 og § 10, og for ekstraordinær efterprøvning af kvalitetsledelsessystemet, jf. § 14."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En virksomhed, der er etableret i et andet EU/EØS-land, der ansøger om autorisation til nedrivning i henhold til bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde med henblik på at etablere sig i Danmark, skal fremsende virksomhedens kvalitetsledelsessystem og oplysning om status for systemets implementering til Miljøstyrelsen sammen med ansøgningen om autorisation. Kvalitetsledelsessystemet skal vedrøre arbejde på nedrivningsområdet og skal kunne godkendes efter reglerne i denne bekendtgørelse. Miljøstyrelsen vurderer, om systemet kan forhåndsgodkendes, jf. § 7. Stk. 2. Kvalitetsledelsessystemet, jf. stk. 1, skal godkendes endeligt af et kontrolorgan, jf. § 8, og skal løbende efterprøves af et kontrolorgan, jf. § 10. Stk. 3. Kvalitetsledelsessystemet og oplysning om systemets implementering, jf. stk. 1, skal indsendes på et for kontrolorganet og Miljøstyrelsen let forståeligt sprog."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En virksomhed, der er etableret i et andet EU/EØS-land, der ansøger om autorisation til nedrivning i henhold til bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde med henblik på at etablere sig i Danmark, vil kunne opfylde kravet om at have et godkendt kvalitetsledelsessystem, hvis virksomheden indsender dokumentation til Miljøstyrelsen for, at virksomheden allerede anvender et kvalitetsledelsessystem på nedrivningsområdet, der er godkendt af et anerkendt certificeringsorgan på basis af fælleseuropæiske eller nationale standarder, eller et system der er tilsvarende eller i det væsentlige sammenligneligt i sit formål. På baggrund af den modtagne dokumentation vurderer Miljøstyrelsen, om systemet kan godkendes, jf. §§ 7 og 8. Stk. 2. Den autoriserede nedrivningsvirksomhed indsender med intervaller, der ikke overstiger 2 år, dokumentation til Miljøstyrelsen for, at kvalitetsledelsessystemet er implementeret. Dokumentationen skal være i form af efterprøvningsrapporter fra et anerkendt certificeringsorgan eller fra et tilsvarende organ eller myndighed. Stk. 3. Dokumentationen, jf. stk. 1 og 2, skal indsendes på et for Miljøstyrelsen let forståeligt sprog."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. En virksomhed, der er etableret i et andet EU/EØS-land, og som midlertidigt ønsker at udbyde tjenesteydelser i Danmark i form af nedrivningsarbejde og ansøger om autorisation hertil i henhold til bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde, vil kunne opfylde kravet om at have et godkendt kvalitetsledelsessystem, hvis virksomheden overfor Miljøstyrelsen skriftligt oplyser, hvordan virksomheden 1) i det daglige arbejde sikrer, at arbejdet udføres efter gældende lovgivning, 2) forebygger fejl og 3) foretager forbedringsaktiviteter for at undgå, at konkrete fejl sker igen. Stk. 2. Miljøstyrelsen træffer afgørelse om, hvorvidt virksomheden, på baggrund af de fremsendte oplysninger, jf. stk. 1, opfylder kravene om at have et godkendt kvalitetsledelsessystem efter denne bekendtgørelse. Stk. 3. Oplysningerne, jf. stk. 1, skal indsendes på et for Miljøstyrelsen let forståeligt sprog."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Et kontrolorgan kan kun udføre opgaver i henhold til denne bekendtgørelse, såfremt de er registreret som kontrolorgan af Miljøstyrelsen. Stk. 2. Miljøstyrelsen kan efter ansøgning registrere et kontrolorgan til at godkende og efterprøve kvalitetsledelsessystemer for autoriserede nedrivningsvirksomheder. Stk. 3. En ansøgning om at blive registreret som kontrolorgan skal indeholde følgende: 1) Dokumentation for kontrolorganets kvalitetsstyringssystem, jf. § 27. 2) Dokumentation for kontrolorganets auditorers faglige kompetencer, jf. § 26."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Miljøstyrelsen behandler en ansøgning om registrering som kontrolorgan efter modtagelse af ansøgningen og alle nødvendige dokumenter. Har Miljøstyrelsen brug for yderligere information til oplysning af ansøgningen, anmoder Miljøstyrelsen herom. Stk. 2. Fremsender ansøger ikke de anmodede oplysninger inden for den angivne frist, træffer Miljøstyrelsen afgørelse på det foreliggende grundlag."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Miljøstyrelsen udsteder et bevis på registrering til kontrolorganet, der angiver området for kontrolorganets arbejde og vilkårene herfor. Stk. 2. En registrering er tidsbegrænset i en periode på op til 2 år. Under særlige omstændigheder kan registreringsperioden forlænges med højst 6 måneder."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. En virksomhed, som er etableret i et andet EU/EØS-land, og som efter dette lands regler er registreret til at godkende og efterprøve kvalitetsledelsessystemer for autoriserede nedrivningsvirksomheder, kan midlertidigt eller lejlighedsvist levere tjenesteydelser i Danmark som kontrolorgan for autoriserede nedrivningsvirksomheder uden forudgående registrering fra Miljøstyrelsen. Udenlandske virksomheder skal i udøvelse af virksomheden som kontrolorgan i Danmark følge reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Kontrolorganet skal være organiseret og udøve sin virksomhed således, at der skabes tillid til dens virksomhed. Kontrolorganet skal efterleve den internationale standard ISO 17021:2015 eller tilsvarende anderkendt standard."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kontrolorganet skal være en selvstændig juridisk enhed med eget CVR-nummer eller udenlandsk momsregistreringsnummer. Stk. 2. Kontrolorganet og dens auditorer skal være upartiske i udførelsen af arbejdet som kontrolorgan. Kontrolorganet og dens auditorer må ikke yde konkret rådgivning om opbygning af en virksomheds kvalitetsledelsessystem. Kontrolorganet og dens auditorer må alene give generel information og vejledning til virksomhederne om kravene til kvalitetsledelsessystemer. Stk. 3. Kontrolorganet er forpligtet til at identificere og analysere potentielle interessekonflikter, som kan påvirke dens upartiskhed. Miljøstyrelsen skal hurtigst muligt informeres, såfremt kontrolorganet vurderer, at der foreligger en interessekonflikt."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Kontrolorganet skal have en leder, som er ansvarlig for beslutninger om godkendelse af kvalitetsledelsessystemer og beslutninger om tilbagekaldelse af godkendelser af kvalitetsledelsessystemer. Stk. 2. Den ansvarlige leder skal endvidere påse, at kontrolorganet opbygger og anvender et kvalitetsstyringssystem, jf. § 27."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Kontrolorganets auditorer skal have de nødvendige kompetencer til at kunne varetage opgaven som auditør inden for kontrolorganets registrering, jf. § 21, stk. 1. Auditorerne skal endvidere have bestået en prøve som auditør i henhold til ISO 9000:2015 eller tilsvarende prøve."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Kontrolorganet skal opbygge og anvende et kvalitetsstyringssystem, der understøtter og dokumenterer, at kontrolorganet opfylder kravene i denne bekendtgørelse, jf. dog stk. 5. Stk. 2. Kvalitetsstyringssystemet skal sikre kvaliteten i udførelsen af opgaven som kontrolorgan inden for kontrolorganets registrering, jf. § 21, stk. 1. Stk. 3. Kvalitetsstyringssystemet skal dokumenteres i en systematisk og overskuelig form. Kvalitetsstyringssystemet og kvalitetsdokumentation skal opbevares i 5 år og stilles til rådighed for Miljøstyrelsen ved anmodning herom. Opbevaring i elektronisk form skal ske på en måde, som i hele opbevaringsperioden muliggør, at der kan foretages udtræk af relevante dele af systemet. Stk. 4. Kontrolorganet er ansvarlig for, at kvalitetsstyringssystemet er implementeret, og at det løbende anvendes, opdateres og evalueres. Stk. 5. Hvis en virksomhed, der er etableret i et andet EU/EØS-land, ansøger om registrering som kontrolorgan med henblik på at etablere sig i Danmark, og allerede anvender et kvalitetsstyringssystem, der er godkendt af et anerkendt certificeringsorgan på basis af fælleseuropæiske eller nationale standarder, eller et system, der er tilsvarende eller i det væsentlige sammenligneligt med hensyn til sit formål, vurderer Miljøstyrelsen, om systemet kan godkendes."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Kontrolorganet kan vælge helt eller delvist at uddelegere auditeringsarbejdet til et andet kontrolorgan, der er registreret af Miljøstyrelsen inden for nedrivningsområdet, under forudsætning af Miljøstyrelsens godkendelse. Stk. 2. Ved uddelegering efter stk. 1, opretholder det kontrolorgan, der uddelegerer auditeringsarbejdet, det fulde ansvar for de uddelegerede opgaver og for at godkende, efterprøve og tilbagekalde godkendelser af kvalitetsledelsessystemer."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Kontrolorganet skal behandle ansøgninger fra virksomheder om godkendelse af kvalitetsledelsessystemer i den rækkefølge, de modtages."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Miljøstyrelsen kan stille et digitalt dataindberetningssystem til rådighed for kontrolorganerne. Stk. 2. Kontrolorganet skal indberette følgende oplysninger via det digitale dataindberetningssystem for kontrolorganer: 1) Virksomhedernes navne, adresser og CVR-numre. 2) Kontrolorganets data om virksomhederne indsamlet og registreret i forbindelse med alle typer af efterprøvninger hos virksomhederne. 3) Kontrolorganets forhåndsgodkendelser af kvalitetsledelsessystemer. 4) Kontrolorganets godkendelser af virksomhedernes kvalitetsledelsessystemer inden 1 år efter udstedelsen af autorisationen. 5) Kontrolorganets resultater fra efterprøvningsbesøg. 6) Eventuelle afslag på og tilbagekaldelser af godkendelser af kvalitetsledelsessystemer. 7) Ophør af kundeforholdet til en virksomhed. Stk. 3. Kontrolorganet skal indberette de i stk. 2 angivne oplysninger senest 2 uger efter kontrol. Stk. 4. Kontrolorganet har alene adgang til at se oplysninger om de virksomheder, der er tilknyttet det pågældende kontrolorgan. Ved en virksomheds udskiftning af kontrolorgan har det nye kontrolorgan dog adgang til alle registrerede oplysninger om virksomheden fra dataindberetningssystemet."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Ved anmodning skal kontrolorganet stille følgende dokumentation til rådighed for Miljøstyrelsen: 1) Materiale modtaget fra autoriserede nedrivningsvirksomheder. 2) Resultater af gennemførte efterprøvninger."
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Miljøstyrelsen foretager periodevise administrative eller fysiske tilsyn med kontrolorganets efterlevelse af reglerne i denne bekendtgørelse. Miljøstyrelsen anvender data fra det digitale dataindberetningssystem for kontrolorganer, jf. § 30, i forbindelse med tilsynet med kontrolorganet. Ved tilsyn efterprøver Miljøstyrelsen, om kontrolorganet anvender og faktisk efterlever sit kvalitetsstyringssystem, samt om kvalitetsstyringssystemet lever op til gældende krav. Stk. 2. Tilsyn foretages med intervaller, så en fornyet registrering af kontrolorganet ikke overstiger 2 år. Stk. 3. Godkendelse af kontrolorganets kvalitetsstyringssystem kan delvist bygge på andre tredjeparters bedømmelse af kontrolorganets kvalitetsstyringssystem."
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Miljøstyrelsen kan i forbindelse med tilsyn, jf. § 32, meddele anmærkninger og afvigelser til kontrolorganet, såfremt Miljøstyrelsen konstaterer, at der er en uoverensstemmelse mellem kontrolorganets kvalitetsstyringssystem og et krav til kvalitetsstyringssystemet. Stk. 2. Kontrolorganet skal følge op på Miljøstyrelsens anmærkninger i forbindelse med tilsyn inden for en af Miljøstyrelsen fastsat frist, der højst kan være 6 måneder. Hvis Miljøstyrelsen efterfølgende konstaterer, at kontrolorganet ikke har fulgt op på anmærkningen med en handling inden for den fastsatte frist, vil det føre til en afvigelse. Stk. 3. Kontrolorganet skal berigtige afvigelser, som Miljøstyrelsen konstaterer, ved korrigerende handlinger. Stk. 4. Miljøstyrelsen skal verificere resultatet af de korrigerende handlinger, jf. stk. 3, inden Miljøstyrelsen kan forny kontrolorganets registrering."
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Kontrolorganet skal straks give Miljøstyrelsen meddelelse, hvis kontrolorganet ikke har nogen auditor på et område, som kontrolorganet er registreret til, jf. § 21. Stk. 2. Kontrolorganet skal endvidere straks meddele Miljøstyrelsen, når kontrolorganet får en ny auditor tilknyttet. Der skal indsendes dokumentation for, at den nye auditor opfylder kravene i § 26. Stk. 3. Kontrolorganet skal meddele Miljøstyrelsen, hvis der sker ændringer i de oplysninger, der er meddelt Miljøstyrelsen i forbindelse med udstedelse af bevis for registrering."
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Hvis kontrolorganet ikke har nogen auditor på et område, som kontrolorganet er registreret til, kan kontrolorganet dog bevare registreringen på dette område i en periode på op til 3 måneder. I denne periode må kontrolorganet ikke udstede forhåndsgodkendelser, endelige godkendelser eller foretage efterprøvninger af autoriserede nedrivningsvirksomheders kvalitetsledelsessystemer inden for det pågældende område. Kontrolorganet kan ansøge Miljøstyrelsen om godkendelse til midlertidigt at uddelegere auditeringsarbejdet, jf. § 28."
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Miljøstyrelsen kan annullere et kontrolorgans registrering, når kontrolorganet ikke opfylder kravene i denne bekendtgørelse eller vilkårene for registreringen."
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Ved annullering af registreringen, jf. § 36, vil kontrolorganet blive pålagt at sikre, at eksisterende kunder kan overføres til andre registrerede kontrolorganer."
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Miljøstyrelsen fører tilsyn med, at reglerne i bekendtgørelsen overholdes, jf. dog stk. 2. Stk. 2. Kommunalbestyrelsen fører tilsyn med, at § 14 overholdes."
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Indtil Miljøstyrelsen stiller et digitalt dataindberetningssystem, jf. § 30, stk. 1, til rådighed, skal kontrolorganerne opbevare de pågældende data, jf. § 30, stk. 2, i 5 år og efter anmodning indsende dem til Miljøstyrelsen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om kvalitetsledelsessystemer og registrering af kontrolorganer for nedrivninger på bygge- og anlægsområdet. Bekendtgørelsen supplerer reglerne i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde. Stk. 2. Kvalitetsledelsessystemet retter sig mod den del af en autoriseret nedrivningsvirksomheds forretningsgrundlag, der vedrører det autorisationskrævende arbejde på nedrivningsområdet. Kvalitetsledelsessystemet tilpasses den autoriserede nedrivningsvirksomheds organisatoriske struktur og den ressourceansvarliges beføjelser i virksomheden.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Autoriseret nedrivningsvirksomhed: Som defineret i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde. 2) Kontrolorgan: Et af Miljøstyrelsen registreret og overvåget certificeringsorgan, der godkender og efterprøver kvalitetsledelsessystemer hos autoriserede nedrivningsvirksomheder på bygge- og anlægsområdet, der beskæftiger sig med nedrivning. 3) Kvalitetsledelsessystem: Egenkontrolsystem, der skal sikre, at nedrivningsvirksomheden efterlever sine forpligtigelser og højner kvaliteten af nedrivninger i forbindelse med udførsel af selektiv nedrivning. Systemet indeholder blandt andet oplysninger om nedrivningsvirksomhedens organisation, kompetencer, bemanding af opgaver og dokumentation på, hvordan nedrivningsopgaver bliver udført og afsluttet med slutkontrol. 4) Kvalitetsstyringssystem: Styringssystem der sikrer, at kontrolorganet overholder gældende lovgivning. 5) Ressourceansvarlig: Som defineret i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde. 6) Selektiv nedrivning: Som defineret i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde. 7) Slutkontrol: Kontrol over affaldsmængder og dokumentation for, hvor affaldet er distribueret hen efter nedrivning.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Kvalitetsledelsessystemet skal indeholde de elementer, der er beskrevet i bilag 1.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Kvalitetsledelsessystemet skal dokumenteres, således at alle ajourførte dokumenter, der har betydning for det autorisationskrævende arbejde, er tilgængelige i en systematisk og overskuelig form, jf. bilag 1. Stk. 2. Kvalitetsledelsessystemet skal på anmodning stilles til rådighed for Miljøstyrelsen og det kontrolorgan, den autoriserede nedrivningsvirksomhed har valgt at indgå samarbejde med. Dokumentationen for udført arbejde skal endvidere stilles til rådighed for kommunalbestyrelser ved anmodning herom, jf. bilag 1, punkt II, nr. 1. Stk. 3. Den autoriserede nedrivningsvirksomhed skal opbevare dokumentationen, jf. stk. 1, på betryggende vis i 5 år.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Den autoriserede nedrivningsvirksomhed er ansvarlig for, at kvalitetsledelsessystemet er implementeret, og at det opdateres og evalueres. Ledelsen skal sikre, at der foretages en intern evaluering mindst én gang årligt. Den autoriserede nedrivningsvirksomhed er forpligtet til at lade kvalitetsledelsessystemet efterprøve af et kontrolorgan, jf. dog § 17, stk. 2, og § 18.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ansøgning om godkendelse af kvalitetsledelsessystemet skal sendes til et kontrolorgan, der er registreret af Miljøstyrelsen, jf. dog §§ 16-18. Sammen med ansøgningen skal der sendes et eksemplar af den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem samt oplysning om, hvornår systemet er implementeret, herunder om enkelte dele endnu ikke er implementeret. Ansøgningen og kvalitetsledelsessystemet kan fremsendes i elektronisk form. Stk. 2. Miljøstyrelsen offentliggør registrerede kontrolorganer på styrelsens hjemmeside, www.mst.dk #Afs1 .",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kontrolorganet udsteder en forhåndsgodkendelse af kvalitetsledelsessystemet, når kontrolorganet efter systemevalueringen har fundet systemet fyldestgørende. Hvis kontrolorganet finder, at systemet ikke er fyldestgørende, meddeler kontrolorganet afslag på forhåndsgodkendelse. Stk. 2. Forhåndsgodkendelsen skal være udstedt af kontrolorganet inden for de seneste 12 måneder forud for, at den autoriserede nedrivningsvirksomhed ansøger om autorisation til nedrivning, jf. § 28 i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde. Stk. 3. En autoriseret nedrivningsvirksomhed, der genansøger om autorisation efter, at autorisationen er bortfaldet, jf. § 35 i bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde, kan opfylde vilkåret om at have et godkendt kvalitetsledelsessystem ved 1) at fremsende det seneste godkendelsesbevis fra kontrolorganet, forudsat at det ikke er udløbet, eller 2) at få forhåndsgodkendt kvalitetsledelsessystemet på ny.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kvalitetsledelsessystemet skal godkendes endeligt af kontrolorganet senest 1 år efter forhåndsgodkendelsen. Kontrolorganet foretager en vurdering af kvalitetsledelsessystemet, og gennemfører efterprøvning på virksomheden for at vurdere, om kvalitetsledelsessystemet er implementeret. Stk. 2. Hvis kontrolorganet kan godkende det implementerede kvalitetsledelsessystem udstedes et godkendelsesbevis. Hvis kontrolorganet ikke kan godkende kvalitetsledelsessystemet, meddeler kontrolorganet afslag på godkendelse.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. En dansk etableret virksomhed, der ansøger om autorisation til nedrivning i henhold til bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde, vil kunne opfylde kravet om at have et godkendt kvalitetsledelsessystem, hvis virksomheden indsender dokumentation til Miljøstyrelsen for, at virksomheden allerede anvender et kvalitetsledelsessystem på nedrivningsområdet, der er godkendt af et anerkendt certificeringsorgan på basis af fælleseuropæiske eller nationale standarder, eller et system der er tilsvarende eller i det væsentlige sammenligneligt i sit formål. På baggrund af den modtagne dokumentation vurderer Miljøstyrelsen, om systemet kan godkendes, jf. §§ 7 og 8. Stk. 2. Den autoriserede nedrivningsvirksomhed indsender med intervaller, der ikke overstiger 2 år, dokumentation til Miljøstyrelsen for, at kvalitetsledelsessystemet er implementeret. Dokumentationen skal være i form af efterprøvningsrapporter fra et anerkendt certificeringsorgan eller fra et tilsvarende organ eller myndighed.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Kontrolorganet skal foretage løbende efterprøvning af, om den autoriserede nedrivningsvirksomhed anvender og faktisk efterlever kvalitetsledelsessystemet, og om systemet lever op til gældende krav. Efterprøvning af kvalitetsledelsessystemet foretages med intervaller, som ikke overstiger 2 år. Den autoriserede nedrivningsvirksomhed får en fornyet godkendelse af kvalitetsledelsessystemet, hvis efterprøvningens resultat viser, at systemet lever op til gældende krav.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Kontrolorganet kan meddele en anmærkning, når der er en delvis uoverensstemmelse mellem den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem og kravene til kvalitetsledelsessystemet, jf. bilag 1, uden at det påvirker kvaliteten af det arbejde, der udføres. Stk. 2. Den autoriserede nedrivningsvirksomhed skal følge op på kontrolorganets anmærkninger inden for en af kontrolorganets fastsat frist, der højst kan være 6 måneder. Hvis kontrolorganet efterfølgende konstaterer, at den autoriserede nedrivningsvirksomhed ikke har fulgt op på anmærkningen med en handling inden for den fastsatte frist, vil det føre til en afvigelse, jf. § 12, stk. 1.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Kontrolorganet meddeler en afvigelse, når kontrolorganet konstaterer, at der er en uoverensstemmelse mellem den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem og et krav til kvalitetsledelsessystemet, jf. bilag 1, der kan have betydning for kvaliteten af det arbejde, der udføres. Stk. 2. Den autoriserede nedrivningsvirksomhed skal iværksætte nødvendige forbedringsaktiviteter i forhold til de afvigelser, som kontrolorganet konstaterer. Kontrolorganet skal verificere resultatet af de korrigerende handlinger, inden kontrolorganet kan udstede en fornyet godkendelse af kvalitetsledelsessystemet. Stk. 3. Hvis kontrolorganet ved den løbende efterprøvning eller i godkendelsesperioden, jf. § 10, konstaterer, at kravene til kvalitetsledelsessystemet ikke overholdes, og at den autoriserede nedrivningsvirksomhed ikke iværksætter de nødvendige forbedringsaktiviteter i forhold til de konstaterede afvigelser, trækker kontrolorganet godkendelsen af kvalitetsledelsessystemet tilbage.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Kontrolorganet skal sende følgende oplysninger til Miljøstyrelsen, når de foreligger: 1) Kontrolorganets forhåndsgodkendelse af den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem, jf. § 7, stk. 1, 1. pkt. 2) Kontrolorganets godkendelse af den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem, jf. § 8, stk. 1, 1. pkt. 3) Kontrolorganets efterprøvning af den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem, jf. § 10, stk. 1, 1. pkt.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen kan pålægge en autoriseret nedrivningsvirksomhed at sørge for, at den autoriserede nedrivningsvirksomheds kontrolorgan foretager en ekstraordinær efterprøvning af kvalitetsledelsessystemet i tilfælde af, at den autoriserede nedrivningsvirksomhed har udvist forsømmelighed ved udførelse af selektiv nedrivning. Kommunalbestyrelsen kan fastsætte en frist for, hvornår den ekstraordinære efterprøvning skal være gennemført. Stk. 2. Kommunalbestyrelsen udpeger et kontrolorgan til at foretage den ekstraordinære efterprøvning, jf. stk. 1, hvis den autoriserede nedrivningsvirksomhed ikke selv igangsætter den ekstraordinære efterprøvning med et registreret kontrolorgan. Stk. 3. Hvis kontrolorganet ved den ekstraordinære efterprøvning konstaterer, at kravene til kvalitetsledelsessystemet ikke overholdes, trækker kontrolorganet godkendelsen af kvalitetsledelsessystemet tilbage og underetter Miljøstyrelsen umiddelbart herefter. Stk. 4. Kontrolorganet skal i andre tilfælde end nævnt i stk. 3, inden én måned efter efterprøvningen indsende en rapport til Miljøstyrelsen og tilsynsmyndigheden om resultatet af den ekstraordinære efterprøvning.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Den autoriserede nedrivningsvirksomhed betaler kontrolorganet for forhåndsgodkendelse, godkendelse og efterprøvning af kvalitetsledelsessystemet, jf. §§ 7-8 og § 10, og for ekstraordinær efterprøvning af kvalitetsledelsessystemet, jf. § 14.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En virksomhed, der er etableret i et andet EU/EØS-land, der ansøger om autorisation til nedrivning i henhold til bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde med henblik på at etablere sig i Danmark, skal fremsende virksomhedens kvalitetsledelsessystem og oplysning om status for systemets implementering til Miljøstyrelsen sammen med ansøgningen om autorisation. Kvalitetsledelsessystemet skal vedrøre arbejde på nedrivningsområdet og skal kunne godkendes efter reglerne i denne bekendtgørelse. Miljøstyrelsen vurderer, om systemet kan forhåndsgodkendes, jf. § 7. Stk. 2. Kvalitetsledelsessystemet, jf. stk. 1, skal godkendes endeligt af et kontrolorgan, jf. § 8, og skal løbende efterprøves af et kontrolorgan, jf. § 10. Stk. 3. Kvalitetsledelsessystemet og oplysning om systemets implementering, jf. stk. 1, skal indsendes på et for kontrolorganet og Miljøstyrelsen let forståeligt sprog.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. En virksomhed, der er etableret i et andet EU/EØS-land, der ansøger om autorisation til nedrivning i henhold til bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde med henblik på at etablere sig i Danmark, vil kunne opfylde kravet om at have et godkendt kvalitetsledelsessystem, hvis virksomheden indsender dokumentation til Miljøstyrelsen for, at virksomheden allerede anvender et kvalitetsledelsessystem på nedrivningsområdet, der er godkendt af et anerkendt certificeringsorgan på basis af fælleseuropæiske eller nationale standarder, eller et system der er tilsvarende eller i det væsentlige sammenligneligt i sit formål. På baggrund af den modtagne dokumentation vurderer Miljøstyrelsen, om systemet kan godkendes, jf. §§ 7 og 8. Stk. 2. Den autoriserede nedrivningsvirksomhed indsender med intervaller, der ikke overstiger 2 år, dokumentation til Miljøstyrelsen for, at kvalitetsledelsessystemet er implementeret. Dokumentationen skal være i form af efterprøvningsrapporter fra et anerkendt certificeringsorgan eller fra et tilsvarende organ eller myndighed. Stk. 3. Dokumentationen, jf. stk. 1 og 2, skal indsendes på et for Miljøstyrelsen let forståeligt sprog.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. En virksomhed, der er etableret i et andet EU/EØS-land, og som midlertidigt ønsker at udbyde tjenesteydelser i Danmark i form af nedrivningsarbejde og ansøger om autorisation hertil i henhold til bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde, vil kunne opfylde kravet om at have et godkendt kvalitetsledelsessystem, hvis virksomheden overfor Miljøstyrelsen skriftligt oplyser, hvordan virksomheden 1) i det daglige arbejde sikrer, at arbejdet udføres efter gældende lovgivning, 2) forebygger fejl og 3) foretager forbedringsaktiviteter for at undgå, at konkrete fejl sker igen. Stk. 2. Miljøstyrelsen træffer afgørelse om, hvorvidt virksomheden, på baggrund af de fremsendte oplysninger, jf. stk. 1, opfylder kravene om at have et godkendt kvalitetsledelsessystem efter denne bekendtgørelse. Stk. 3. Oplysningerne, jf. stk. 1, skal indsendes på et for Miljøstyrelsen let forståeligt sprog.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Et kontrolorgan kan kun udføre opgaver i henhold til denne bekendtgørelse, såfremt de er registreret som kontrolorgan af Miljøstyrelsen. Stk. 2. Miljøstyrelsen kan efter ansøgning registrere et kontrolorgan til at godkende og efterprøve kvalitetsledelsessystemer for autoriserede nedrivningsvirksomheder. Stk. 3. En ansøgning om at blive registreret som kontrolorgan skal indeholde følgende: 1) Dokumentation for kontrolorganets kvalitetsstyringssystem, jf. § 27. 2) Dokumentation for kontrolorganets auditorers faglige kompetencer, jf. § 26.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Miljøstyrelsen behandler en ansøgning om registrering som kontrolorgan efter modtagelse af ansøgningen og alle nødvendige dokumenter. Har Miljøstyrelsen brug for yderligere information til oplysning af ansøgningen, anmoder Miljøstyrelsen herom. Stk. 2. Fremsender ansøger ikke de anmodede oplysninger inden for den angivne frist, træffer Miljøstyrelsen afgørelse på det foreliggende grundlag.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Miljøstyrelsen udsteder et bevis på registrering til kontrolorganet, der angiver området for kontrolorganets arbejde og vilkårene herfor. Stk. 2. En registrering er tidsbegrænset i en periode på op til 2 år. Under særlige omstændigheder kan registreringsperioden forlænges med højst 6 måneder.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. En virksomhed, som er etableret i et andet EU/EØS-land, og som efter dette lands regler er registreret til at godkende og efterprøve kvalitetsledelsessystemer for autoriserede nedrivningsvirksomheder, kan midlertidigt eller lejlighedsvist levere tjenesteydelser i Danmark som kontrolorgan for autoriserede nedrivningsvirksomheder uden forudgående registrering fra Miljøstyrelsen. Udenlandske virksomheder skal i udøvelse af virksomheden som kontrolorgan i Danmark følge reglerne i denne bekendtgørelse.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Kontrolorganet skal være organiseret og udøve sin virksomhed således, at der skabes tillid til dens virksomhed. Kontrolorganet skal efterleve den internationale standard ISO 17021:2015 eller tilsvarende anderkendt standard.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Kontrolorganet skal være en selvstændig juridisk enhed med eget CVR-nummer eller udenlandsk momsregistreringsnummer. Stk. 2. Kontrolorganet og dens auditorer skal være upartiske i udførelsen af arbejdet som kontrolorgan. Kontrolorganet og dens auditorer må ikke yde konkret rådgivning om opbygning af en virksomheds kvalitetsledelsessystem. Kontrolorganet og dens auditorer må alene give generel information og vejledning til virksomhederne om kravene til kvalitetsledelsessystemer. Stk. 3. Kontrolorganet er forpligtet til at identificere og analysere potentielle interessekonflikter, som kan påvirke dens upartiskhed. Miljøstyrelsen skal hurtigst muligt informeres, såfremt kontrolorganet vurderer, at der foreligger en interessekonflikt.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Kontrolorganet skal have en leder, som er ansvarlig for beslutninger om godkendelse af kvalitetsledelsessystemer og beslutninger om tilbagekaldelse af godkendelser af kvalitetsledelsessystemer. Stk. 2. Den ansvarlige leder skal endvidere påse, at kontrolorganet opbygger og anvender et kvalitetsstyringssystem, jf. § 27.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Kontrolorganets auditorer skal have de nødvendige kompetencer til at kunne varetage opgaven som auditør inden for kontrolorganets registrering, jf. § 21, stk. 1. Auditorerne skal endvidere have bestået en prøve som auditør i henhold til ISO 9000:2015 eller tilsvarende prøve.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Kontrolorganet skal opbygge og anvende et kvalitetsstyringssystem, der understøtter og dokumenterer, at kontrolorganet opfylder kravene i denne bekendtgørelse, jf. dog stk. 5. Stk. 2. Kvalitetsstyringssystemet skal sikre kvaliteten i udførelsen af opgaven som kontrolorgan inden for kontrolorganets registrering, jf. § 21, stk. 1. Stk. 3. Kvalitetsstyringssystemet skal dokumenteres i en systematisk og overskuelig form. Kvalitetsstyringssystemet og kvalitetsdokumentation skal opbevares i 5 år og stilles til rådighed for Miljøstyrelsen ved anmodning herom. Opbevaring i elektronisk form skal ske på en måde, som i hele opbevaringsperioden muliggør, at der kan foretages udtræk af relevante dele af systemet. Stk. 4. Kontrolorganet er ansvarlig for, at kvalitetsstyringssystemet er implementeret, og at det løbende anvendes, opdateres og evalueres. Stk. 5. Hvis en virksomhed, der er etableret i et andet EU/EØS-land, ansøger om registrering som kontrolorgan med henblik på at etablere sig i Danmark, og allerede anvender et kvalitetsstyringssystem, der er godkendt af et anerkendt certificeringsorgan på basis af fælleseuropæiske eller nationale standarder, eller et system, der er tilsvarende eller i det væsentlige sammenligneligt med hensyn til sit formål, vurderer Miljøstyrelsen, om systemet kan godkendes.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Kontrolorganet kan vælge helt eller delvist at uddelegere auditeringsarbejdet til et andet kontrolorgan, der er registreret af Miljøstyrelsen inden for nedrivningsområdet, under forudsætning af Miljøstyrelsens godkendelse. Stk. 2. Ved uddelegering efter stk. 1, opretholder det kontrolorgan, der uddelegerer auditeringsarbejdet, det fulde ansvar for de uddelegerede opgaver og for at godkende, efterprøve og tilbagekalde godkendelser af kvalitetsledelsessystemer.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Kontrolorganet skal behandle ansøgninger fra virksomheder om godkendelse af kvalitetsledelsessystemer i den rækkefølge, de modtages.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Miljøstyrelsen kan stille et digitalt dataindberetningssystem til rådighed for kontrolorganerne. Stk. 2. Kontrolorganet skal indberette følgende oplysninger via det digitale dataindberetningssystem for kontrolorganer: 1) Virksomhedernes navne, adresser og CVR-numre. 2) Kontrolorganets data om virksomhederne indsamlet og registreret i forbindelse med alle typer af efterprøvninger hos virksomhederne. 3) Kontrolorganets forhåndsgodkendelser af kvalitetsledelsessystemer. 4) Kontrolorganets godkendelser af virksomhedernes kvalitetsledelsessystemer inden 1 år efter udstedelsen af autorisationen. 5) Kontrolorganets resultater fra efterprøvningsbesøg. 6) Eventuelle afslag på og tilbagekaldelser af godkendelser af kvalitetsledelsessystemer. 7) Ophør af kundeforholdet til en virksomhed. Stk. 3. Kontrolorganet skal indberette de i stk. 2 angivne oplysninger senest 2 uger efter kontrol. Stk. 4. Kontrolorganet har alene adgang til at se oplysninger om de virksomheder, der er tilknyttet det pågældende kontrolorgan. Ved en virksomheds udskiftning af kontrolorgan har det nye kontrolorgan dog adgang til alle registrerede oplysninger om virksomheden fra dataindberetningssystemet.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Ved anmodning skal kontrolorganet stille følgende dokumentation til rådighed for Miljøstyrelsen: 1) Materiale modtaget fra autoriserede nedrivningsvirksomheder. 2) Resultater af gennemførte efterprøvninger.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:32",
      "chapter": "6",
      "section": "32",
      "content": "§ 32. Miljøstyrelsen foretager periodevise administrative eller fysiske tilsyn med kontrolorganets efterlevelse af reglerne i denne bekendtgørelse. Miljøstyrelsen anvender data fra det digitale dataindberetningssystem for kontrolorganer, jf. § 30, i forbindelse med tilsynet med kontrolorganet. Ved tilsyn efterprøver Miljøstyrelsen, om kontrolorganet anvender og faktisk efterlever sit kvalitetsstyringssystem, samt om kvalitetsstyringssystemet lever op til gældende krav. Stk. 2. Tilsyn foretages med intervaller, så en fornyet registrering af kontrolorganet ikke overstiger 2 år. Stk. 3. Godkendelse af kontrolorganets kvalitetsstyringssystem kan delvist bygge på andre tredjeparters bedømmelse af kontrolorganets kvalitetsstyringssystem.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:33",
      "chapter": "6",
      "section": "33",
      "content": "§ 33. Miljøstyrelsen kan i forbindelse med tilsyn, jf. § 32, meddele anmærkninger og afvigelser til kontrolorganet, såfremt Miljøstyrelsen konstaterer, at der er en uoverensstemmelse mellem kontrolorganets kvalitetsstyringssystem og et krav til kvalitetsstyringssystemet. Stk. 2. Kontrolorganet skal følge op på Miljøstyrelsens anmærkninger i forbindelse med tilsyn inden for en af Miljøstyrelsen fastsat frist, der højst kan være 6 måneder. Hvis Miljøstyrelsen efterfølgende konstaterer, at kontrolorganet ikke har fulgt op på anmærkningen med en handling inden for den fastsatte frist, vil det føre til en afvigelse. Stk. 3. Kontrolorganet skal berigtige afvigelser, som Miljøstyrelsen konstaterer, ved korrigerende handlinger. Stk. 4. Miljøstyrelsen skal verificere resultatet af de korrigerende handlinger, jf. stk. 3, inden Miljøstyrelsen kan forny kontrolorganets registrering.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:34",
      "chapter": "6",
      "section": "34",
      "content": "§ 34. Kontrolorganet skal straks give Miljøstyrelsen meddelelse, hvis kontrolorganet ikke har nogen auditor på et område, som kontrolorganet er registreret til, jf. § 21. Stk. 2. Kontrolorganet skal endvidere straks meddele Miljøstyrelsen, når kontrolorganet får en ny auditor tilknyttet. Der skal indsendes dokumentation for, at den nye auditor opfylder kravene i § 26. Stk. 3. Kontrolorganet skal meddele Miljøstyrelsen, hvis der sker ændringer i de oplysninger, der er meddelt Miljøstyrelsen i forbindelse med udstedelse af bevis for registrering.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:35",
      "chapter": "6",
      "section": "35",
      "content": "§ 35. Hvis kontrolorganet ikke har nogen auditor på et område, som kontrolorganet er registreret til, kan kontrolorganet dog bevare registreringen på dette område i en periode på op til 3 måneder. I denne periode må kontrolorganet ikke udstede forhåndsgodkendelser, endelige godkendelser eller foretage efterprøvninger af autoriserede nedrivningsvirksomheders kvalitetsledelsessystemer inden for det pågældende område. Kontrolorganet kan ansøge Miljøstyrelsen om godkendelse til midlertidigt at uddelegere auditeringsarbejdet, jf. § 28.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:36",
      "chapter": "6",
      "section": "36",
      "content": "§ 36. Miljøstyrelsen kan annullere et kontrolorgans registrering, når kontrolorganet ikke opfylder kravene i denne bekendtgørelse eller vilkårene for registreringen.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:37",
      "chapter": "6",
      "section": "37",
      "content": "§ 37. Ved annullering af registreringen, jf. § 36, vil kontrolorganet blive pålagt at sikre, at eksisterende kunder kan overføres til andre registrerede kontrolorganer.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:38",
      "chapter": "7",
      "section": "38",
      "content": "§ 38. Miljøstyrelsen fører tilsyn med, at reglerne i bekendtgørelsen overholdes, jf. dog stk. 2. Stk. 2. Kommunalbestyrelsen fører tilsyn med, at § 14 overholdes.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:39",
      "chapter": "7",
      "section": "39",
      "content": "§ 39. Afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Indtil Miljøstyrelsen stiller et digitalt dataindberetningssystem, jf. § 30, stk. 1, til rådighed, skal kontrolorganerne opbevare de pågældende data, jf. § 30, stk. 2, i 5 år og efter anmodning indsende dem til Miljøstyrelsen.",
      "valid_from": "2024-05-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
