{
  "id": "2024:639",
  "type": "statute",
  "title": "Lov om ændring af lov om visse erhvervsdrivende virksomheder, selskabsloven, lov om finansiel virksomhed og forskellige andre love (Bedre vilkår for demokratiske virksomheder samt regler om frakendelse af retten til at være ledelsesmedlem som følge af digitaliseringsdirektivet)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2024-06-11",
  "url": "https://www.retsinformation.dk/eli/lta/2024/639/xml",
  "description": "Retsinformation source. DocumentId=CQ002891; AccessionNumber=A20240063930; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ved en virksomhed med begrænset ansvar forstås i denne lov et andelsselskab (andelsforening) eller en forening med begrænset ansvar, hvor ingen af deltagerne hæfter personligt, uden begrænsning og solidarisk. Det er desuden en betingelse, at der i virksomheden er mulighed for vekslende deltagerantal, og at økonomiske og forvaltningsmæssige rettigheder ikke er baseret på deltagernes andel af kapitalen. Deltagelse i virksomhedens aktiviteter kan ske på forskellig vis, herunder ved egen arbejdsindsats (medarbejdereje). Stk. 2. Virksomheder med begrænset ansvar kan træffe beslutning om at have investerende deltagere med henblik på at rejse kapital. Det er en betingelse, at der i vedtægterne optages en bestemmelse om investerende deltagere. Investerende deltagere indskyder kapital, men skal ikke deltage i virksomhedens aktiviteter, jf. stk. 1, 3. pkt., og § 4. Stk. 3. En virksomhed med begrænset ansvar skal have mindst to deltagere, som ikke er investerende deltagere, jf. stk. 2. Stk. 4. Investerende deltageres stemmer skal begrænses i vedtægterne på en sådan måde, at de aldrig kan råde over mere end 30 pct. af det samlede antal afgivne stemmer i en afstemning. Stk. 5. For selskaber med begrænset ansvar, der er stiftet før den 1. januar 2014, finder lovens regler om foreninger med begrænset ansvar tilsvarende anvendelse med de fornødne tilpasninger."
    },
    {
      "provision_ref": "5b:19h",
      "chapter": "5b",
      "section": "19h",
      "content": "§ 19 h. Virksomheder med begrænset ansvar, der ikke er omfattet af tilsyn efter bestemmelserne i kapitel 5 a, kan træffe beslutning om aktivsikring. Aktivsikringen indebærer, at virksomheden henlægger en bestemt del af virksomhedens overskud eller formue til en bunden reserve. Aktivsikringen indebærer desuden, at der føres tilsyn med den bundne reserve og med vedtægtsbestemmelsen om opløsning af virksomheden efter reglerne i dette kapitel. Stk. 2. Beslutningen om aktivsikring, jf. stk. 1, skal træffes enstemmigt på generalforsamlingen eller en tilsvarende forsamling. Beslutningen om aktivsikring kan ikke ophæves af generalforsamlingen eller en tilsvarende forsamling. Det er desuden en betingelse, at der i vedtægterne optages bestemmelser om aktivsikring, om henlæggelse til den bundne reserve og om virksomhedens opløsning. Stk. 3. Beslutningen om aktivsikring har virkning, når Erhvervsstyrelsen har godkendt og registreret vedtægtsbestemmelserne om aktivsikring i Erhvervsstyrelsens it-system. Stk. 4. Den bundne reserve kan anvendes til dækning af underskud, der ikke dækkes af beløb, der kan anvendes til overskudsdeling til deltagerne. Stk. 5. Ved fusion efter § 21 a med en anden virksomhed med begrænset ansvar overtager den fortsættende virksomhed den bundne reserve og tilsynet hermed på samme vilkår, som indtil fusionen var gældende. Stk. 6. Ved spaltning efter § 21 b eller ved omdannelse til et anpartsselskab eller aktieselskab efter § 21 e skal den bundne reserve udbetales i henhold til vedtægternes opløsningsbestemmelse, hvorefter aktivsikringen og tilsynet ophører."
    },
    {
      "provision_ref": "5b:19i",
      "chapter": "5b",
      "section": "19i",
      "content": "§ 19 i. Erhvervsstyrelsen fører efter reglerne i dette kapitel tilsyn med virksomhedernes vedtægtsbestemmelser om den bundne reserve og om opløsning af virksomheden efter § 19 h, stk. 1. Stk. 2. Ændringer af bestemmelsen om den bundne reserve eller opløsningsbestemmelsen i vedtægterne, jf. § 19 h, stk. 1, kan kun ske med tilsynsmyndighedens godkendelse. I forbindelse med godkendelse af ændringer i bestemmelsen om den bundne reserve eller opløsningsbestemmelsen skal tilsynsmyndigheden påse, at ændringen ikke strider mod hensigten med bestemmelsen."
    },
    {
      "provision_ref": "5b:19j",
      "chapter": "5b",
      "section": "19j",
      "content": "§ 19 j. I tilfælde af overtrædelse af bestemmelser i dette kapitel eller virksomhedens vedtægter kan tilsynsmyndigheden give virksomhedens ledelse påbud om at bringe forholdene i overensstemmelse med loven eller vedtægterne. Stk. 2. Tilsynsmyndigheden kan forlange de oplysninger, der er nødvendige til varetagelse af sine opgaver, af virksomhedens ledelse eller revisor."
    },
    {
      "provision_ref": "6c:21e",
      "chapter": "6c",
      "section": "21e",
      "content": "§ 21 e. I en virksomhed med begrænset ansvar kan generalforsamlingen eller en tilsvarende forsamling vedtage at omdanne virksomheden til et anpartsselskab eller et aktieselskab, jf. §§ 21 f-21 q. Omdannelsen kan gennemføres uden kreditorernes samtykke."
    },
    {
      "provision_ref": "6c:21f",
      "chapter": "6c",
      "section": "21f",
      "content": "§ 21 f. Ledelsen i virksomheden opretter og underskriver i forening en omdannelsesplan, jf. dog stk. 2. Stk. 2. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en omdannelsesplan, jf. dog § 21 o, stk. 2 og 3. Stk. 3. Omdannelsesplanen skal indeholde oplysning og bestemmelser om 1) virksomhedens navn og eventuelle binavne før og efter omdannelsen, 2) virksomhedens hjemsted, 3) vederlaget til deltagerne i virksomheden, 4) tidspunktet, fra hvilket kapitalandelene i kapitalselskabet efter omdannelsen giver ret til udbytte, 5) de rettigheder i kapitalselskabet efter omdannelsen, der tillægges eventuelle indehavere af ejerandele og gældsbreve med særlige rettigheder i virksomheden inden omdannelsen, 6) eventuelle andre foranstaltninger til fordel for indehavere af de i nr. 5 omhandlede ejerandele og gældsbreve, 7) notering af kapitalandelene, der ydes som vederlag, og eventuel udlevering af ejerbeviser, 8) enhver særlig fordel, der som led i omdannelsen gives medlemmerne af virksomhedens ledelse, og 9) udkast til vedtægter, jf. selskabslovens §§ 28 og 29, for kapitalselskabet efter omdannelsen."
    },
    {
      "provision_ref": "6c:21g",
      "chapter": "6c",
      "section": "21g",
      "content": "§ 21 g. Ledelsen i virksomheden skal udarbejde en skriftlig redegørelse, i hvilken den påtænkte omdannelse, herunder en eventuel omdannelsesplan, forklares og begrundes, jf. dog stk. 2. Redegørelsen skal indeholde oplysning om fastsættelsen af vederlaget til deltagerne i virksomheden, herunder særlige vanskeligheder forbundet med fastsættelsen. Stk. 2. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en omdannelsesredegørelse."
    },
    {
      "provision_ref": "6c:21h",
      "chapter": "6c",
      "section": "21h",
      "content": "§ 21 h. Hvis omdannelsesplanen er underskrevet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring ve‍drører, skal der udarbejdes en mellembalance, jf. dog stk. 4. Stk. 2. Hvis der er tale om en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal der for den pågældende virksomhed med begrænset ansvar udarbejdes en mellembalance, hvis beslutningen om fravalg af omdannelsesplanen er truffet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring vedrører, jf. dog stk. 4. Stk. 3. Mellembalancen, der skal udarbejdes i overensstemmelse med det regelsæt, som virksomheden udarbejder årsrapporten efter, må ikke have en opgørelsesdato, der ligger mere end 3 måneder forud for underskrivelsen af omdannelsesplanen eller beslutningen om fravalg af omdannelsesplanen. Mellembalancen skal være revideret, hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven eller anden lovgivning. Stk. 4. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en mellembalance, uanset om en eventuel omdannelsesplan er underskrevet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring vedrører."
    },
    {
      "provision_ref": "6c:21i",
      "chapter": "6c",
      "section": "21i",
      "content": "§ 21 i. Virksomheden skal som led i omdannelsen indhente en beretning fra en vurderingsmand. Vurderingsmanden udpeges efter selskabslovens § 37, stk. 1. Selskabslovens § 37, stk. 2 og 3, finder tilsvarende anvendelse på vurderingsmændenes forhold til virksomheden, der ønskes omdannet. Stk. 2. Vurderingsberetningen skal indeholde 1) en beskrivelse af hvert indskud, 2) oplysning om den anvendte fremgangsmåde ved vurderingen, 3) angivelse af det fastsatte vederlag og 4) erklæring om, at den ansatte værdi mindst svarer til det aftalte vederlag, herunder den eventuelle pålydende værdi af de kapitalandele, der skal udstedes, med tillæg af eventuel overkurs. Stk. 3. Vurderingsberetningen må ikke være udarbejdet mere end 3 måneder før tidspunktet for omdannelsens eventuelle vedtagelse, jf. § 21 n. Overskrides fristen, kan omdannelsen ikke gyldigt vedtages."
    },
    {
      "provision_ref": "6c:21j",
      "chapter": "6c",
      "section": "21j",
      "content": "§ 21 j. En eller flere uvildige sagkyndige vurderingsmænd skal udarbejde en skriftlig udtalelse om omdannelsesplanen, herunder vederlaget, jf. stk. 4. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal vurderingsmanden afgive en skriftlig udtalelse om den påtænkte omdannelse, herunder vederlaget, jf. stk. 4. Deltagerne kan i enighed beslutte, at der ikke skal udarbejdes en udtalelse fra en vurderingsmand om den påtænkte omdannelse. Stk. 2. Vurderingsmændene udpeges efter selskabslovens § 37, stk. 1. Stk. 3. Selskabslovens § 37, stk. 2 og 3, finder tilsvarende anvendelse på vurderingsmændenes forhold til virksomheden, der ønskes omdannet. Stk. 4. Udtalelsen efter stk. 1, 1. og 2 pkt., skal indeholde en erklæring om, hvorvidt vederlaget til deltagerne i virksomheden er rimeligt og sagligt begrundet. Erklæringen skal angive den eller de fremgangsmåder, der er anvendt ved fastsættelsen af vederlaget, og vurdere hensigtsmæssigheden heraf. Erklæringen skal endvidere angive de værdier, som fremgangsmåderne hver for sig fører til, og den betydning, der må tillægges fremgangsmåderne i forhold til hinanden ved værdiansættelsen. Har der været særlige vanskeligheder forbundet med værdiansættelsen, omtales disse i erklæringen."
    },
    {
      "provision_ref": "6c:21k",
      "chapter": "6c",
      "section": "21k",
      "content": "§ 21 k. Vurderingsmændene skal ud over den i § 21 j, stk. 4, nævnte erklæring endvidere afgive en erklæring om, hvorvidt virksomhedens kreditorer må antages at være tilstrækkelig sikrede efter omdannelsen i forhold til virksomhedens nuværende situation. Deltagerne i virksomheden kan dog i enighed beslutte, at der ikke skal udarbejdes en sådan erklæring fra en vurderingsmand om kreditorernes stilling."
    },
    {
      "provision_ref": "6c:21l",
      "chapter": "6c",
      "section": "21l",
      "content": "§ 21 l. Hvis vurderingsmændene i deres erklæring om kreditorernes stilling, jf. § 21 k, finder, at kreditorerne i virksomheden ikke er tilstrækkelig sikrede efter omdannelsen, eller hvis der ikke er udarbejdet en erklæring fra en vurderingsmand om kreditorernes stilling, kan kreditorer, hvis fordringer er stiftet forud for Erhvervsstyrelsens offentliggørelse i medfør af § 21 m, senest 4 uger efter offentliggørelsen anmelde deres fordringer til virksomheden. Fordringer, for hvilke der er stillet betryggende sikkerhed, kan dog ikke anmeldes. Stk. 2. Anmeldte fordringer, der er forfaldne, kan forlanges indfriet, og for anmeldte fordringer, der er uforfaldne, kan der forlanges betryggende sikkerhed. Stk. 3. Medmindre andet godtgøres, er sikkerhedsstillelse efter stk. 2 ikke fornødent, hvis indfrielse af fordringerne er sikret ved en ordning i henhold til lov. Stk. 4. Er der mellem virksomheden og kreditorer, der har anmeldt et krav, uenighed om, hvorvidt der skal stilles sikkerhed, eller om, hvorvidt en tilbudt sikkerhed er tilstrækkelig, kan begge parter, senest 2 uger efter at fordringen er anmeldt, indbringe sagen for skifteretten på virksomhedens hjemsted til afgørelse af spørgsmålet. Stk. 5. Kreditor kan ikke med bindende virkning ved den aftale, der ligger til grund for fordringen, frasige sig retten til at forlange sikkerhed efter stk. 2."
    },
    {
      "provision_ref": "6c:21m",
      "chapter": "6c",
      "section": "21m",
      "content": "§ 21 m. Erhvervsstyrelsen skal senest 4 uger efter en eventuel omdannelsesplans underskrivelse have modtaget en kopi af omdannelsesplanen, jf. stk. 2. Overskrides fristen, kan modtagelsen af omdannelsesplanen ikke offentliggøres og omdannelsen dermed ikke vedtages. Stk. 2. Hvis virksomheden har udnyttet muligheden for at fravælge udarbejdelsen af en omdannelsesplan, jf. § 21 f, stk. 2, skal dette meddeles Erhvervsstyrelsen med angivelse af virksomhedens navn og cvr-nummer. Stk. 3. Vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, 1. pkt., skal indsendes til Erhvervsstyrelsen, jf. dog stk. 4. Stk. 4. Hvis muligheden for at fravælge udarbejdelsen af en vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, 2. pkt., er udnyttet, skal dette meddeles Erhvervsstyrelsen med angivelse af virksomhedens navn og cvr-nummer. Stk. 5. Erhvervsstyrelsens modtagelse af oplysninger og eventuelle dokumenter, jf. stk. 1-4, offentliggøres i Erhvervsstyrelsens it-system. Hvis kreditorerne har ret til at anmelde deres krav, jf. § 21 l, indeholder Erhvervsstyrelsens offentliggørelse oplysning herom. Stk. 6. Erhvervsstyrelsen kan fastsætte nærmere regler om virksomheders offentliggørelse af omdannelsesplanen og eventuelle medfølgende dokumenter."
    },
    {
      "provision_ref": "6c:21n",
      "chapter": "6c",
      "section": "21n",
      "content": "§ 21 n. Beslutning om gennemførelse af en omdannelse må tidligst træffes 4 uger efter Erhvervsstyrelsens offentliggørelse, jf. § 21 m, stk. 5, af modtagelsen af oplysninger om den påtænkte omdannelse, jf. dog stk. 2 og 3. Hvis offentliggørelsen vedrørende § 21 m, stk. 1 eller 2, og vedrørende § 21 m, stk. 3 eller 4, har fundet sted hver for sig, regnes fristen i 1. pkt. fra det seneste offentliggørelsestidspunkt. Stk. 2. Hvis det i vurderingsmændenes erklæring om kreditorernes stilling antages, jf. § 21 k, at kreditorerne i virksomheden er tilstrækkelig sikrede efter omdannelsen, kan deltagerne i enighed efter Erhvervsstyrelsens offentliggørelse af modtagelsen af oplysninger om den påtænkte omdannelse, jf. § 21 m, stk. 5, beslutte at fravige fristen efter stk. 1. Stk. 3. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, er der ikke krav om, at Erhvervsstyrelsen skal have foretaget offentliggørelse, jf. § 21 m, stk. 5, inden deltagerne kan træffe beslutning om gennemførelsen af omdannelsen, hvis der er udarbejdet en vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, og hvis vurderingsmændene i deres erklæring om kreditorernes stilling finder, at kreditorerne i virksomheden er tilstrækkelig sikrede efter omdannelsen. Stk. 4. Kreditorer, der anmoder herom, skal have oplysning om, hvornår der træffes beslutning om omdannelsens eventuelle gennemførelse. Stk. 5. Omdannelsens gennemførelse skal være i overensstemmelse med omdannelsesplanen, hvis der er udarbejdet en omdannelsesplan. Vedtages omdannelsen ikke i overensstemmelse med en eventuel offentliggjort omdannelsesplan, anses forslaget som bortfaldet. Stk. 6. Følgende dokumenter skal, hvis de er udarbejdet, senest 4 uger før der skal træffes beslutning om gennemførelse af omdannelsen, stilles til rådighed for deltagerne i virksomheden på virksomhedens hjemsted eller hjemmeside, medmindre disse i enighed beslutter, at de pågældende dokumenter ikke skal fremlægges for deltagerne forud for eller på generalforsamlingen eller en tilsvarende forsamling, jf. dog stk. 7: 1) Omdannelsesplanen. 2) Virksomhedens godkendte årsrapporter for de sidste 3 regnskabsår eller den kortere tid, virksomheden måtte have bestået. 3) Omdannelsesredegørelsen. 4) Mellembalancen. 5) Vurderingsberetningen om apportindskud. 6) Vurderingsmændenes udtalelser om den påtænkte omdannelse, herunder en eventuel omdannelsesplan. 7) Vurderingsmændenes erklæring om kreditorernes stilling. Stk. 7. Deltagere i virksomheden, der anmoder herom, skal vederlagsfrit have adgang til de dokumenter, der er nævnt i stk. 6."
    },
    {
      "provision_ref": "6c:21o",
      "chapter": "6c",
      "section": "21o",
      "content": "§ 21 o. Beslutning om omdannelse træffes af generalforsamlingen eller en tilsvarende forsamling. Beslutningen træffes med det flertal, der kræves for at træffe beslutning om opløsning af virksomheden, dog mindst med tilslutning af fire femtedele af deltagerne i virksomheden eller disses stemmer, når stemmeafgivning sker på grundlag af omsætning el.lign. Er virksomheden under likvidation, kan omdannelsen kun besluttes, hvis udlodning til deltagerne i virksomheden endnu ikke er påbegyndt, og hvis deltagerne samtidig træffer beslutning om at hæve likvidationen. Selskabslovens § 31 finder tilsvarende anvendelse ved omdannelse af en virksomhed med begrænset ansvar til et kapitalselskab. Stk. 2. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal ledelsen oplyse om begivenheder af væsentlig betydning, herunder væsentlige ændringer i aktiver og forpligtelser, der er indtruffet i tiden mellem balancedagen i virksomhedens seneste årsrapport eller undtagelseserklæring og generalforsamlingen eller en tilsvarende forsamling. Stk. 3. I forbindelse med vedtagelsen af omdannelsens gennemførelse skal der tages stilling til følgende forhold, hvis omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2: 1) Virksomhedens navn og eventuelle binavne. 2) Vederlaget for andelene i den omdannede virksomhed. 3) Tidspunktet, fra hvilket de kapitalandele, der eventuelt ydes som vederlag, giver ret til udbytte. 4) Vedtægter, jf. selskabslovens §§ 28 og 29. Stk. 4. Ledelsen i virksomheden skal på det møde, hvor der skal træffes beslutning om omdannelsens gennemførelse, oplyse om begivenheder af væsentlig betydning, herunder væsentlige ændringer i aktiver og forpligtelser, der er indtruffet efter omdannelsesplanens underskrivelse. Stk. 5. Meddelelse om omdannelsen skal senest 2 uger efter vedtagelsen være givet til alle deltagere i virksomheden. Stk. 6. Foretages valg af øverste ledelse og eventuel revisor ikke, umiddelbart efter at der er truffet beslutning om omdannelsens gennemførelse, skal der senest 2 uger derefter afholdes en generalforsamling eller tilsvarende forsamling i virksomheden til valg heraf. Deltagerne i virksomheden skal enten i forbindelse med omdannelsen eller på den efterfølgende generalforsamling eller en tilsvarende forsamling træffe beslutning om, hvorvidt virksomhedens kommende årsregnskaber skal revideres, hvis virksomheden ikke er omfattet af revisionspligten efter årsregnskabsloven eller anden lovgivning."
    },
    {
      "provision_ref": "6c:21p",
      "chapter": "6c",
      "section": "21p",
      "content": "§ 21 p. Deltagerne i virksomheden kan kræve godtgørelse af virksomheden, hvis vederlaget til deltagerne ikke er rimeligt og sagligt begrundet, og hvis de har taget forbehold herom på det møde, hvor der blev truffet beslutning om omdannelsens gennemførelse. Stk. 2. Sag i henhold til stk. 1 skal anlægges, senest 2 uger efter at omdannelsens gennemførelse er blevet besluttet. Stk. 3. Er der taget forbehold i henhold til stk. 1, kan anmeldelsen om omdannelsens gennemførelse først registreres efter udløbet af 2-ugersfristen, jf. stk. 2, medmindre vurderingsmændene i deres udtalelse om planen, herunder vederlaget, jf. § 21 j, finder, at vederlaget til deltagerne er rimeligt og sagligt begrundet."
    },
    {
      "provision_ref": "6c:21q",
      "chapter": "6c",
      "section": "21q",
      "content": "§ 21 q. Den vedtagne omdannelse skal for virksomheden registreres eller anmeldes til registrering, jf. § 10, i Erhvervsstyrelsen, senest 2 uger efter at omdannelsen er besluttet. Registreringen eller anmeldelsen skal vedlægges dokumenterne, som er nævnt i § 21 n, stk. 6, nr. 3-7, hvis de er udarbejdet. Stk. 2. Den vedtagne omdannelse skal registreres eller anmeldes til registrering, jf. § 10, senest 1 år efter Erhvervsstyrelsens offentliggørelse, jf. § 21 m, stk. 5, af modtagelsen af oplysninger om den påtænkte omdannelse. Overskrides fristen, mister beslutningen om omdannelsens gennemførelse sin gyldighed, og en eventuel udarbejdet omdannelsesplan i henhold til § 21 f anses for bortfaldet. Stk. 3. En virksomheds omdannelse til et kapitalselskab kan registreres, når følgende er opfyldt: 1) Omdannelsen er besluttet af deltagerne i virksomheden, jf. § 21 o, stk. 1. 2) Kreditorernes krav anmeldt efter § 21 l er afgjort. 3) Betingelserne i § 21 o, stk. 6, om valg af medlemmer til det øverste ledelsesorgan og revisor er opfyldt. 4) Deltagernes krav om godtgørelse efter § 21 p er afgjort, medmindre der er stillet betryggende sikkerhed for kravet. Hvis der er udarbejdet en vurderingsmandsudtalelse om den påtænkte omdannelse, herunder vederlaget, og det i vurderingsmandsudtalelsen antages, at vederlaget er rimeligt og sagligt begrundet, skal vurderingsmændene endvidere have erklæret, at deres udtalelse om vederlaget ikke anfægtes i væsentlig grad. Vurderingsmændene afgør, om sikkerheden er betryggende. 5) Der er ansat en direktion. Stk. 4. En virksomheds omdannelse til et kapitalselskab anses for sket, når virksomhedens vedtægter er ændret, således at de opfylder kravene for kapitalselskaber, og når omdannelsen er registreret i Erhvervsstyrelsens it-system. Stk. 5. Optagelsen af kapitalejerne i ejerbogen og eventuel udlevering af ejerbeviser må ikke ske, før omdannelsen er registreret. Stk. 6. Er der forløbet 3 år efter omdannelsen, uden at alle dertil berettigede har fremsat anmodning om optagelse i kapitalselskabets ejerbog, kan det centrale ledelsesorgan ved en offentliggørelse i Erhvervsstyrelsens it-system opfordre den eller de pågældende til inden for 6 måneder at henvende sig til selskabet. Når fristen er udløbet, uden at henvendelsen er sket, kan det centrale ledelsesorgan for kapitalejerens regning afhænde kapitalandelene. I salgsprovenuet kan selskabet fradrage omkostningerne ved offentliggørelsen og afhændelsen. Er salgsprovenuet ikke afhentet senest 3 år efter afhændelsen, tilfalder beløbet selskabet. Stk. 7. Selskabslovens §§ 42-44 finder tilsvarende anvendelse, hvis det omdannede kapitalselskab erhverver formueværdier fra en kapitalejer, der er kapitalselskabet bekendt, i tiden indtil 24 måneder efter at omdannelsen er registreret."
    },
    {
      "provision_ref": "325",
      "section": "325",
      "content": "§ 325. Generalforsamlingen i et anpartsselskab eller et aktieselskab kan med det flertal, der kræves til vedtægtsændring, vedtage at omdanne selskabet til en virksomhed med begrænset ansvar, jf. § 3 i erhvervsvirksomhedsloven. Omdannelsen kan gennemføres uden kreditorernes samtykke. Stk. 2. Meddelelse om vedtagelsen af omdannelsen sendes senest 2 uger efter vedtagelsen til alle kapitalejere, som ikke har deltaget i beslutningen. Stk. 3. Der kan ikke dannes nye selskaber med begrænset ansvar som led i en omdannelse."
    },
    {
      "provision_ref": "326",
      "section": "326",
      "content": "§ 326. Kapitalejere, der på generalforsamlingen har modsat sig omdannelsen til en virksomhed med begrænset ansvar, kan kræve, at selskabet indløser deres kapitalandele, hvis krav herom fremsættes skriftligt senest 4 uger efter generalforsamlingens afholdelse. § 110, stk. 2 og 3, finder i øvrigt tilsvarende anvendelse."
    },
    {
      "provision_ref": "327",
      "section": "327",
      "content": "§ 327. Et anpartsselskabs eller aktieselskabs omdannelse til en virksomhed med begrænset ansvar omfattet af erhvervsvirksomhedsloven anses for sket, når selskabets vedtægter er ændret således, at de opfylder kravene for en virksomhed med begrænset ansvar omfattet af erhvervsvirksomhedsloven, og når omdannelsen er registreret i Erhvervsstyrelsens it-system."
    },
    {
      "provision_ref": "118a",
      "section": "118a",
      "content": "§ 118 a. En finansiel virksomhed kan videregive oplysninger om en kundes navn og kontaktoplysninger, herunder personnummer og cvr-nummer, til en forening eller virksomhed, der helt eller delvis ejer den finansielle virksomhed, hvis kundeforholdet i den finansielle virksomhed medfører, at kunden er eller kan blive medlem af foreningen eller deltager i virksomheden. Oplysningerne kan kun videregives til brug for kommunikation om medlemskabet og de dertilhørende rettigheder i foreningen eller virksomheden, der ejer den finansielle virksomhed. Stk. 2. Den, som modtager oplysninger efter stk. 1, er omfattet af den i § 117, stk. 1, nævnte tavshedspligt."
    },
    {
      "provision_ref": "83a",
      "section": "83a",
      "content": "§ 83 a. Et forsikringsselskab kan videregive oplysninger om en kundes navn og kontaktoplysninger, herunder personnummer og cvr-nummer, til en forening eller virksomhed, der helt eller delvis ejer forsikringsselskabet, hvis kundeforholdet i forsikringsselskabet medfører, at kunden er eller kan blive medlem af foreningen eller deltager i virksomheden. Oplysningerne kan kun videregives til brug for kommunikation om medlemskabet og de dertilhørende rettigheder i foreningen eller virksomheden, der ejer forsikringsselskabet. Stk. 2. Den, som modtager oplysninger efter stk. 1, er omfattet af tavshedspligten i § 82, stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "3",
      "section": "3",
      "content": "§ 3. Ved en virksomhed med begrænset ansvar forstås i denne lov et andelsselskab (andelsforening) eller en forening med begrænset ansvar, hvor ingen af deltagerne hæfter personligt, uden begrænsning og solidarisk. Det er desuden en betingelse, at der i virksomheden er mulighed for vekslende deltagerantal, og at økonomiske og forvaltningsmæssige rettigheder ikke er baseret på deltagernes andel af kapitalen. Deltagelse i virksomhedens aktiviteter kan ske på forskellig vis, herunder ved egen arbejdsindsats (medarbejdereje). Stk. 2. Virksomheder med begrænset ansvar kan træffe beslutning om at have investerende deltagere med henblik på at rejse kapital. Det er en betingelse, at der i vedtægterne optages en bestemmelse om investerende deltagere. Investerende deltagere indskyder kapital, men skal ikke deltage i virksomhedens aktiviteter, jf. stk. 1, 3. pkt., og § 4. Stk. 3. En virksomhed med begrænset ansvar skal have mindst to deltagere, som ikke er investerende deltagere, jf. stk. 2. Stk. 4. Investerende deltageres stemmer skal begrænses i vedtægterne på en sådan måde, at de aldrig kan råde over mere end 30 pct. af det samlede antal afgivne stemmer i en afstemning. Stk. 5. For selskaber med begrænset ansvar, der er stiftet før den 1. januar 2014, finder lovens regler om foreninger med begrænset ansvar tilsvarende anvendelse med de fornødne tilpasninger.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "5b:19h",
      "chapter": "5b",
      "section": "19h",
      "content": "§ 19 h. Virksomheder med begrænset ansvar, der ikke er omfattet af tilsyn efter bestemmelserne i kapitel 5 a, kan træffe beslutning om aktivsikring. Aktivsikringen indebærer, at virksomheden henlægger en bestemt del af virksomhedens overskud eller formue til en bunden reserve. Aktivsikringen indebærer desuden, at der føres tilsyn med den bundne reserve og med vedtægtsbestemmelsen om opløsning af virksomheden efter reglerne i dette kapitel. Stk. 2. Beslutningen om aktivsikring, jf. stk. 1, skal træffes enstemmigt på generalforsamlingen eller en tilsvarende forsamling. Beslutningen om aktivsikring kan ikke ophæves af generalforsamlingen eller en tilsvarende forsamling. Det er desuden en betingelse, at der i vedtægterne optages bestemmelser om aktivsikring, om henlæggelse til den bundne reserve og om virksomhedens opløsning. Stk. 3. Beslutningen om aktivsikring har virkning, når Erhvervsstyrelsen har godkendt og registreret vedtægtsbestemmelserne om aktivsikring i Erhvervsstyrelsens it-system. Stk. 4. Den bundne reserve kan anvendes til dækning af underskud, der ikke dækkes af beløb, der kan anvendes til overskudsdeling til deltagerne. Stk. 5. Ved fusion efter § 21 a med en anden virksomhed med begrænset ansvar overtager den fortsættende virksomhed den bundne reserve og tilsynet hermed på samme vilkår, som indtil fusionen var gældende. Stk. 6. Ved spaltning efter § 21 b eller ved omdannelse til et anpartsselskab eller aktieselskab efter § 21 e skal den bundne reserve udbetales i henhold til vedtægternes opløsningsbestemmelse, hvorefter aktivsikringen og tilsynet ophører.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "5b:19i",
      "chapter": "5b",
      "section": "19i",
      "content": "§ 19 i. Erhvervsstyrelsen fører efter reglerne i dette kapitel tilsyn med virksomhedernes vedtægtsbestemmelser om den bundne reserve og om opløsning af virksomheden efter § 19 h, stk. 1. Stk. 2. Ændringer af bestemmelsen om den bundne reserve eller opløsningsbestemmelsen i vedtægterne, jf. § 19 h, stk. 1, kan kun ske med tilsynsmyndighedens godkendelse. I forbindelse med godkendelse af ændringer i bestemmelsen om den bundne reserve eller opløsningsbestemmelsen skal tilsynsmyndigheden påse, at ændringen ikke strider mod hensigten med bestemmelsen.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "5b:19j",
      "chapter": "5b",
      "section": "19j",
      "content": "§ 19 j. I tilfælde af overtrædelse af bestemmelser i dette kapitel eller virksomhedens vedtægter kan tilsynsmyndigheden give virksomhedens ledelse påbud om at bringe forholdene i overensstemmelse med loven eller vedtægterne. Stk. 2. Tilsynsmyndigheden kan forlange de oplysninger, der er nødvendige til varetagelse af sine opgaver, af virksomhedens ledelse eller revisor.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21e",
      "chapter": "6c",
      "section": "21e",
      "content": "§ 21 e. I en virksomhed med begrænset ansvar kan generalforsamlingen eller en tilsvarende forsamling vedtage at omdanne virksomheden til et anpartsselskab eller et aktieselskab, jf. §§ 21 f-21 q. Omdannelsen kan gennemføres uden kreditorernes samtykke.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21f",
      "chapter": "6c",
      "section": "21f",
      "content": "§ 21 f. Ledelsen i virksomheden opretter og underskriver i forening en omdannelsesplan, jf. dog stk. 2. Stk. 2. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en omdannelsesplan, jf. dog § 21 o, stk. 2 og 3. Stk. 3. Omdannelsesplanen skal indeholde oplysning og bestemmelser om 1) virksomhedens navn og eventuelle binavne før og efter omdannelsen, 2) virksomhedens hjemsted, 3) vederlaget til deltagerne i virksomheden, 4) tidspunktet, fra hvilket kapitalandelene i kapitalselskabet efter omdannelsen giver ret til udbytte, 5) de rettigheder i kapitalselskabet efter omdannelsen, der tillægges eventuelle indehavere af ejerandele og gældsbreve med særlige rettigheder i virksomheden inden omdannelsen, 6) eventuelle andre foranstaltninger til fordel for indehavere af de i nr. 5 omhandlede ejerandele og gældsbreve, 7) notering af kapitalandelene, der ydes som vederlag, og eventuel udlevering af ejerbeviser, 8) enhver særlig fordel, der som led i omdannelsen gives medlemmerne af virksomhedens ledelse, og 9) udkast til vedtægter, jf. selskabslovens §§ 28 og 29, for kapitalselskabet efter omdannelsen.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21g",
      "chapter": "6c",
      "section": "21g",
      "content": "§ 21 g. Ledelsen i virksomheden skal udarbejde en skriftlig redegørelse, i hvilken den påtænkte omdannelse, herunder en eventuel omdannelsesplan, forklares og begrundes, jf. dog stk. 2. Redegørelsen skal indeholde oplysning om fastsættelsen af vederlaget til deltagerne i virksomheden, herunder særlige vanskeligheder forbundet med fastsættelsen. Stk. 2. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en omdannelsesredegørelse.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21h",
      "chapter": "6c",
      "section": "21h",
      "content": "§ 21 h. Hvis omdannelsesplanen er underskrevet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring ve‍drører, skal der udarbejdes en mellembalance, jf. dog stk. 4. Stk. 2. Hvis der er tale om en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal der for den pågældende virksomhed med begrænset ansvar udarbejdes en mellembalance, hvis beslutningen om fravalg af omdannelsesplanen er truffet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring vedrører, jf. dog stk. 4. Stk. 3. Mellembalancen, der skal udarbejdes i overensstemmelse med det regelsæt, som virksomheden udarbejder årsrapporten efter, må ikke have en opgørelsesdato, der ligger mere end 3 måneder forud for underskrivelsen af omdannelsesplanen eller beslutningen om fravalg af omdannelsesplanen. Mellembalancen skal være revideret, hvis virksomheden er omfattet af revisionspligt efter årsregnskabsloven eller anden lovgivning. Stk. 4. Deltagerne i virksomheden kan i enighed beslutte, at der ikke skal udarbejdes en mellembalance, uanset om en eventuel omdannelsesplan er underskrevet mere end 6 måneder efter udløbet af det regnskabsår, som virksomhedens seneste årsrapport eller undtagelseserklæring vedrører.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21i",
      "chapter": "6c",
      "section": "21i",
      "content": "§ 21 i. Virksomheden skal som led i omdannelsen indhente en beretning fra en vurderingsmand. Vurderingsmanden udpeges efter selskabslovens § 37, stk. 1. Selskabslovens § 37, stk. 2 og 3, finder tilsvarende anvendelse på vurderingsmændenes forhold til virksomheden, der ønskes omdannet. Stk. 2. Vurderingsberetningen skal indeholde 1) en beskrivelse af hvert indskud, 2) oplysning om den anvendte fremgangsmåde ved vurderingen, 3) angivelse af det fastsatte vederlag og 4) erklæring om, at den ansatte værdi mindst svarer til det aftalte vederlag, herunder den eventuelle pålydende værdi af de kapitalandele, der skal udstedes, med tillæg af eventuel overkurs. Stk. 3. Vurderingsberetningen må ikke være udarbejdet mere end 3 måneder før tidspunktet for omdannelsens eventuelle vedtagelse, jf. § 21 n. Overskrides fristen, kan omdannelsen ikke gyldigt vedtages.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21j",
      "chapter": "6c",
      "section": "21j",
      "content": "§ 21 j. En eller flere uvildige sagkyndige vurderingsmænd skal udarbejde en skriftlig udtalelse om omdannelsesplanen, herunder vederlaget, jf. stk. 4. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal vurderingsmanden afgive en skriftlig udtalelse om den påtænkte omdannelse, herunder vederlaget, jf. stk. 4. Deltagerne kan i enighed beslutte, at der ikke skal udarbejdes en udtalelse fra en vurderingsmand om den påtænkte omdannelse. Stk. 2. Vurderingsmændene udpeges efter selskabslovens § 37, stk. 1. Stk. 3. Selskabslovens § 37, stk. 2 og 3, finder tilsvarende anvendelse på vurderingsmændenes forhold til virksomheden, der ønskes omdannet. Stk. 4. Udtalelsen efter stk. 1, 1. og 2 pkt., skal indeholde en erklæring om, hvorvidt vederlaget til deltagerne i virksomheden er rimeligt og sagligt begrundet. Erklæringen skal angive den eller de fremgangsmåder, der er anvendt ved fastsættelsen af vederlaget, og vurdere hensigtsmæssigheden heraf. Erklæringen skal endvidere angive de værdier, som fremgangsmåderne hver for sig fører til, og den betydning, der må tillægges fremgangsmåderne i forhold til hinanden ved værdiansættelsen. Har der været særlige vanskeligheder forbundet med værdiansættelsen, omtales disse i erklæringen.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21k",
      "chapter": "6c",
      "section": "21k",
      "content": "§ 21 k. Vurderingsmændene skal ud over den i § 21 j, stk. 4, nævnte erklæring endvidere afgive en erklæring om, hvorvidt virksomhedens kreditorer må antages at være tilstrækkelig sikrede efter omdannelsen i forhold til virksomhedens nuværende situation. Deltagerne i virksomheden kan dog i enighed beslutte, at der ikke skal udarbejdes en sådan erklæring fra en vurderingsmand om kreditorernes stilling.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21l",
      "chapter": "6c",
      "section": "21l",
      "content": "§ 21 l. Hvis vurderingsmændene i deres erklæring om kreditorernes stilling, jf. § 21 k, finder, at kreditorerne i virksomheden ikke er tilstrækkelig sikrede efter omdannelsen, eller hvis der ikke er udarbejdet en erklæring fra en vurderingsmand om kreditorernes stilling, kan kreditorer, hvis fordringer er stiftet forud for Erhvervsstyrelsens offentliggørelse i medfør af § 21 m, senest 4 uger efter offentliggørelsen anmelde deres fordringer til virksomheden. Fordringer, for hvilke der er stillet betryggende sikkerhed, kan dog ikke anmeldes. Stk. 2. Anmeldte fordringer, der er forfaldne, kan forlanges indfriet, og for anmeldte fordringer, der er uforfaldne, kan der forlanges betryggende sikkerhed. Stk. 3. Medmindre andet godtgøres, er sikkerhedsstillelse efter stk. 2 ikke fornødent, hvis indfrielse af fordringerne er sikret ved en ordning i henhold til lov. Stk. 4. Er der mellem virksomheden og kreditorer, der har anmeldt et krav, uenighed om, hvorvidt der skal stilles sikkerhed, eller om, hvorvidt en tilbudt sikkerhed er tilstrækkelig, kan begge parter, senest 2 uger efter at fordringen er anmeldt, indbringe sagen for skifteretten på virksomhedens hjemsted til afgørelse af spørgsmålet. Stk. 5. Kreditor kan ikke med bindende virkning ved den aftale, der ligger til grund for fordringen, frasige sig retten til at forlange sikkerhed efter stk. 2.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21m",
      "chapter": "6c",
      "section": "21m",
      "content": "§ 21 m. Erhvervsstyrelsen skal senest 4 uger efter en eventuel omdannelsesplans underskrivelse have modtaget en kopi af omdannelsesplanen, jf. stk. 2. Overskrides fristen, kan modtagelsen af omdannelsesplanen ikke offentliggøres og omdannelsen dermed ikke vedtages. Stk. 2. Hvis virksomheden har udnyttet muligheden for at fravælge udarbejdelsen af en omdannelsesplan, jf. § 21 f, stk. 2, skal dette meddeles Erhvervsstyrelsen med angivelse af virksomhedens navn og cvr-nummer. Stk. 3. Vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, 1. pkt., skal indsendes til Erhvervsstyrelsen, jf. dog stk. 4. Stk. 4. Hvis muligheden for at fravælge udarbejdelsen af en vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, 2. pkt., er udnyttet, skal dette meddeles Erhvervsstyrelsen med angivelse af virksomhedens navn og cvr-nummer. Stk. 5. Erhvervsstyrelsens modtagelse af oplysninger og eventuelle dokumenter, jf. stk. 1-4, offentliggøres i Erhvervsstyrelsens it-system. Hvis kreditorerne har ret til at anmelde deres krav, jf. § 21 l, indeholder Erhvervsstyrelsens offentliggørelse oplysning herom. Stk. 6. Erhvervsstyrelsen kan fastsætte nærmere regler om virksomheders offentliggørelse af omdannelsesplanen og eventuelle medfølgende dokumenter.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21n",
      "chapter": "6c",
      "section": "21n",
      "content": "§ 21 n. Beslutning om gennemførelse af en omdannelse må tidligst træffes 4 uger efter Erhvervsstyrelsens offentliggørelse, jf. § 21 m, stk. 5, af modtagelsen af oplysninger om den påtænkte omdannelse, jf. dog stk. 2 og 3. Hvis offentliggørelsen vedrørende § 21 m, stk. 1 eller 2, og vedrørende § 21 m, stk. 3 eller 4, har fundet sted hver for sig, regnes fristen i 1. pkt. fra det seneste offentliggørelsestidspunkt. Stk. 2. Hvis det i vurderingsmændenes erklæring om kreditorernes stilling antages, jf. § 21 k, at kreditorerne i virksomheden er tilstrækkelig sikrede efter omdannelsen, kan deltagerne i enighed efter Erhvervsstyrelsens offentliggørelse af modtagelsen af oplysninger om den påtænkte omdannelse, jf. § 21 m, stk. 5, beslutte at fravige fristen efter stk. 1. Stk. 3. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, er der ikke krav om, at Erhvervsstyrelsen skal have foretaget offentliggørelse, jf. § 21 m, stk. 5, inden deltagerne kan træffe beslutning om gennemførelsen af omdannelsen, hvis der er udarbejdet en vurderingsmandserklæring om kreditorernes stilling, jf. § 21 k, og hvis vurderingsmændene i deres erklæring om kreditorernes stilling finder, at kreditorerne i virksomheden er tilstrækkelig sikrede efter omdannelsen. Stk. 4. Kreditorer, der anmoder herom, skal have oplysning om, hvornår der træffes beslutning om omdannelsens eventuelle gennemførelse. Stk. 5. Omdannelsens gennemførelse skal være i overensstemmelse med omdannelsesplanen, hvis der er udarbejdet en omdannelsesplan. Vedtages omdannelsen ikke i overensstemmelse med en eventuel offentliggjort omdannelsesplan, anses forslaget som bortfaldet. Stk. 6. Følgende dokumenter skal, hvis de er udarbejdet, senest 4 uger før der skal træffes beslutning om gennemførelse af omdannelsen, stilles til rådighed for deltagerne i virksomheden på virksomhedens hjemsted eller hjemmeside, medmindre disse i enighed beslutter, at de pågældende dokumenter ikke skal fremlægges for deltagerne forud for eller på generalforsamlingen eller en tilsvarende forsamling, jf. dog stk. 7: 1) Omdannelsesplanen. 2) Virksomhedens godkendte årsrapporter for de sidste 3 regnskabsår eller den kortere tid, virksomheden måtte have bestået. 3) Omdannelsesredegørelsen. 4) Mellembalancen. 5) Vurderingsberetningen om apportindskud. 6) Vurderingsmændenes udtalelser om den påtænkte omdannelse, herunder en eventuel omdannelsesplan. 7) Vurderingsmændenes erklæring om kreditorernes stilling. Stk. 7. Deltagere i virksomheden, der anmoder herom, skal vederlagsfrit have adgang til de dokumenter, der er nævnt i stk. 6.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21o",
      "chapter": "6c",
      "section": "21o",
      "content": "§ 21 o. Beslutning om omdannelse træffes af generalforsamlingen eller en tilsvarende forsamling. Beslutningen træffes med det flertal, der kræves for at træffe beslutning om opløsning af virksomheden, dog mindst med tilslutning af fire femtedele af deltagerne i virksomheden eller disses stemmer, når stemmeafgivning sker på grundlag af omsætning el.lign. Er virksomheden under likvidation, kan omdannelsen kun besluttes, hvis udlodning til deltagerne i virksomheden endnu ikke er påbegyndt, og hvis deltagerne samtidig træffer beslutning om at hæve likvidationen. Selskabslovens § 31 finder tilsvarende anvendelse ved omdannelse af en virksomhed med begrænset ansvar til et kapitalselskab. Stk. 2. I en omdannelse, hvor omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2, skal ledelsen oplyse om begivenheder af væsentlig betydning, herunder væsentlige ændringer i aktiver og forpligtelser, der er indtruffet i tiden mellem balancedagen i virksomhedens seneste årsrapport eller undtagelseserklæring og generalforsamlingen eller en tilsvarende forsamling. Stk. 3. I forbindelse med vedtagelsen af omdannelsens gennemførelse skal der tages stilling til følgende forhold, hvis omdannelsesplanen er fravalgt, jf. § 21 f, stk. 2: 1) Virksomhedens navn og eventuelle binavne. 2) Vederlaget for andelene i den omdannede virksomhed. 3) Tidspunktet, fra hvilket de kapitalandele, der eventuelt ydes som vederlag, giver ret til udbytte. 4) Vedtægter, jf. selskabslovens §§ 28 og 29. Stk. 4. Ledelsen i virksomheden skal på det møde, hvor der skal træffes beslutning om omdannelsens gennemførelse, oplyse om begivenheder af væsentlig betydning, herunder væsentlige ændringer i aktiver og forpligtelser, der er indtruffet efter omdannelsesplanens underskrivelse. Stk. 5. Meddelelse om omdannelsen skal senest 2 uger efter vedtagelsen være givet til alle deltagere i virksomheden. Stk. 6. Foretages valg af øverste ledelse og eventuel revisor ikke, umiddelbart efter at der er truffet beslutning om omdannelsens gennemførelse, skal der senest 2 uger derefter afholdes en generalforsamling eller tilsvarende forsamling i virksomheden til valg heraf. Deltagerne i virksomheden skal enten i forbindelse med omdannelsen eller på den efterfølgende generalforsamling eller en tilsvarende forsamling træffe beslutning om, hvorvidt virksomhedens kommende årsregnskaber skal revideres, hvis virksomheden ikke er omfattet af revisionspligten efter årsregnskabsloven eller anden lovgivning.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21p",
      "chapter": "6c",
      "section": "21p",
      "content": "§ 21 p. Deltagerne i virksomheden kan kræve godtgørelse af virksomheden, hvis vederlaget til deltagerne ikke er rimeligt og sagligt begrundet, og hvis de har taget forbehold herom på det møde, hvor der blev truffet beslutning om omdannelsens gennemførelse. Stk. 2. Sag i henhold til stk. 1 skal anlægges, senest 2 uger efter at omdannelsens gennemførelse er blevet besluttet. Stk. 3. Er der taget forbehold i henhold til stk. 1, kan anmeldelsen om omdannelsens gennemførelse først registreres efter udløbet af 2-ugersfristen, jf. stk. 2, medmindre vurderingsmændene i deres udtalelse om planen, herunder vederlaget, jf. § 21 j, finder, at vederlaget til deltagerne er rimeligt og sagligt begrundet.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "6c:21q",
      "chapter": "6c",
      "section": "21q",
      "content": "§ 21 q. Den vedtagne omdannelse skal for virksomheden registreres eller anmeldes til registrering, jf. § 10, i Erhvervsstyrelsen, senest 2 uger efter at omdannelsen er besluttet. Registreringen eller anmeldelsen skal vedlægges dokumenterne, som er nævnt i § 21 n, stk. 6, nr. 3-7, hvis de er udarbejdet. Stk. 2. Den vedtagne omdannelse skal registreres eller anmeldes til registrering, jf. § 10, senest 1 år efter Erhvervsstyrelsens offentliggørelse, jf. § 21 m, stk. 5, af modtagelsen af oplysninger om den påtænkte omdannelse. Overskrides fristen, mister beslutningen om omdannelsens gennemførelse sin gyldighed, og en eventuel udarbejdet omdannelsesplan i henhold til § 21 f anses for bortfaldet. Stk. 3. En virksomheds omdannelse til et kapitalselskab kan registreres, når følgende er opfyldt: 1) Omdannelsen er besluttet af deltagerne i virksomheden, jf. § 21 o, stk. 1. 2) Kreditorernes krav anmeldt efter § 21 l er afgjort. 3) Betingelserne i § 21 o, stk. 6, om valg af medlemmer til det øverste ledelsesorgan og revisor er opfyldt. 4) Deltagernes krav om godtgørelse efter § 21 p er afgjort, medmindre der er stillet betryggende sikkerhed for kravet. Hvis der er udarbejdet en vurderingsmandsudtalelse om den påtænkte omdannelse, herunder vederlaget, og det i vurderingsmandsudtalelsen antages, at vederlaget er rimeligt og sagligt begrundet, skal vurderingsmændene endvidere have erklæret, at deres udtalelse om vederlaget ikke anfægtes i væsentlig grad. Vurderingsmændene afgør, om sikkerheden er betryggende. 5) Der er ansat en direktion. Stk. 4. En virksomheds omdannelse til et kapitalselskab anses for sket, når virksomhedens vedtægter er ændret, således at de opfylder kravene for kapitalselskaber, og når omdannelsen er registreret i Erhvervsstyrelsens it-system. Stk. 5. Optagelsen af kapitalejerne i ejerbogen og eventuel udlevering af ejerbeviser må ikke ske, før omdannelsen er registreret. Stk. 6. Er der forløbet 3 år efter omdannelsen, uden at alle dertil berettigede har fremsat anmodning om optagelse i kapitalselskabets ejerbog, kan det centrale ledelsesorgan ved en offentliggørelse i Erhvervsstyrelsens it-system opfordre den eller de pågældende til inden for 6 måneder at henvende sig til selskabet. Når fristen er udløbet, uden at henvendelsen er sket, kan det centrale ledelsesorgan for kapitalejerens regning afhænde kapitalandelene. I salgsprovenuet kan selskabet fradrage omkostningerne ved offentliggørelsen og afhændelsen. Er salgsprovenuet ikke afhentet senest 3 år efter afhændelsen, tilfalder beløbet selskabet. Stk. 7. Selskabslovens §§ 42-44 finder tilsvarende anvendelse, hvis det omdannede kapitalselskab erhverver formueværdier fra en kapitalejer, der er kapitalselskabet bekendt, i tiden indtil 24 måneder efter at omdannelsen er registreret.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "325",
      "section": "325",
      "content": "§ 325. Generalforsamlingen i et anpartsselskab eller et aktieselskab kan med det flertal, der kræves til vedtægtsændring, vedtage at omdanne selskabet til en virksomhed med begrænset ansvar, jf. § 3 i erhvervsvirksomhedsloven. Omdannelsen kan gennemføres uden kreditorernes samtykke. Stk. 2. Meddelelse om vedtagelsen af omdannelsen sendes senest 2 uger efter vedtagelsen til alle kapitalejere, som ikke har deltaget i beslutningen. Stk. 3. Der kan ikke dannes nye selskaber med begrænset ansvar som led i en omdannelse.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "326",
      "section": "326",
      "content": "§ 326. Kapitalejere, der på generalforsamlingen har modsat sig omdannelsen til en virksomhed med begrænset ansvar, kan kræve, at selskabet indløser deres kapitalandele, hvis krav herom fremsættes skriftligt senest 4 uger efter generalforsamlingens afholdelse. § 110, stk. 2 og 3, finder i øvrigt tilsvarende anvendelse.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "327",
      "section": "327",
      "content": "§ 327. Et anpartsselskabs eller aktieselskabs omdannelse til en virksomhed med begrænset ansvar omfattet af erhvervsvirksomhedsloven anses for sket, når selskabets vedtægter er ændret således, at de opfylder kravene for en virksomhed med begrænset ansvar omfattet af erhvervsvirksomhedsloven, og når omdannelsen er registreret i Erhvervsstyrelsens it-system.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "118a",
      "section": "118a",
      "content": "§ 118 a. En finansiel virksomhed kan videregive oplysninger om en kundes navn og kontaktoplysninger, herunder personnummer og cvr-nummer, til en forening eller virksomhed, der helt eller delvis ejer den finansielle virksomhed, hvis kundeforholdet i den finansielle virksomhed medfører, at kunden er eller kan blive medlem af foreningen eller deltager i virksomheden. Oplysningerne kan kun videregives til brug for kommunikation om medlemskabet og de dertilhørende rettigheder i foreningen eller virksomheden, der ejer den finansielle virksomhed. Stk. 2. Den, som modtager oplysninger efter stk. 1, er omfattet af den i § 117, stk. 1, nævnte tavshedspligt.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "83a",
      "section": "83a",
      "content": "§ 83 a. Et forsikringsselskab kan videregive oplysninger om en kundes navn og kontaktoplysninger, herunder personnummer og cvr-nummer, til en forening eller virksomhed, der helt eller delvis ejer forsikringsselskabet, hvis kundeforholdet i forsikringsselskabet medfører, at kunden er eller kan blive medlem af foreningen eller deltager i virksomheden. Oplysningerne kan kun videregives til brug for kommunikation om medlemskabet og de dertilhørende rettigheder i foreningen eller virksomheden, der ejer forsikringsselskabet. Stk. 2. Den, som modtager oplysninger efter stk. 1, er omfattet af tavshedspligten i § 82, stk. 1.",
      "valid_from": "2024-06-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en virksomhed med begrænset ansvar",
      "definition": "i denne lov et andelsselskab (andelsforening) eller en forening med begrænset ansvar, hvor ingen af deltagerne hæfter personligt, uden begrænsning og solidarisk",
      "source_provision": "3"
    }
  ]
}
