{
  "id": "2024:127",
  "type": "statute",
  "title": "Bekendtgørelse om mediestøtte",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-02-05",
  "url": "https://www.retsinformation.dk/eli/lta/2024/127/xml",
  "description": "Retsinformation source. DocumentId=AK002180; AccessionNumber=B20240012705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud, der efter ansøgning ydes som redaktionel produktionsstøtte, projektstøtte, eller saneringsstøtte til trykte nyhedsmedier og til skrevne internetbaserede nyhedsmedier, der har et indhold, som er redigeret til et dansk publikum og består af beskrivelser af danske samfundsforhold eller har et dansk perspektiv på udenlandske begivenheder. Stk. 2. Tilskud i form af redaktionel produktionsstøtte kan ydes til trykte nyhedsmedier og internetbaserede nyhedsmedier, der primært består af tekstindhold. Stk. 3. Tilskud i form af redaktionel produktionsstøtte kan også ydes til nyhedsmedier med nyhedsindhold, der primært består af levende billeder, lyd m.v. Skrevne nyheder skal dog udgøre en betydelig del af nyhedsmediets samlede indhold, minimum én tredjedel, og have en selvstændig værdi. Stk. 4. Tilskud i form af projektstøtte kan ydes til trykte nyhedsmedier og internetbaserede nyhedsmedier, der primært består af tekstindhold. Stk. 5. Tilskud i form af projektstøtte kan også ydes til nyhedsmedier med nyhedsindhold, der primært består af levende billeder, lyd m.v."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Trykte nyhedsmedier: Dagblade, dagbladslignende publikationer, fagblade eller lignende. 2) Internetbaserede nyhedsmedier: Nyhedsmedier som distribueres til et dansk publikum elektronisk via internettet eller andre digitale platforme, herunder via mobil, apps, tablets m.v. 3) Skrevet nyhedsindhold med selvstændig værdi: Skrevet nyhedsindhold der er uafhængigt af nyhedsmediets øvrige indhold. Skrevet indhold, der understøtter videoindslag, podcast m.v., f.eks. i form af transskribering, billedtekst, shownotes m.v., betragtes ikke som skrevet nyhedsindhold med selvstændig værdi. Skrevet indhold, der baserer sig på videoindslag, podcast mv. betragtes kun som skrevet nyhedsindhold, såfremt det indeholder ekstra elementer, der giver indholdet en anden funktion for brugeren. 4) Redaktionelle omkostninger: Omkostninger, der er forbundet med produktion af redaktionelt indhold til det pågældende nyhedsmedie."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilskud kan ikke ydes til nyhedsmedier, der ejes helt eller delvist af offentlige institutioner eller af offentligt finansierede selskaber eller lignende. Det gælder dog ikke nyhedsmedier, der henvender sig til det danske mindretal i Sydslesvig eller det tyske mindretal i Sønderjylland."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der ydes redaktionel produktionsstøtte til udgivere af trykte nyhedsmedier og skrevne internetbaserede nyhedsmedier, der formidler selvstændigt journalistisk bearbejdet stof, og som efter deres art og indhold er egnet til at fremme et alsidigt og mangfoldigt udbud af nyheder af samfundsmæssig og kulturel karakter med henblik på styrkelse af det danske demokrati og den demokratiske debat i Danmark."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Det er en betingelse for at opnå tilskud, jf. § 4, at nyhedsmediet 1) er et selvstændigt medie med en ansvarshavende redaktør, 2) på redaktionen har redaktionelle medarbejdere, som sammen med den ansvarshavende redaktør udgør minimum tre årsværk, 3) henvender sig til en bred kreds af brugere og ikke alene er rettet mod bestemte erhvervs- og faggrupper, medlemmer af arbejdsgiver-, arbejdstager- eller brancheorganisationer, politiske partier eller ansatte i offentlige institutioner m.v., 4) ikke er ejet med to tredjedele eller mere af arbejdsgiver-, arbejdstager- eller brancheorganisationer, 5) leveres eller stilles til rådighed i hele landet på ens vilkår for brugerne og er tilgængelig for alle, eventuelt mod betaling, 6) har et indhold, hvor mindst halvdelen er redaktionelt stof m.v. inden for et bredt emneområde og med behandling af aktuelt nyhedsstof, 7) i det redaktionelle stof primært behandler politiske, samfundsrelaterede og kulturelle temaer, 8) har et indhold, hvor mindst en sjettedel af det samlede indhold er selvstændigt journalistisk bearbejdet med henblik på offentliggørelse i det pågældende nyhedsmedie, og 9) udkommer minimum ti gange om året. Stk. 2. Ved vurderingen af, om et nyhedsmedie er selvstændigt, jf. stk. 1, nr. 1, lægges der bl.a. vægt på, at 1) nyhedsmediet har en selvstændig chefredaktion, 2) nyhedsmediets indhold har en specifik og selvstændig værdi for mediet, 3) nyhedsmediet har et selvstændigt brand, 4) der kan abonneres særskilt på nyhedsmediet, 5) der foretages en selvstændig oplagsregistrering, og 6) et internetbaseret nyhedsmedie har ekstra elementer, der giver mediet en anden funktion for bruger i forhold til et eventuelt tilsvarende medie udgivet på en anden platform. Stk. 3. I opgørelsen af de redaktionelle årsværk, jf. stk. 1, nr. 2, indgår lønnede indholdsproducerende medarbejdere, herunder lønnede praktikanter samt redaktionelle ledere med kreativ redaktionel slutproduktion til det pågældende nyhedsmedie som hovedopgave. Freelancemedarbejdere tæller ikke med ved opgørelsen af redaktionelle årsværk. Stk. 4. Såfremt særlige hensyn taler for det, kan Medienævnet, jf. § 8, give dispensation til, at ulønnede medarbejdere medtælles i opgørelsen af redaktionelle årsværk. Dispensation forudsætter bl.a., at den ulønnede medarbejder påtager sig redaktionelt arbejde svarende til mindst en tredjedel årsværk samt indgår i det redaktionelle faglige fællesskab. Stk. 5. Ved en bred kreds af brugere, jf. stk. 1, nr. 3, forstås, at nyhedsmediet er af almen interesse og ikke alene er af interesse for en nærmere bestemt gruppe i samfundet. Stk. 6. Udgiver kan, jf. stk. 1, nr. 5, yde rabat til udvalgte grupper af brugere, herunder studerende, nye abonnenter eller lignende. Rabatten må ikke være geografisk bestemt, medmindre at der er tale om tidsbegrænsede kampagner. Stk. 7. Ved redaktionelt stof, jf. stk. 1, nr. 6, forstås indhold, der ikke er annoncer. Indholdsfortegnelse, avishoved, navigationsfunktioner m.v. medregnes som redaktionelt stof. Ved vurderingen af skrevne internetbaserede nyhedsmediers indhold sker opmålingen på baggrund af nyhedsmediets wireframe. Stk. 8. Ved et bredt emneområde, jf. stk. 1, nr. 6, forstås flere emner som indenrigs-, udenrigs-, kultur- og lokalstof, eller hvis ét emne behandles generelt og belyses fra flere og brede synsvinkler. Ved aktuelt nyhedsstof, jf. stk. 1, nr. 6, forstås dagsaktuelle nyheder samt nyheder, der er resultatet af længerevarende analyser m.v., og som passer med en periodisk offentliggørelse på minimum ti gange årligt, jf. stk. 1, nr. 9. Stk. 9. Ved politiske temaer, jf. stk. 1, nr. 7, forstås temaer, der i bred forstand omhandler politik og politiske forhold. Ved samfundsrelaterede temaer, jf. stk. 1, nr. 7, forstås temaer, der tilsigter at give indblik i samfundets struktur og funktioner. Ved kulturelle temaer, jf. stk. 1, nr. 7, forstås temaer, der i bred forstand omhandler kulturelle emner og begivenheder, herunder artikler om sport, musik, litteratur, teater, biblioteker og arkitektur samt anmeldelse af faglitteratur og omtale af kulturelle begivenheder m.v. Stk. 10. Ved selvstændigt journalistisk bearbejdet indhold med henblik på offentliggørelse i det pågældende nyhedsmedie, jf. stk. 1, nr. 8, forstås produktion af indhold, der er aftalt med nyhedsmediet, og som er initieret, igangsat, udført af eller for, publiceret i og betalt af nyhedsmediet. Blogindlæg på skrevne internetbaserede nyhedsmedier betragtes alene som indhold, der er selvstændigt journalistisk bearbejdet med henblik på offentliggørelse i det pågældende medie, hvis den pågældende blogger er fast tilknyttet og aflønnet af nyhedsmediet. Stk. 11. Skrevne internetbaserede nyhedsmedier skal minimum ti gange årligt, jf. stk. 1, nr. 9, stille en ny version af nyhedsmediet til rådighed for brugerne, der adskiller sig fra tidligere versioner."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der ydes øget tilskud til lokale eller regionale nyhedsmedier, der formidler selvstændigt journalistisk bearbejdet stof. Stk. 2. Det er en betingelse for at opnå øget tilskud, jf. stk. 1, at nyhedsmediet opfylder betingelserne i § 5, stk. 1. Stk. 3. Ved en vurdering af, om nyhedsmediet er lokalt eller regionalt, jf. stk. 1, lægges der vægt på, om 1) en væsentlig andel af det redaktionelle stof behandler lokale eller regionale forhold i det pågældende geografiske område, 2) en væsentlig andel af det selvstændigt journalistisk bearbejdede stof behandler lokale eller regionale forhold i det pågældende geografiske område, 3) der i nyhedsmediet jævnligt optræder redaktionelt stof fra hele det pågældende geografiske område, 4) nyhedsmediets hovedredaktion er placeret i det pågældende geografiske område, og 5) nyhedsmediets branding og profil afspejler, at der er tale om et regionalt eller lokalt nyhedsmedie fra det pågældende geografiske område. Stk. 4. Et nyhedsmedie, der ansøger om tilskud, jf. stk. 1, skal ved ansøgning beskrive og dokumentere sin lokale eller regionale profil, jf. stk. 3. Stk. 5. Ved geografisk område, jf. stk. 3, forstås den eller de kommuner, som ved ansøgning angives som nyhedsmediets dækningsområde."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der kan ydes supplerende tilskud til: 1) Et trykt landsdækkende nyhedsmedie, der udkommer minimum fire dage om ugen og har et samlet oplag på under 40.000 eksemplarer pr. udgivelse. 2) Et skrevet internetbaseret nyhedsmedie, som ikke har samme ejer eller udgiver som et andet nyhedsmedie, der er omfattet af lov om radio- og fjernsynsvirksomhed eller af bestemmelser om fritagelse for afgift i henhold til momsloven. Stk. 2. Ved et landsdækkende nyhedsmedie, jf. stk. 1, nr. 1, forstås, at nyhedsmediet, der i medfør af Danske Mediers Oplagskontrols inddeling af landet i geografiske områder, har en dækningsgrad – dvs. oplag i forhold til antal hustande – på mindst 0,1 pct. i mindst 6 af 11 bladkredse. Stk. 3. Det er en betingelse for at opnå supplerende tilskud, at 1) nyhedsmediet opfylder betingelserne i § 5, stk. 1, nr. 1-5, 7 og 9, 2) mindst 75 pct. af nyhedsmediets indhold udgøres af redaktionelt stof i form af artikler m.v. inden for et bredt emneområde og med behandling af aktuelt nyhedsstof, og 3) minimum en tredjedel af mediets samlede indhold er selvstændigt journalistisk bearbejdet med henblik på offentliggørelse i det pågældende nyhedsmedie. Stk. 4. Til trykte nyhedsmedier, der er omfattet af stk. 1, nr. 1, ydes supplerende tilskud, såfremt det årlige tilskud, der ydes i henhold til § 5, er mindre end det tilskud, som mediet samlet modtog i 2012 under distributionsstøtteordningen, jf. lov nr. 570 af 9. juni 2006 om tilskud til distribution af dagblade. Tilskuddet udgør differencen. Stk. 5. Det supplerende tilskud efter stk. 1, nr. 1 og stk. 4 kan 1) i 2024 maksimalt udgøre differencen mellem det årlige tilskud, der ydes i henhold til § 5 og 96 pct. af det beløb, som nyhedsmediet samlet modtog i tilskud i det senest afsluttede tilskudsår under distributionsstøtteordningen i henhold til lov om tilskud til distribution af dagblade, 2) i 2025 maksimalt udgøre differencen mellem det årlige tilskud, der ydes i henhold til § 5 og 92 pct. af det beløb, som nyhedsmediet samlet modtog i tilskud i det senest afsluttede tilskudsår under distributionsstøtteordningen i henhold til lov om tilskud til distribution af dagblade, og 3) i 2026 og efterfølgende år maksimalt udgøre differencen mellem det årlige tilskud, der ydes i henhold til § 5 og 88 pct. af det beløb, som nyhedsmediet samlet modtog i tilskud i det senest afsluttede tilskudsår under distributionsstøtteordningen i henhold til lov om tilskud til distribution af dagblade."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Medienævnet varetager administrationen af tilskud i form af redaktionel produktionsstøtte til trykte nyhedsmedier og til skrevne internetbaserede nyhedsmedier, herunder træffer afgørelse, fører kontrol og tilsyn, jf. kapitel 2 i lov om mediestøtte. Stk. 2. Slots- og Kulturstyrelsen stiller sekretariatsbistand til rådighed for Medienævnet."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilskud i form af redaktionel produktionsstøtte ydes på baggrund af en ansøgning. Ansøgningen indsendes til Medienævnet inden en af Medienævnet årligt fastsat frist, jf. § 38. Stk. 2. Ved ansøgning skal ansøger oplyse, om nyhedsmediet er ejet helt eller delvist af offentlige institutioner eller af offentligt finansierede selskaber eller lignende, jf. § 3."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ansøger skal ud over de i § 9, stk. 2, anførte oplysninger indsende følgende: 1) Dokumentation for, at nyhedsmediet opfylder betingelserne i § 5, stk. 1. 2) Dokumentation for, at nyhedsmediet opfylder betingelserne i § 6, såfremt der ansøges om øget tilskud efter denne bestemmelse. 3) Dokumentation for, at nyhedsmediet opfylder betingelserne i § 7, såfremt der ansøges om supplerede tilskud efter denne bestemmelse. 4) En opgørelse over nyhedsmediets redaktionelle omkostninger opgjort i det seneste regnskabsår, hvor der foreligger årsregnskab, jf. dog stk. 3. Opgørelsen skal vedlægges en revisorpåtegnet erklæring, jf. stk. 2. Stk. 2. Den revisorpåtegnede erklæring skal til enhver tid følge bekendtgørelse om godkendte revisorers erklæringer og de af Medienævnet udarbejdede vejledninger herom. Stk. 3. Nyhedsmedier omfattet af § 14, stk. 2, skal i stedet for oplysningerne efter stk. 1, nr. 4, indsende en opgørelse over nyhedsmediets budgetterede redaktionelle omkostninger i det seneste år før tilskudsåret. Stk. 4. Udgiver af et nyhedsmedie, som modtager redaktionel produktionsstøtte, skal give revisor adgang til at foretage de undersøgelser, som revisor finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendige for udførelsen af sit hverv og for udarbejdelsen af den til ansøgningen påkrævede dokumentation."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Det er en betingelse for at modtage redaktionel produktionsstøtte, at udgiveren af nyhedsmediet afgiver de nødvendige oplysninger til brug for fordelingen og udbetalingen. Stk. 2. Det påhviler tilskudsmodtager straks at meddele Medienævnet, såfremt der sker væsentlige ændringer i de oplysninger, der har dannet grundlag for tildeling af tilskud. Stk. 3. Støtten ophører fra det tidspunkt, hvor et nyhedsmedie ikke længere opfylder betingelserne i § 5, § 6 og § 7, stk. 1. Stk. 4. Vurderingen af, om et nyhedsmedie er støtteberettiget, foretages som en samlet vurdering på baggrund af et af Medienævnet fastsat antal udgivelser. Vurderingen foretages i forbindelse med ansøgningen og eventuelt i løbet af tilskudsåret."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Medienævnet kan af ansøger kræve de oplysninger, som Medienævnet finder nødvendige for behandlingen af ansøgningen, og som er nødvendige for administration af tilskudsordningen. Stk. 2. Medienævnet kan fastsætte en frist for afgivelsen af oplysninger. Stk. 3. Såfremt Medienævnet ikke modtager tilstrækkelige oplysninger fra ansøger, kan der gives afslag på ansøgningen."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Har et nyhedsmedie én gang modtaget redaktionel produktionsstøtte, jf. § 5, § 6 og § 7, stk. 1, registreres mediet som modtager af redaktionel produktionsstøtte i Medienævnet. Stk. 2. Ved efterfølgende ansøgningsrunder skal nyhedsmediet, jf. stk. 1, alene indsende de oplysninger, som fremgår af § 10, stk. 1, nr. 4, til brug for beregning af tilskuddet for året."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Tilskud, jf. § 5, § 6 og § 7, stk. 1, beregnes i forhold til de enkelte nyhedsmediers redaktionelle omkostninger, og det beløb, der i tilskudsåret er afsat til formålet på finansloven. Omkostningerne opgøres på ansøgningstidspunktet på baggrund af det seneste regnskabsår, hvor der foreligger årsregnskab. Stk. 2. For nyhedsmedier, der ikke er udkommet i hele det seneste regnskabsår, hvor der foreligger årsregnskab, beregnes tilskud i stedet på baggrund af et revisorpåtegnet budget for de redaktionelle omkostninger i det seneste år før tilskudsåret. Budgettet skal være opdateret på baggrund af de faktiske omkostninger på ansøgningstidspunktet. Stk. 3. Medienævnet udarbejder en vejledning om, hvad der kan medregnes som redaktionelle omkostninger."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Tilskud i form af redaktionel produktionsstøtte efter § 5 kan maksimalt udgøre 35 pct. af nyhedsmediets redaktionelle omkostninger og maksimalt 12,5 mio. kr. årligt."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Tilskud i form af øget redaktionel produktionsstøtte til lokale og regionale nyhedsmedier efter § 6 kan maksimalt udgøre 35 pct. af nyhedsmediets redaktionelle omkostninger og maksimalt 18,5 mio. kr. årligt. Stk. 2. I beregningsgrundlaget for den redaktionelle produktionsstøtte vægtes de redaktionelle omkostninger for lokale og regionale nyhedsmedier med en faktor på 1,3."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Det samlede årlige tilskud til nyhedsmedier omfattet af § 7, stk. 1, nr. 1, kan ikke udgøre mere end nyhedsmediets samlede redaktionelle omkostninger."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Det samlede årlige tilskud til nyhedsmedier omfattet af § 7, stk. 1, nr. 2, kan maksimalt udgøre 50 pct. af nyhedsmediets samlede redaktionelle omkostninger og maksimalt 12,5 mio. kr. årligt."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. En virksomhed, der modtager redaktionel produktionsstøtte efter § 5, § 6 og § 7, stk. 1, kan maksimalt opnå redaktionel produktionsstøtte på 90,0 mio. kr. årligt. Stk. 2. Ved beregningen af støtteloftet betragtes alle koncernforbundne virksomheder, der modtager redaktionel produktionsstøtte efter § 5, § 6 og § 7, stk. 1, som en enkelt virksomhed."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Tilskud ydes for et finansår."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Udbetaling af tilskud foretages, når Medienævnet har afsluttet behandlingen af årets ansøgninger. Stk. 2. Tilskud kan udbetales ratevist. Stk. 3. Tilskud udbetales til udgivers NemKonto. Stk. 4. Eventuelle uforbrugte midler efter § 7 overføres til anvendelse i samme tilskudsår med henblik på tilskud efter § 5 og § 6."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Projektstøtte ydes til trykte nyhedsmedier, til skrevne internetbaserede nyhedsmedier og til nyhedsmedier med nyhedsindhold i form af levende billeder, lyd m.v. i form af tilskud til etablering af nye nyhedsmedier og udvikling af eksisterende nyhedsmedier."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Tilskud til etablering ydes til projekter, som sigter mod etablering af et nyt, selvstændigt nyhedsmedie, der formidler selvstændigt journalistisk bearbejdet stof, og som efter dets art og indhold er egnet til at fremme et alsidigt og mangfoldigt udbud af nyheder af samfundsmæssig og kulturel karakter med henblik på styrkelse af det danske demokrati og den demokratiske debat i Danmark. Stk. 2. Tilskud kan ydes til forundersøgelser. Stk. 3. Senest seks måneder efter tilsagn om tilskud skal nyhedsmediet have en ansvarshavende redaktør, hvis ansættelse sammen med redaktionelle medarbejdere udgør mindst ét lønnet årsværk, ligesom nyhedsmediet skal dokumentere, at kravene i § 5, stk. 1, nr. 1 og nr. 3-9 er opfyldte. Stk. 4. § 5, stk. 4, finder ikke anvendelse på tilskud til etablering."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Det er en betingelse for at opnå tilskud til etablering, at der er rimeligt grund til at antage, at nyhedsmediet, der etableres, efter udløbet af støtteperioden vil kunne blive økonomisk selvbærende. Stk. 2. Ved økonomisk selvbærende forstås, at projektet med en vis sandsynlighed vil kunne resultere i, at nyhedsmediet efter støtteperiodens udløb har en økonomisk rentabel forretningsplan."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Egenfinansiering til etableringsstøtte, jf. § 23, skal udgøre mindst 40 pct. Stk. 2. Egenfinansiering til forundersøgelse skal uanset stk. 1 udgøre mindst 25 pct. Stk. 3. Såfremt projektet har særlig betydning for børn, unge eller andre grupper i samfundet, herunder handicappede, ældre og etniske minoriteter, kan Medienævnet beslutte at reducere egenfinansieringsgraden, så den udgør mindst 25 pct. Stk. 4. Ved egenfinansiering forstås den økonomiske andel, som udgiver af et nyhedsmedie bidrager med til projektet i forhold til projektets forventede og endelige samlede økonomi uanset, hvordan egenfinansieringen eventuelt er sammensat."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Tilskud til etablering kan maksimalt ydes i 3 år."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Ydes der tilskud til etablering, kan der ikke i projektperioden opnås redaktionel produktionsstøtte, udviklingsstøtte eller saneringsstøtte."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Tilskud til udvikling kan ydes til projekter om gennemførelse af udvikling af et eksisterende, selvstændigt nyhedsmedie med henblik på at fastholde, forbedre eller udvikle produktion og formidling af det redaktionelle indhold. Stk. 2. Virksomheder med en årlig omsætning under 250,0 mio. kr. kan ydes tilskud efter stk. 1. Ved beregning af en virksomheds omsætning betragtes alle koncernforbundne virksomheder som en enkelt virksomhed. Stk. 3. Nyhedsmediet skal formidle selvstændigt journalistisk bearbejdet stof og skal efter dets art og indhold være egnet til at fremme et alsidigt og mangfoldigt udbud af nyheder af samfundsmæssig og kulturel karakter med henblik på styrkelse af det danske demokrati og den demokratiske debat i Danmark. Stk. 4. Projektet skal have en vis betydning for det pågældende nyhedsmedie, idet der skal være en formodning for, at gennemførelsen af projektet vil have en økonomisk og positiv langsigtet effekt på nyhedsmediet ved støtteperiodens udløb. Stk. 5. Tilskud kan ydes til forundersøgelser. Stk. 6. Nyhedsmediet skal i hele projektperioden have en redaktion bestående af en ansvarshavende redaktør, hvis ansættelse sammen med de redaktionelle medarbejdere udgør mindst ét lønnet årsværk, og tillige opfylder betingelserne i § 5, stk. 1, nr. 1 og 3-9. Stk. 7. § 5, stk. 4, finder ikke anvendelse på tilskud til udvikling. Stk. 8. Ved udvikling forstås tiltag, der understøtter nytænkning og innovation m.v., herunder projekter med forsøg med anvendelse af ny teknologi rettet mod produktudvikling, markedsudvikling, forretningsudvikling og indholdsudvikling m.v., idet det ansøgende projekts hovedformål dog skal vedrøre formidling af det redaktionelle indhold."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Egenfinansiering til udviklingsstøtte, jf. § 28, skal udgøre mindst 60 pct. Stk. 2. Såfremt projektet har særlig betydning for børn, unge eller andre grupper i samfundet, herunder handicappede, ældre og etniske minoriteter, kan Medienævnet beslutte at reducere egenfinansieringsgraden, så den udgør mindst 25 pct."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Tilskud til udvikling kan ydes i 3 år. Stk. 2. Såfremt forholdene taler herfor, kan Medienævnet forlænge støtteperioden."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Tilskud til sanering ydes til nyhedsmedier, som er kommet i likviditetsvanskeligheder, med henblik på at forhindre en umiddelbart forestående lukning og medvirke til at sikre mediets videreførelse. Stk. 2. Nyhedsmediet skal formidle selvstændigt journalistisk bearbejdet stof, og skal efter dets art og indhold være egnet til at fremme et alsidigt og mangfoldigt udbud af nyheder af samfundsmæssig og kulturel karakter med henblik på styrkelse af det danske demokrati og den demokratiske debat i Danmark. Stk. 3. Nyhedsmediet skal opfylde betingelserne i § 5, stk. 1. Stk. 4. § 5, stk. 4, finder ikke anvendelse på tilskud til sanering."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Medienævnet varetager administrationen af tilskud i form af projektstøtte og saneringsstøtte, herunder træffer afgørelse, fører kontrol og tilsyn, jf. kapitel 2 i lov om mediestøtte. Stk. 2. Slots- og Kulturstyrelsen stiller sekretariatsbistand til rådighed for Medienævnet."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Tilskud ydes på baggrund af en ansøgning. Ansøgningen indsendes til Medienævnet inden en af Medienævnet fastsat frist, jf. § 38. Stk. 2. Antallet af årlige ansøgningsfrister er som udgangspunkt to. Tilskud til sanering kan søges løbende. Stk. 3. Ansøgning om tilskud til etablering eller tilskud til udvikling skal være ledsaget af en deltaljeret projektbeskrivelse. Stk. 4. Ansøgning om tilskud til sanering skal være ledsaget af en detaljeret behovsspecifikation. Stk. 5. Medienævnet udarbejder en vejledning om projektbeskrivelsens og behovsspecifikationens nærmere indhold og dokumentation, jf. stk. 3 og 4."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Medienævnet kan af ansøger kræve de oplysninger, som Medienævnet finder nødvendige for behandlingen af ansøgningen, og som er nødvendige for administration af tilskudsordningen. Stk. 2. Medienævnet kan fastsætte en frist for afgivelsen af oplysninger. Stk. 3. Såfremt Medienævnet ikke modtager tilstrækkelige oplysninger fra ansøger, kan der gives afslag på ansøgningen."
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Det påhviler tilskudsmodtager straks at meddele Medienævnet, såfremt der sker væsentlige ændringer i de oplysninger, der har dannet grundlag for tildeling af tilskud. Stk. 2. Såfremt tilskudsmodtageren planlægger at foretage væsentlige ændringer i forhold til det godkendte projekt om etablering eller udvikling, skal Medienævnet godkende dette på forhånd."
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Tilskudsmodtagere skal senest 3 måneder efter projektets afslutning aflægge regnskab i henhold til de til enhver tid gældende regler om regnskab og revision af projekt- og aktivitetstilskud fra Kulturministeriet."
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Tilskud til etablering og udvikling kan udbetales som et engangsbeløb eller i rater. Stk. 2. Ved tildeling af tilskud til etablering og udvikling i rater kan der fastsættes delmål, som skal opfyldes, før resterende rater udbetales. Stk. 3. Tilskud til sanering ydes i form af lån eller lånegaranti samt efterfølgende omstruktureringsstøtte. Stk. 4. Eventuelle uforbrugte midler efter § 22 overføres til anvendelse i samme tilskudsår med henblik på tilskud efter § 5."
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Ansøgninger efter denne bekendtgørelse indsendes ved anvendelse af den digitale selvbetjeningsløsning, som Slots- og Kulturstyrelsen stiller til rådighed. Ansøgninger, der ikke indgives ved denne form for digital selvbetjening, afvises af Medienævnet, jf. dog stk. 3. Stk. 2. Rigtigheden af oplysningerne på den digitale ansøgning bekræftes ved digital signatur. Stk. 3. Hvis Medienævnet finder, at der foreligger særlige forhold, der gør, at ansøger ikke må forventes at kunne anvende digital selvbetjening, kan Medienævnet tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Medienævnet bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for Medienævnet."
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Medienævnet fører tilsyn med ordningerne, herunder ved stikprøvekontrol, ved ansøgere af tilskud og modtagere af tilskud i form af redaktionel produktionsstøtte."
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Medienævnet kan beslutte, at modtagere af projektstøtte, jf. § 22, skal indsende en periodevis rapportering om projekter eller de i § 5 nævnte forhold."
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Medienævnet kræver udbetalt tilskud helt eller delvist tilbagebetalt og tilbagekalder tilsagn om tilskud i tilfælde af, at tilskudsmodtager har afgivet urigtige eller vildledende oplysninger eller har fortiet væsentlige oplysninger i forbindelse med ansøgninger eller dokumentation, samt i tilfælde hvor tilskudsmodtager ikke opfylder de betingelser, der er knyttet til tilskuddet, eller ikke gennemfører de forudsatte aktiviteter. Stk. 2. Medienævnet kan i umiddelbar forlængelse af en afgørelse efter stk. 1 fastsætte skærpede vilkår for tilskud til et nyhedsmedie, herunder om aflevering af redegørelser, dokumentation m.v., hvis dette er nødvendigt for at forebygge yderligere overtrædelser. Stk. 3. Medienævnet vil bringe udbetaling af støtte til et nyhedsmedie til ophør, hvis det ud fra en samlet vurdering må anses for åbenbart, at grundlaget for støtte er bortfaldet."
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 8. februar 2024. Stk. 2. Bekendtgørelse nr. 480 af 17. maj 2017 om mediestøtte ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på tilsagn om tilskud, som er afgivet før bekendtgørelsens ikrafttræden. For sådanne tilsagn finder de hidtil gældende regler i bekendtgørelse nr. 480 af 17. maj 2017 om mediestøtte anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for tilskud, der efter ansøgning ydes som redaktionel produktionsstøtte, projektstøtte, eller saneringsstøtte til trykte nyhedsmedier og til skrevne internetbaserede nyhedsmedier, der har et indhold, som er redigeret til et dansk publikum og består af beskrivelser af danske samfundsforhold eller har et dansk perspektiv på udenlandske begivenheder. Stk. 2. Tilskud i form af redaktionel produktionsstøtte kan ydes til trykte nyhedsmedier og internetbaserede nyhedsmedier, der primært består af tekstindhold. Stk. 3. Tilskud i form af redaktionel produktionsstøtte kan også ydes til nyhedsmedier med nyhedsindhold, der primært består af levende billeder, lyd m.v. Skrevne nyheder skal dog udgøre en betydelig del af nyhedsmediets samlede indhold, minimum én tredjedel, og have en selvstændig værdi. Stk. 4. Tilskud i form af projektstøtte kan ydes til trykte nyhedsmedier og internetbaserede nyhedsmedier, der primært består af tekstindhold. Stk. 5. Tilskud i form af projektstøtte kan også ydes til nyhedsmedier med nyhedsindhold, der primært består af levende billeder, lyd m.v.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Trykte nyhedsmedier: Dagblade, dagbladslignende publikationer, fagblade eller lignende. 2) Internetbaserede nyhedsmedier: Nyhedsmedier som distribueres til et dansk publikum elektronisk via internettet eller andre digitale platforme, herunder via mobil, apps, tablets m.v. 3) Skrevet nyhedsindhold med selvstændig værdi: Skrevet nyhedsindhold der er uafhængigt af nyhedsmediets øvrige indhold. Skrevet indhold, der understøtter videoindslag, podcast m.v., f.eks. i form af transskribering, billedtekst, shownotes m.v., betragtes ikke som skrevet nyhedsindhold med selvstændig værdi. Skrevet indhold, der baserer sig på videoindslag, podcast mv. betragtes kun som skrevet nyhedsindhold, såfremt det indeholder ekstra elementer, der giver indholdet en anden funktion for brugeren. 4) Redaktionelle omkostninger: Omkostninger, der er forbundet med produktion af redaktionelt indhold til det pågældende nyhedsmedie.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilskud kan ikke ydes til nyhedsmedier, der ejes helt eller delvist af offentlige institutioner eller af offentligt finansierede selskaber eller lignende. Det gælder dog ikke nyhedsmedier, der henvender sig til det danske mindretal i Sydslesvig eller det tyske mindretal i Sønderjylland.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Der ydes redaktionel produktionsstøtte til udgivere af trykte nyhedsmedier og skrevne internetbaserede nyhedsmedier, der formidler selvstændigt journalistisk bearbejdet stof, og som efter deres art og indhold er egnet til at fremme et alsidigt og mangfoldigt udbud af nyheder af samfundsmæssig og kulturel karakter med henblik på styrkelse af det danske demokrati og den demokratiske debat i Danmark.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Det er en betingelse for at opnå tilskud, jf. § 4, at nyhedsmediet 1) er et selvstændigt medie med en ansvarshavende redaktør, 2) på redaktionen har redaktionelle medarbejdere, som sammen med den ansvarshavende redaktør udgør minimum tre årsværk, 3) henvender sig til en bred kreds af brugere og ikke alene er rettet mod bestemte erhvervs- og faggrupper, medlemmer af arbejdsgiver-, arbejdstager- eller brancheorganisationer, politiske partier eller ansatte i offentlige institutioner m.v., 4) ikke er ejet med to tredjedele eller mere af arbejdsgiver-, arbejdstager- eller brancheorganisationer, 5) leveres eller stilles til rådighed i hele landet på ens vilkår for brugerne og er tilgængelig for alle, eventuelt mod betaling, 6) har et indhold, hvor mindst halvdelen er redaktionelt stof m.v. inden for et bredt emneområde og med behandling af aktuelt nyhedsstof, 7) i det redaktionelle stof primært behandler politiske, samfundsrelaterede og kulturelle temaer, 8) har et indhold, hvor mindst en sjettedel af det samlede indhold er selvstændigt journalistisk bearbejdet med henblik på offentliggørelse i det pågældende nyhedsmedie, og 9) udkommer minimum ti gange om året. Stk. 2. Ved vurderingen af, om et nyhedsmedie er selvstændigt, jf. stk. 1, nr. 1, lægges der bl.a. vægt på, at 1) nyhedsmediet har en selvstændig chefredaktion, 2) nyhedsmediets indhold har en specifik og selvstændig værdi for mediet, 3) nyhedsmediet har et selvstændigt brand, 4) der kan abonneres særskilt på nyhedsmediet, 5) der foretages en selvstændig oplagsregistrering, og 6) et internetbaseret nyhedsmedie har ekstra elementer, der giver mediet en anden funktion for bruger i forhold til et eventuelt tilsvarende medie udgivet på en anden platform. Stk. 3. I opgørelsen af de redaktionelle årsværk, jf. stk. 1, nr. 2, indgår lønnede indholdsproducerende medarbejdere, herunder lønnede praktikanter samt redaktionelle ledere med kreativ redaktionel slutproduktion til det pågældende nyhedsmedie som hovedopgave. Freelancemedarbejdere tæller ikke med ved opgørelsen af redaktionelle årsværk. Stk. 4. Såfremt særlige hensyn taler for det, kan Medienævnet, jf. § 8, give dispensation til, at ulønnede medarbejdere medtælles i opgørelsen af redaktionelle årsværk. Dispensation forudsætter bl.a., at den ulønnede medarbejder påtager sig redaktionelt arbejde svarende til mindst en tredjedel årsværk samt indgår i det redaktionelle faglige fællesskab. Stk. 5. Ved en bred kreds af brugere, jf. stk. 1, nr. 3, forstås, at nyhedsmediet er af almen interesse og ikke alene er af interesse for en nærmere bestemt gruppe i samfundet. Stk. 6. Udgiver kan, jf. stk. 1, nr. 5, yde rabat til udvalgte grupper af brugere, herunder studerende, nye abonnenter eller lignende. Rabatten må ikke være geografisk bestemt, medmindre at der er tale om tidsbegrænsede kampagner. Stk. 7. Ved redaktionelt stof, jf. stk. 1, nr. 6, forstås indhold, der ikke er annoncer. Indholdsfortegnelse, avishoved, navigationsfunktioner m.v. medregnes som redaktionelt stof. Ved vurderingen af skrevne internetbaserede nyhedsmediers indhold sker opmålingen på baggrund af nyhedsmediets wireframe. Stk. 8. Ved et bredt emneområde, jf. stk. 1, nr. 6, forstås flere emner som indenrigs-, udenrigs-, kultur- og lokalstof, eller hvis ét emne behandles generelt og belyses fra flere og brede synsvinkler. Ved aktuelt nyhedsstof, jf. stk. 1, nr. 6, forstås dagsaktuelle nyheder samt nyheder, der er resultatet af længerevarende analyser m.v., og som passer med en periodisk offentliggørelse på minimum ti gange årligt, jf. stk. 1, nr. 9. Stk. 9. Ved politiske temaer, jf. stk. 1, nr. 7, forstås temaer, der i bred forstand omhandler politik og politiske forhold. Ved samfundsrelaterede temaer, jf. stk. 1, nr. 7, forstås temaer, der tilsigter at give indblik i samfundets struktur og funktioner. Ved kulturelle temaer, jf. stk. 1, nr. 7, forstås temaer, der i bred forstand omhandler kulturelle emner og begivenheder, herunder artikler om sport, musik, litteratur, teater, biblioteker og arkitektur samt anmeldelse af faglitteratur og omtale af kulturelle begivenheder m.v. Stk. 10. Ved selvstændigt journalistisk bearbejdet indhold med henblik på offentliggørelse i det pågældende nyhedsmedie, jf. stk. 1, nr. 8, forstås produktion af indhold, der er aftalt med nyhedsmediet, og som er initieret, igangsat, udført af eller for, publiceret i og betalt af nyhedsmediet. Blogindlæg på skrevne internetbaserede nyhedsmedier betragtes alene som indhold, der er selvstændigt journalistisk bearbejdet med henblik på offentliggørelse i det pågældende medie, hvis den pågældende blogger er fast tilknyttet og aflønnet af nyhedsmediet. Stk. 11. Skrevne internetbaserede nyhedsmedier skal minimum ti gange årligt, jf. stk. 1, nr. 9, stille en ny version af nyhedsmediet til rådighed for brugerne, der adskiller sig fra tidligere versioner.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Der ydes øget tilskud til lokale eller regionale nyhedsmedier, der formidler selvstændigt journalistisk bearbejdet stof. Stk. 2. Det er en betingelse for at opnå øget tilskud, jf. stk. 1, at nyhedsmediet opfylder betingelserne i § 5, stk. 1. Stk. 3. Ved en vurdering af, om nyhedsmediet er lokalt eller regionalt, jf. stk. 1, lægges der vægt på, om 1) en væsentlig andel af det redaktionelle stof behandler lokale eller regionale forhold i det pågældende geografiske område, 2) en væsentlig andel af det selvstændigt journalistisk bearbejdede stof behandler lokale eller regionale forhold i det pågældende geografiske område, 3) der i nyhedsmediet jævnligt optræder redaktionelt stof fra hele det pågældende geografiske område, 4) nyhedsmediets hovedredaktion er placeret i det pågældende geografiske område, og 5) nyhedsmediets branding og profil afspejler, at der er tale om et regionalt eller lokalt nyhedsmedie fra det pågældende geografiske område. Stk. 4. Et nyhedsmedie, der ansøger om tilskud, jf. stk. 1, skal ved ansøgning beskrive og dokumentere sin lokale eller regionale profil, jf. stk. 3. Stk. 5. Ved geografisk område, jf. stk. 3, forstås den eller de kommuner, som ved ansøgning angives som nyhedsmediets dækningsområde.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Der kan ydes supplerende tilskud til: 1) Et trykt landsdækkende nyhedsmedie, der udkommer minimum fire dage om ugen og har et samlet oplag på under 40.000 eksemplarer pr. udgivelse. 2) Et skrevet internetbaseret nyhedsmedie, som ikke har samme ejer eller udgiver som et andet nyhedsmedie, der er omfattet af lov om radio- og fjernsynsvirksomhed eller af bestemmelser om fritagelse for afgift i henhold til momsloven. Stk. 2. Ved et landsdækkende nyhedsmedie, jf. stk. 1, nr. 1, forstås, at nyhedsmediet, der i medfør af Danske Mediers Oplagskontrols inddeling af landet i geografiske områder, har en dækningsgrad – dvs. oplag i forhold til antal hustande – på mindst 0,1 pct. i mindst 6 af 11 bladkredse. Stk. 3. Det er en betingelse for at opnå supplerende tilskud, at 1) nyhedsmediet opfylder betingelserne i § 5, stk. 1, nr. 1-5, 7 og 9, 2) mindst 75 pct. af nyhedsmediets indhold udgøres af redaktionelt stof i form af artikler m.v. inden for et bredt emneområde og med behandling af aktuelt nyhedsstof, og 3) minimum en tredjedel af mediets samlede indhold er selvstændigt journalistisk bearbejdet med henblik på offentliggørelse i det pågældende nyhedsmedie. Stk. 4. Til trykte nyhedsmedier, der er omfattet af stk. 1, nr. 1, ydes supplerende tilskud, såfremt det årlige tilskud, der ydes i henhold til § 5, er mindre end det tilskud, som mediet samlet modtog i 2012 under distributionsstøtteordningen, jf. lov nr. 570 af 9. juni 2006 om tilskud til distribution af dagblade. Tilskuddet udgør differencen. Stk. 5. Det supplerende tilskud efter stk. 1, nr. 1 og stk. 4 kan 1) i 2024 maksimalt udgøre differencen mellem det årlige tilskud, der ydes i henhold til § 5 og 96 pct. af det beløb, som nyhedsmediet samlet modtog i tilskud i det senest afsluttede tilskudsår under distributionsstøtteordningen i henhold til lov om tilskud til distribution af dagblade, 2) i 2025 maksimalt udgøre differencen mellem det årlige tilskud, der ydes i henhold til § 5 og 92 pct. af det beløb, som nyhedsmediet samlet modtog i tilskud i det senest afsluttede tilskudsår under distributionsstøtteordningen i henhold til lov om tilskud til distribution af dagblade, og 3) i 2026 og efterfølgende år maksimalt udgøre differencen mellem det årlige tilskud, der ydes i henhold til § 5 og 88 pct. af det beløb, som nyhedsmediet samlet modtog i tilskud i det senest afsluttede tilskudsår under distributionsstøtteordningen i henhold til lov om tilskud til distribution af dagblade.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Medienævnet varetager administrationen af tilskud i form af redaktionel produktionsstøtte til trykte nyhedsmedier og til skrevne internetbaserede nyhedsmedier, herunder træffer afgørelse, fører kontrol og tilsyn, jf. kapitel 2 i lov om mediestøtte. Stk. 2. Slots- og Kulturstyrelsen stiller sekretariatsbistand til rådighed for Medienævnet.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Tilskud i form af redaktionel produktionsstøtte ydes på baggrund af en ansøgning. Ansøgningen indsendes til Medienævnet inden en af Medienævnet årligt fastsat frist, jf. § 38. Stk. 2. Ved ansøgning skal ansøger oplyse, om nyhedsmediet er ejet helt eller delvist af offentlige institutioner eller af offentligt finansierede selskaber eller lignende, jf. § 3.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Ansøger skal ud over de i § 9, stk. 2, anførte oplysninger indsende følgende: 1) Dokumentation for, at nyhedsmediet opfylder betingelserne i § 5, stk. 1. 2) Dokumentation for, at nyhedsmediet opfylder betingelserne i § 6, såfremt der ansøges om øget tilskud efter denne bestemmelse. 3) Dokumentation for, at nyhedsmediet opfylder betingelserne i § 7, såfremt der ansøges om supplerede tilskud efter denne bestemmelse. 4) En opgørelse over nyhedsmediets redaktionelle omkostninger opgjort i det seneste regnskabsår, hvor der foreligger årsregnskab, jf. dog stk. 3. Opgørelsen skal vedlægges en revisorpåtegnet erklæring, jf. stk. 2. Stk. 2. Den revisorpåtegnede erklæring skal til enhver tid følge bekendtgørelse om godkendte revisorers erklæringer og de af Medienævnet udarbejdede vejledninger herom. Stk. 3. Nyhedsmedier omfattet af § 14, stk. 2, skal i stedet for oplysningerne efter stk. 1, nr. 4, indsende en opgørelse over nyhedsmediets budgetterede redaktionelle omkostninger i det seneste år før tilskudsåret. Stk. 4. Udgiver af et nyhedsmedie, som modtager redaktionel produktionsstøtte, skal give revisor adgang til at foretage de undersøgelser, som revisor finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendige for udførelsen af sit hverv og for udarbejdelsen af den til ansøgningen påkrævede dokumentation.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Det er en betingelse for at modtage redaktionel produktionsstøtte, at udgiveren af nyhedsmediet afgiver de nødvendige oplysninger til brug for fordelingen og udbetalingen. Stk. 2. Det påhviler tilskudsmodtager straks at meddele Medienævnet, såfremt der sker væsentlige ændringer i de oplysninger, der har dannet grundlag for tildeling af tilskud. Stk. 3. Støtten ophører fra det tidspunkt, hvor et nyhedsmedie ikke længere opfylder betingelserne i § 5, § 6 og § 7, stk. 1. Stk. 4. Vurderingen af, om et nyhedsmedie er støtteberettiget, foretages som en samlet vurdering på baggrund af et af Medienævnet fastsat antal udgivelser. Vurderingen foretages i forbindelse med ansøgningen og eventuelt i løbet af tilskudsåret.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Medienævnet kan af ansøger kræve de oplysninger, som Medienævnet finder nødvendige for behandlingen af ansøgningen, og som er nødvendige for administration af tilskudsordningen. Stk. 2. Medienævnet kan fastsætte en frist for afgivelsen af oplysninger. Stk. 3. Såfremt Medienævnet ikke modtager tilstrækkelige oplysninger fra ansøger, kan der gives afslag på ansøgningen.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Har et nyhedsmedie én gang modtaget redaktionel produktionsstøtte, jf. § 5, § 6 og § 7, stk. 1, registreres mediet som modtager af redaktionel produktionsstøtte i Medienævnet. Stk. 2. Ved efterfølgende ansøgningsrunder skal nyhedsmediet, jf. stk. 1, alene indsende de oplysninger, som fremgår af § 10, stk. 1, nr. 4, til brug for beregning af tilskuddet for året.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Tilskud, jf. § 5, § 6 og § 7, stk. 1, beregnes i forhold til de enkelte nyhedsmediers redaktionelle omkostninger, og det beløb, der i tilskudsåret er afsat til formålet på finansloven. Omkostningerne opgøres på ansøgningstidspunktet på baggrund af det seneste regnskabsår, hvor der foreligger årsregnskab. Stk. 2. For nyhedsmedier, der ikke er udkommet i hele det seneste regnskabsår, hvor der foreligger årsregnskab, beregnes tilskud i stedet på baggrund af et revisorpåtegnet budget for de redaktionelle omkostninger i det seneste år før tilskudsåret. Budgettet skal være opdateret på baggrund af de faktiske omkostninger på ansøgningstidspunktet. Stk. 3. Medienævnet udarbejder en vejledning om, hvad der kan medregnes som redaktionelle omkostninger.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Tilskud i form af redaktionel produktionsstøtte efter § 5 kan maksimalt udgøre 35 pct. af nyhedsmediets redaktionelle omkostninger og maksimalt 12,5 mio. kr. årligt.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Tilskud i form af øget redaktionel produktionsstøtte til lokale og regionale nyhedsmedier efter § 6 kan maksimalt udgøre 35 pct. af nyhedsmediets redaktionelle omkostninger og maksimalt 18,5 mio. kr. årligt. Stk. 2. I beregningsgrundlaget for den redaktionelle produktionsstøtte vægtes de redaktionelle omkostninger for lokale og regionale nyhedsmedier med en faktor på 1,3.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Det samlede årlige tilskud til nyhedsmedier omfattet af § 7, stk. 1, nr. 1, kan ikke udgøre mere end nyhedsmediets samlede redaktionelle omkostninger.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Det samlede årlige tilskud til nyhedsmedier omfattet af § 7, stk. 1, nr. 2, kan maksimalt udgøre 50 pct. af nyhedsmediets samlede redaktionelle omkostninger og maksimalt 12,5 mio. kr. årligt.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. En virksomhed, der modtager redaktionel produktionsstøtte efter § 5, § 6 og § 7, stk. 1, kan maksimalt opnå redaktionel produktionsstøtte på 90,0 mio. kr. årligt. Stk. 2. Ved beregningen af støtteloftet betragtes alle koncernforbundne virksomheder, der modtager redaktionel produktionsstøtte efter § 5, § 6 og § 7, stk. 1, som en enkelt virksomhed.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Tilskud ydes for et finansår.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Udbetaling af tilskud foretages, når Medienævnet har afsluttet behandlingen af årets ansøgninger. Stk. 2. Tilskud kan udbetales ratevist. Stk. 3. Tilskud udbetales til udgivers NemKonto. Stk. 4. Eventuelle uforbrugte midler efter § 7 overføres til anvendelse i samme tilskudsår med henblik på tilskud efter § 5 og § 6.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Projektstøtte ydes til trykte nyhedsmedier, til skrevne internetbaserede nyhedsmedier og til nyhedsmedier med nyhedsindhold i form af levende billeder, lyd m.v. i form af tilskud til etablering af nye nyhedsmedier og udvikling af eksisterende nyhedsmedier.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Tilskud til etablering ydes til projekter, som sigter mod etablering af et nyt, selvstændigt nyhedsmedie, der formidler selvstændigt journalistisk bearbejdet stof, og som efter dets art og indhold er egnet til at fremme et alsidigt og mangfoldigt udbud af nyheder af samfundsmæssig og kulturel karakter med henblik på styrkelse af det danske demokrati og den demokratiske debat i Danmark. Stk. 2. Tilskud kan ydes til forundersøgelser. Stk. 3. Senest seks måneder efter tilsagn om tilskud skal nyhedsmediet have en ansvarshavende redaktør, hvis ansættelse sammen med redaktionelle medarbejdere udgør mindst ét lønnet årsværk, ligesom nyhedsmediet skal dokumentere, at kravene i § 5, stk. 1, nr. 1 og nr. 3-9 er opfyldte. Stk. 4. § 5, stk. 4, finder ikke anvendelse på tilskud til etablering.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Det er en betingelse for at opnå tilskud til etablering, at der er rimeligt grund til at antage, at nyhedsmediet, der etableres, efter udløbet af støtteperioden vil kunne blive økonomisk selvbærende. Stk. 2. Ved økonomisk selvbærende forstås, at projektet med en vis sandsynlighed vil kunne resultere i, at nyhedsmediet efter støtteperiodens udløb har en økonomisk rentabel forretningsplan.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Egenfinansiering til etableringsstøtte, jf. § 23, skal udgøre mindst 40 pct. Stk. 2. Egenfinansiering til forundersøgelse skal uanset stk. 1 udgøre mindst 25 pct. Stk. 3. Såfremt projektet har særlig betydning for børn, unge eller andre grupper i samfundet, herunder handicappede, ældre og etniske minoriteter, kan Medienævnet beslutte at reducere egenfinansieringsgraden, så den udgør mindst 25 pct. Stk. 4. Ved egenfinansiering forstås den økonomiske andel, som udgiver af et nyhedsmedie bidrager med til projektet i forhold til projektets forventede og endelige samlede økonomi uanset, hvordan egenfinansieringen eventuelt er sammensat.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Tilskud til etablering kan maksimalt ydes i 3 år.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Ydes der tilskud til etablering, kan der ikke i projektperioden opnås redaktionel produktionsstøtte, udviklingsstøtte eller saneringsstøtte.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Tilskud til udvikling kan ydes til projekter om gennemførelse af udvikling af et eksisterende, selvstændigt nyhedsmedie med henblik på at fastholde, forbedre eller udvikle produktion og formidling af det redaktionelle indhold. Stk. 2. Virksomheder med en årlig omsætning under 250,0 mio. kr. kan ydes tilskud efter stk. 1. Ved beregning af en virksomheds omsætning betragtes alle koncernforbundne virksomheder som en enkelt virksomhed. Stk. 3. Nyhedsmediet skal formidle selvstændigt journalistisk bearbejdet stof og skal efter dets art og indhold være egnet til at fremme et alsidigt og mangfoldigt udbud af nyheder af samfundsmæssig og kulturel karakter med henblik på styrkelse af det danske demokrati og den demokratiske debat i Danmark. Stk. 4. Projektet skal have en vis betydning for det pågældende nyhedsmedie, idet der skal være en formodning for, at gennemførelsen af projektet vil have en økonomisk og positiv langsigtet effekt på nyhedsmediet ved støtteperiodens udløb. Stk. 5. Tilskud kan ydes til forundersøgelser. Stk. 6. Nyhedsmediet skal i hele projektperioden have en redaktion bestående af en ansvarshavende redaktør, hvis ansættelse sammen med de redaktionelle medarbejdere udgør mindst ét lønnet årsværk, og tillige opfylder betingelserne i § 5, stk. 1, nr. 1 og 3-9. Stk. 7. § 5, stk. 4, finder ikke anvendelse på tilskud til udvikling. Stk. 8. Ved udvikling forstås tiltag, der understøtter nytænkning og innovation m.v., herunder projekter med forsøg med anvendelse af ny teknologi rettet mod produktudvikling, markedsudvikling, forretningsudvikling og indholdsudvikling m.v., idet det ansøgende projekts hovedformål dog skal vedrøre formidling af det redaktionelle indhold.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Egenfinansiering til udviklingsstøtte, jf. § 28, skal udgøre mindst 60 pct. Stk. 2. Såfremt projektet har særlig betydning for børn, unge eller andre grupper i samfundet, herunder handicappede, ældre og etniske minoriteter, kan Medienævnet beslutte at reducere egenfinansieringsgraden, så den udgør mindst 25 pct.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Tilskud til udvikling kan ydes i 3 år. Stk. 2. Såfremt forholdene taler herfor, kan Medienævnet forlænge støtteperioden.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Tilskud til sanering ydes til nyhedsmedier, som er kommet i likviditetsvanskeligheder, med henblik på at forhindre en umiddelbart forestående lukning og medvirke til at sikre mediets videreførelse. Stk. 2. Nyhedsmediet skal formidle selvstændigt journalistisk bearbejdet stof, og skal efter dets art og indhold være egnet til at fremme et alsidigt og mangfoldigt udbud af nyheder af samfundsmæssig og kulturel karakter med henblik på styrkelse af det danske demokrati og den demokratiske debat i Danmark. Stk. 3. Nyhedsmediet skal opfylde betingelserne i § 5, stk. 1. Stk. 4. § 5, stk. 4, finder ikke anvendelse på tilskud til sanering.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Medienævnet varetager administrationen af tilskud i form af projektstøtte og saneringsstøtte, herunder træffer afgørelse, fører kontrol og tilsyn, jf. kapitel 2 i lov om mediestøtte. Stk. 2. Slots- og Kulturstyrelsen stiller sekretariatsbistand til rådighed for Medienævnet.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Tilskud ydes på baggrund af en ansøgning. Ansøgningen indsendes til Medienævnet inden en af Medienævnet fastsat frist, jf. § 38. Stk. 2. Antallet af årlige ansøgningsfrister er som udgangspunkt to. Tilskud til sanering kan søges løbende. Stk. 3. Ansøgning om tilskud til etablering eller tilskud til udvikling skal være ledsaget af en deltaljeret projektbeskrivelse. Stk. 4. Ansøgning om tilskud til sanering skal være ledsaget af en detaljeret behovsspecifikation. Stk. 5. Medienævnet udarbejder en vejledning om projektbeskrivelsens og behovsspecifikationens nærmere indhold og dokumentation, jf. stk. 3 og 4.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. Medienævnet kan af ansøger kræve de oplysninger, som Medienævnet finder nødvendige for behandlingen af ansøgningen, og som er nødvendige for administration af tilskudsordningen. Stk. 2. Medienævnet kan fastsætte en frist for afgivelsen af oplysninger. Stk. 3. Såfremt Medienævnet ikke modtager tilstrækkelige oplysninger fra ansøger, kan der gives afslag på ansøgningen.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Det påhviler tilskudsmodtager straks at meddele Medienævnet, såfremt der sker væsentlige ændringer i de oplysninger, der har dannet grundlag for tildeling af tilskud. Stk. 2. Såfremt tilskudsmodtageren planlægger at foretage væsentlige ændringer i forhold til det godkendte projekt om etablering eller udvikling, skal Medienævnet godkende dette på forhånd.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Tilskudsmodtagere skal senest 3 måneder efter projektets afslutning aflægge regnskab i henhold til de til enhver tid gældende regler om regnskab og revision af projekt- og aktivitetstilskud fra Kulturministeriet.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Tilskud til etablering og udvikling kan udbetales som et engangsbeløb eller i rater. Stk. 2. Ved tildeling af tilskud til etablering og udvikling i rater kan der fastsættes delmål, som skal opfyldes, før resterende rater udbetales. Stk. 3. Tilskud til sanering ydes i form af lån eller lånegaranti samt efterfølgende omstruktureringsstøtte. Stk. 4. Eventuelle uforbrugte midler efter § 22 overføres til anvendelse i samme tilskudsår med henblik på tilskud efter § 5.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:38",
      "chapter": "4",
      "section": "38",
      "content": "§ 38. Ansøgninger efter denne bekendtgørelse indsendes ved anvendelse af den digitale selvbetjeningsløsning, som Slots- og Kulturstyrelsen stiller til rådighed. Ansøgninger, der ikke indgives ved denne form for digital selvbetjening, afvises af Medienævnet, jf. dog stk. 3. Stk. 2. Rigtigheden af oplysningerne på den digitale ansøgning bekræftes ved digital signatur. Stk. 3. Hvis Medienævnet finder, at der foreligger særlige forhold, der gør, at ansøger ikke må forventes at kunne anvende digital selvbetjening, kan Medienævnet tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Medienævnet bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Stk. 4. En digital ansøgning anses for at være kommet frem, når den er tilgængelig for Medienævnet.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:39",
      "chapter": "4",
      "section": "39",
      "content": "§ 39. Medienævnet fører tilsyn med ordningerne, herunder ved stikprøvekontrol, ved ansøgere af tilskud og modtagere af tilskud i form af redaktionel produktionsstøtte.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:40",
      "chapter": "4",
      "section": "40",
      "content": "§ 40. Medienævnet kan beslutte, at modtagere af projektstøtte, jf. § 22, skal indsende en periodevis rapportering om projekter eller de i § 5 nævnte forhold.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:41",
      "chapter": "4",
      "section": "41",
      "content": "§ 41. Medienævnet kræver udbetalt tilskud helt eller delvist tilbagebetalt og tilbagekalder tilsagn om tilskud i tilfælde af, at tilskudsmodtager har afgivet urigtige eller vildledende oplysninger eller har fortiet væsentlige oplysninger i forbindelse med ansøgninger eller dokumentation, samt i tilfælde hvor tilskudsmodtager ikke opfylder de betingelser, der er knyttet til tilskuddet, eller ikke gennemfører de forudsatte aktiviteter. Stk. 2. Medienævnet kan i umiddelbar forlængelse af en afgørelse efter stk. 1 fastsætte skærpede vilkår for tilskud til et nyhedsmedie, herunder om aflevering af redegørelser, dokumentation m.v., hvis dette er nødvendigt for at forebygge yderligere overtrædelser. Stk. 3. Medienævnet vil bringe udbetaling af støtte til et nyhedsmedie til ophør, hvis det ud fra en samlet vurdering må anses for åbenbart, at grundlaget for støtte er bortfaldet.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:42",
      "chapter": "5",
      "section": "42",
      "content": "§ 42. Bekendtgørelsen træder i kraft den 8. februar 2024. Stk. 2. Bekendtgørelse nr. 480 af 17. maj 2017 om mediestøtte ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse på tilsagn om tilskud, som er afgivet før bekendtgørelsens ikrafttræden. For sådanne tilsagn finder de hidtil gældende regler i bekendtgørelse nr. 480 af 17. maj 2017 om mediestøtte anvendelse.",
      "valid_from": "2024-02-05",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "egenfinansiering",
      "definition": "den økonomiske andel, som udgiver af et nyhedsmedie bidrager med til projektet i forhold til projektets forventede og endelige samlede økonomi uanset, hvordan egenfinansieringen eventuelt er sammensat",
      "source_provision": "3:25"
    },
    {
      "term": "udvikling",
      "definition": "tiltag, der understøtter nytænkning og innovation m",
      "source_provision": "3:28"
    }
  ]
}
