{
  "id": "2024:1118",
  "type": "statute",
  "title": "Bekendtgørelse om delegation af uddannelses- og forskningsministerens beføjelser til Uddannelses- og Forskningsstyrelsen og om regulering af klageadgang",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-10-28",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1118/xml",
  "description": "Retsinformation source. DocumentId=CE001480; AccessionNumber=B20240111805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Beføjelser, der er tillagt uddannelses- og forskningsministeren i universitetsloven, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan godkende et universitets udbud af en kandidatuddannelse efter lovens § 4, stk. 1, nr. 3, på særlige vilkår for personer i sideløbende beskæftigelse (erhvervskandidatuddannelse), jf. lovens § 4 b, stk. 1. 2) Kan bestemme, at en godkendelse efter lovens § 4, stk. 1, bortfalder, således at yderligere optag på erhvervskandidatuddannelsen skal ophøre, jf. lovens § 4 b, stk. 3. 3) Kan godkende, at et universitet kan udbyde andre videregående uddannelser efter de regler, der er fastsat for disse uddannelser, jf. lovens § 7, 1. pkt. 4) Afholder møde med bestyrelsesformændene for universiteterne mindst to gange årligt, jf. lovens § 10, stk. 11. 5) Kan pålægge bestyrelsen at træde tilbage, således at en ny bestyrelse nedsættes, hvis bestyrelsen ikke efterkommer påbud fra ministeren om berigtigelse af retsstridige forhold, jf. lovens § 11, stk. 2. 6) Kan pålægge bestyrelsen straks at træde tilbage og kan i forbindelse hermed indsætte et midlertidigt styre, indtil en ny bestyrelse er nedsat, hvis bestyrelsen ved sine dispositioner bringer universitetets videreførelse i fare, jf. lovens § 11, stk. 3. 7) Kan beslutte at anlægge retssag mod bestyrelsesmedlemmer, rektor, eventuelle institutionsrevisorer eller andre i anledning af tab, som er påført universitetet, jf. lovens § 11, stk. 4. 8) Kan pålægge et universitet at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på ministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 21, stk. 2. 9) I særlige tilfælde kan fravige lovens § 21 a, stk. 2, jf. lovens § 21 a, stk. 4. 10) Kan overdrage statslige bygninger, inventar og andet løsøre til et universitet efter anmodning fra universitetet, jf. lovens § 30, stk. 2. 11) Efter indstilling fra universitetets bestyrelse kan godkende undtagelser fra lovens bestemmelser samt godkende sammenlægning af universiteter eller sammenlægning af universiteter og forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 31, stk. 1. 12) Kan godkende, at et universitet ved spaltning overdrager en del af sine rettigheder og forpligtelser til et andet universitet, en anden forskningsinstitution eller en anden videregående uddannelsesinstitution efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, jf. lovens § 31, stk. 4, 1. pkt. 13) Godkender beslutning om nedlæggelse af et universitet, jf. lovens § 32, stk. 1, 2. pkt. 14) Undtagelsesvis og efter forhandling med vedkommende minister samt drøftelse med universitetet kan pålægge universitetet at udføre opgaver mod betaling efter lovens § 2, stk. 4, når der er tale om opgaver af væsentlig samfundsmæssig betydning, jf. lovens § 33, stk. 2. 15) Kan bestemme, at andre kan klage til ministeren over retlige spørgsmål i forbindelse med et universitets afgørelser, jf. lovens § 34, stk. 2. 16) Undtagelsesvis og i begrænset omfang kan godkende fravigelser fra lovens styrelsesbestemmelser, jf. lovens kapitel 3, efter forslag fra universitetet, jf. lovens § 36. 17) Kan bemyndige en statslig myndighed under ministeriet eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der efter loven er tillagt ministeren, jf. lovens § 36 a, stk. 1. 18) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 36 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 36 a, stk. 2. 19) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 36 a, stk. 1, jf. lovens § 36 a, stk. 3."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om erhvervsakademier for videregående uddannelser, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan beslutte, at bestyrelsens opgaver eller dele heraf i en periode skal varetages af personer, der udpeges af ministeren, eller at bestyrelsen skal træde tilbage, således at en ny bestyrelse skal udpeges efter reglerne i erhvervsakademiets vedtægt, hvis bestyrelsen ikke efterkommer påbud fra ministeren om berigtigelse af nærmere angivne forhold, jf. lovens § 17, stk. 2. 2) Kan beslutte, at bestyrelsen straks træder tilbage, og kan i forbindelse hermed indsætte et midlertidigt styre, indtil der er udpeget en ny bestyrelse efter reglerne i erhvervsakademiets vedtægt, hvis bestyrelsen ved sine dispositioner bringer erhvervsakademiets videreførelse i fare, jf. lovens § 17, stk. 3. 3) Kan pålægge et erhvervsakademi at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på Uddannelses- og Forskningsministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 23, stk. 3. 4) Kan yde lån eller tilskud til erhvervsakademier, der er kommet i en særlig vanskelig økonomisk situation, jf. lovens § 28, stk. 1. 5) Kan yde tilskud til udgifter, der afholdes i forbindelse med sammenlægning og spaltning efter lovens § 36, jf. lovens § 28, stk. 2. 6) Efter indstilling fra bestyrelserne kan godkende sammenlægning af to eller flere erhvervsakademier, jf. lovens § 36, stk. 1. 7) Efter indstilling fra bestyrelserne kan godkende, at et erhvervsakademi ved spaltning overdrager dele af sine rettigheder og forpligtelser til et andet erhvervsakademi, jf. lovens § 36, stk. 2. 8) Efter indstilling fra bestyrelserne kan godkende, at en institution for erhvervsrettet uddannelse ved spaltning overdrager rettigheder og forpligtelser vedrørende en eller flere erhvervsakademiuddannelser og efter- og videreuddannelser med tilhørende videncenterfunktion som helhed eller en del heraf til et erhvervsakademi, jf. lovens § 36, stk. 3. 9) Efter indstilling fra bestyrelserne kan godkende oprettelse af et nyt erhvervsakademi ved sammenlægning af en institution for erhvervsrettet uddannelse med et erhvervsakademi, hvis den væsentligste aktivitet for institutionen for erhvervsrettet uddannelse er videregående uddannelser, jf. lovens § 36, stk. 4. 10) Kan bestemme, at en af de institutioner, der sammenlægges efter lovens § 36, stk. 1 eller 4, ikke opløses, men bliver den fortsættende institution, jf. lovens § 36, stk. 5. 11) Efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive sammenlagt, kan godkende, at forskningsinstitutioner eller andre videregående uddannelsesinstitutioner indgår i en sammenlægning eller en spaltning efter bestemmelserne i lovens § 36 med et erhvervsakademi, jf. lovens § 37. 12) Efter høring af erhvervsakademiets bestyrelse kan beslutte at nedlægge et erhvervsakademi, hvis ministeren skønner, at erhvervsakademiet efter en samlet vurdering ikke lever op til betingelserne efter loven, eller at der ikke længere er behov for erhvervsakademiet, jf. lovens § 38. 13) Kan pålægge bestyrelsen at indgå en indsatsaftale med ministeren, hvis ministeren konstaterer, at der er behov herfor i forhold til erhvervsakademiets kvalitetsstyring, jf. lovens § 41, stk. 3. 14) Efter forhandling med transportministeren kan bemyndige Bygningsstyrelsen til at varetage administrationen af huslejekontrakter og bygninger, som stilles til rådighed for erhvervsakademiet, og som ministeriet den 1. januar 2007 har overtaget fra amtskommunerne, Københavns og Frederiksberg Kommuner og Bornholms Regionskommune, jf. lovens § 46. 15) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 48 a, stk. 1. 16) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 48 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 48 a, stk. 2. 17) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 48 a, stk. 1, jf. lovens § 48 a, stk. 3."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om professionshøjskoler for videregående uddannelser, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) I forbindelse med en professionshøjskoles oprettelse eller ved en sammenlægning eller spaltning efter lovens § 38 kan godkende, at professionshøjskolen efter reglerne om indtægtsdækket virksomhed kan fortsætte kollegievirksomhed, der indtil da er varetaget af en anden uddannelsesinstitution, jf. lovens § 10. 2) Kan beslutte, at bestyrelsens opgaver eller dele heraf i en periode skal varetages af personer, der udpeges af ministeren, eller at bestyrelsen skal træde tilbage, således at en ny bestyrelse skal udpeges efter reglerne i professionshøjskolens vedtægt, hvis bestyrelsen ikke efterkommer påbud fra ministeren om berigtigelse af nærmere angivne forhold, jf. lovens § 15, stk. 2. 3) Kan beslutte, at bestyrelsen straks træder tilbage, og kan i forbindelse hermed indsætte et midlertidigt styre, indtil der er udpeget en ny bestyrelse efter reglerne i professionshøjskolens vedtægt, hvis bestyrelsen ved sine dispositioner bringer professionshøjskolens videreførelse i fare, jf. lovens § 15, stk. 3. 4) Kan beslutte at anlægge retssag mod bestyrelsesmedlemmer, ledere, revisorer eller andre i anledning af tab påført professionshøjskolen, jf. lovens § 21. 5) Kan pålægge en professionshøjskole at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på Uddannelses- og Forskningsministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 23, stk. 2. 6) Kan yde lån eller tilskud til professionshøjskoler, der er kommet i en særlig vanskelig økonomisk situation, jf. lovens § 28, stk. 1. 7) Kan yde tilskud til udgifter, der afholdes i forbindelse med sammenlægning af professionshøjskoler, jf. lovens § 28, stk. 2. 8) Uanset regionsrådets udtalelse efter lovens § 29, stk. 1, kan pålægge bestyrelsen at undlade at nedlægge et uddannelsessted, hvis der efter ministerens skøn stadig er behov for uddannelsesstedet, jf. lovens § 29, stk. 2. 9) Efter indstilling fra bestyrelserne kan godkende oprettelse af en ny professionshøjskole ved sammenlægning af to eller flere professionshøjskoler for videregående uddannelser eller sammenlægning af en professionshøjskole med et erhvervsakademi eller medie- og journalisthøjskolen, jf. lovens § 38, stk. 1, 1. pkt. 10) Efter indstilling fra bestyrelserne kan godkende oprettelse af en ny professionshøjskole ved sammenlægning af en professionshøjskole med en institution for erhvervsrettet uddannelse, hvis den væsentligste aktivitet for institutionen for erhvervsrettet uddannelse er videregående uddannelser, jf. lovens § 38, stk. 1, 2. pkt. 11) Kan bestemme, at en af de institutioner, der sammenlægges efter lovens § 38, stk. 1, ikke opløses, men bliver den fortsættende institution, jf. lovens § 38, stk. 2. 12) Efter indstilling fra bestyrelserne kan godkende, at en professionshøjskole, et erhvervsakademi eller medie- og journalisthøjskolen ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden professionshøjskole, jf. lovens § 38, stk. 3. 13) Efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive lagt sammen, kan godkende, at forskningsinstitutioner eller andre videregående uddannelsesinstitutioner indgår i en sammenlægning eller spaltning efter lovens § 38 med en professionshøjskole, jf. lovens § 39. 14) Efter høring af professionshøjskolens bestyrelse og regionsrådet kan beslutte at nedlægge en professionshøjskole, hvis ministeren skønner, at højskolen efter en samlet vurdering ikke lever op til betingelserne efter loven, eller at der ikke længere er behov for professionshøjskolen, jf. lovens § 40. 15) Kan pålægge bestyrelsen at indgå en indsatsaftale med ministeren, hvis ministeren konstaterer, at der er behov herfor i forhold til professionshøjskolens kvalitetsstyring, jf. lovens 42, stk. 3. 16) Efter forhandling med transportministeren kan bemyndige Bygningsstyrelsen til at varetage administrationen af huslejekontrakter og bygninger, som stilles til rådighed for professionshøjskolen, og som ministeriet den 1. januar 2007 har overtaget fra amtskommunerne, Københavns og Frederiksberg Kommuner og Bornholms Regionskommune, jf. lovens § 47. 17) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 48 b, stk. 1. 18) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 48 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 48 b, stk. 2. 19) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 48 b, stk. 1, jf. lovens § 48 b, stk. 3."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om erhvervsakademiuddannelser og professionsbacheloruddannelser, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Tilrettelægger erhvervsakademiuddannelser og professionsbacheloruddannelser i et samordnet videregående uddannelsessystem, jf. lovens § 1, stk. 1. 2) I særlige tilfælde kan godkende, at et udbud af en erhvervsakademiuddannelse eller professionsbachelor­uddannelse, der ikke er omfattet af lovens § 7 c, stk. 2, kan udbydes på et andet sprog end dansk, jf. lovens § 7 c, stk. 3. 3) Nedsætter Rådet for Erhvervsakademiuddannelser og Professionsbacheloruddannelser, der består af indtil 21 medlemmer, jf. lovens § 18, stk. 1. 4) Udpeger en formand for rådet, jf. lovens § 18, stk. 2. 5) Udpeger 18 medlemmer af rådet, jf. lovens § 18, stk. 3. 6) Kan supplere rådet med indtil 2 personligt udpegede medlemmer, jf. lovens § 18, stk. 4. 7) Kan udpege repræsentanter for rådgivende organer og faglige forsamlinger som tilforordnede til at deltage i rådets arbejde, jf. lovens § 18, stk. 5. 8) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 31 a, stk. 1. 9) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 31 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 31 a, stk. 2. 10) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 31 a, stk. 1, jf. lovens § 31 a, stk. 3. 11) Kan yde tilskud til særlige udgifter i forbindelse med iværksættelse af nye uddannelser, til forsøgs- og udviklingsarbejde samt til etablering af undervisningsmiljøer og til faglig udvikling, jf. lovens § 37, stk. 2."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om videregående kunstneriske uddannelsesinstitutioner, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan bestemme, at andre statslige uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet omfattes af loven, jf. lovens § 1, stk. 2. 2) Efter samråd med institutionen beslutter, hvilke uddannelser institutionen skal udbyde, jf. lovens § 9, stk. 1. 3) Kan godkende institutionens udbud af en kandidatuddannelse efter lovens § 9, stk. 1, på særlige vilkår for personer i sideløbende beskæftigelse (erhvervskandidatuddannelse), jf. lovens § 9 b, stk. 1. 4) Kan bestemme, at en godkendelse efter lovens § 9 b, stk. 1, bortfalder, således at yderligere optag på erhvervskandidatuddannelsen skal ophøre, jf. lovens § 9 b, stk. 2. 5) Beskikker medlemmer til bestyrelsen for Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering og bestyrelsen for Arkitektskolen Aarhus og fastsætter antallet af medlemmer i bestyrelserne, jf. lovens § 11 b, stk. 1. 6) Udpeger et antal eksterne bestyrelsesmedlemmer, heriblandt formanden og næstformanden, jf. lovens § 11 b, stk. 3. 7) Kan beslutte, at bestyrelsen skal træde tilbage, hvis ministeren vurderer, at bestyrelsen ikke lever op til sit ansvar, jf. § lovens 11 c, stk. 1, jf. lovens § 11 b, stk. 7. 8) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 15 a, stk. 1. 9) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 15 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 15 a, stk. 2. 10) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 15 a, stk. 1, jf. lovens § 15 a, stk. 3. 11) Efter indstilling fra bestyrelserne for Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering, Arkitektskolen Aarhus og Designskolen Kolding kan godkende sammenlægning af de pågældende videregående uddannelsesinstitutioner eller sammenlægning af disse uddannelsesinstitutioner med universiteter, forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 15 b, stk. 1. 12) Efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, kan godkende, at en uddannelsesinstitution, jf. lovens § 15 b, stk. 1, ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden uddannelsesinstitution til et universitet, en forskningsinstitution eller en anden videregående uddannelsesinstitution, jf. lovens § 15 b, stk. 3. 13) Kan godkende undtagelser fra lovens bestemmelser efter forslag fra institutionen, jf. lovens § 16, stk. 1. 14) Efter ansøgning fra den pågældende institution kan bestemme, at andre selvejende uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet, der overvejende finansieres af staten, og som giver uddannelse på de kunstneriske fagområder, omfattes af bestemmelserne i lovens kapitel 7 a, jf. lovens § 16 a, stk. 2. 15) Under forudsætning af godkendelse fra de bevilligende myndigheder kan efter ansøgning fra en selvejende institution omfattet af dette kapitel bestemme, at institutionen overgår til at blive statsinstitution og omfattes af denne lovs bestemmelser om statsinstitutioner, jf. lovens § 16 a, stk. 4. 16) Kan beslutte at iværksætte en evaluering af institutionens virksomhed, jf. lovens § 16 b. 17) Kan pålægge institutionen at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på Uddannelses- og Forskningsministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 16 f, stk. 2. 18) Kan give bestyrelsen påbud om berigtigelse af nærmere angivne forhold vedrørende uddannelsen og forvaltningen af de statslige tilskud, jf. lovens § 16 f, stk. 3, 1. pkt. 19) Kan beslutte, at bestyrelsens opgaver eller dele heraf i en periode varetages af personer, der udpeges af ministeren, eller at bestyrelsen træder tilbage, således at en ny bestyrelse skal vælges efter reglerne i institutionens vedtægt, hvis bestyrelsen ikke efterkommer påbud efter lovens § 16 f, stk. 3, 1. pkt., jf. lovens § 16 f, stk. 3, 2. pkt. 20) Kan beslutte, at bestyrelsen straks træder tilbage, og kan i forbindelse hermed indsætte en midlertidig bestyrelse, indtil der er udpeget en ny bestyrelse efter reglerne i institutionens vedtægt, hvis bestyrelsen ved sine dispositioner bringer institutionens videreførelse i fare, jf. lovens § 16 f, stk. 4. 21) Kan beslutte at anlægge retssag mod bestyrelsesmedlemmer, rektor, revisorer eller andre i anledning af tab påført institutionen, jf. lovens § 16 h. 22) Træffer bestemmelse om anvendelse af eventuel nettoformue til undervisnings- og uddannelsesformål i tilfælde af institutionens ophør, jf. lovens § 16 i."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om medie- og journalisthøjskolen, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Udpeger en formand for bestyrelsen, jf. lovens § 11, stk. 1. 2) Kan beslutte, at bestyrelsens opgaver eller dele heraf i en periode skal varetages af personer, der udpeges af ministeren, eller at bestyrelsen skal træde tilbage, således at en ny bestyrelse skal udpeges efter reglerne i professionshøjskolens vedtægt, hvis bestyrelsen ikke efterkommer påbud fra ministeren om berigtigelse af nærmere angivne forhold, jf. lovens § 14, stk. 2. 3) Kan beslutte, at bestyrelsen straks træder tilbage, og kan i forbindelse hermed indsætte et midlertidigt styre, indtil der er udpeget en ny bestyrelse efter reglerne i højskolens vedtægt, hvis bestyrelsen ved sine dispositioner bringer højskolens videreførelse i fare, jf. lovens § 14, stk. 3. 4) Kan beslutte at anlægge retssag mod bestyrelsesmedlemmer, ledere, revisorer eller andre i anledning af tab påført højskolen, jf. lovens § 19. 5) Kan pålægge højskolen at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på Uddannelses- og Forskningsministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 21, stk. 2. 6) Kan yde lån eller tilskud til medie- og journalisthøjskolen, hvis denne efter ministerens skøn er kommet i en særlig vanskelig økonomisk situation, jf. lovens § 26. 7) Efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive lagt sammen, kan godkende sammenlægning af medie- og journalisthøjskolen med forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 31 a, stk. 1. 8) Efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, kan godkende, at medie- og journalisthøjskolen ved spaltning overdrager en del af sine rettigheder og forpligtelser til forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 31 a, stk. 3. 9) Efter høring af højskolens bestyrelse kan beslutte at nedlægge højskolen, hvis ministeren skønner, at højskolen efter en samlet vurdering ikke lever op til betingelserne efter loven, eller hvis der ikke længere er behov for højskolen, jf. lovens § 34. 10) Kan udstede påbud til højskolen om at ændre den pågældende virksomhed, jf. lovens § 14, stk. 2 og 3, og § 31, hvis ministeren finder, at højskolens virksomhed ikke er i overensstemmelse med loven, de regler eller aftaler, der er fastsat eller indgået i henhold til loven, jf. lovens § 36, stk. 2. 11) Kan pålægge bestyrelsen at indgå en indsatsaftale med ministeren, hvis ministeren konstaterer, at kvaliteten i en højskoles undervisning eller uddannelse er utilstrækkelig, jf. lovens § 36, stk. 3. 12) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 42 a, stk. 1. 13) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 42 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 42 a, stk. 2. 14) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 42 a, stk. 1, jf. lovens § 42 a, stk. 3."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om maritime uddannelser, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Tilrettelægger et samordnet system af uddannelser med henblik på søfarts- og fiskerierhvervets forskellige beskæftigelsesområder, jf. lovens § 1, stk. 1. 2) Kan pålægge en uddannelsesinstitution at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på Uddannelses- og Forskningsministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 7, stk. 2. 3) Kan pålægge bestyrelsen for en uddannelsesinstitution at indgå en strategisk rammekontrakt med ministeren med henblik på at sikre en langsigtet strategisk udvikling til opfyldelse af nærmere fastlagte målsætninger, jf. lovens § 9 f, stk. 1. 4) Kan meddele en uddannelsesinstitutions bestyrelse et påbud, hvis uddannelsesinstitutionen ikke overholder loven eller regler fastsat i medfør af loven, eller hvis virksomheden i et interessentskab, hvori uddannelsesinstitutionen er interessent, ikke overholder loven eller de regler fastsat i medfør af loven, der gælder for institutionen og interessentskabet, eller hvis uddannelsesinstitutionen ikke overholder en strategisk rammekontrakt, jf. lovens § 9 f, stk. 1, eller en indsatsaftale, jf. lovens § 9 f, stk. 2, jf. lovens § 9 g, stk. 1. 5) Kan beslutte, at bestyrelsens opgaver i en periode helt eller delvis varetages af personer, der udpeges af ministeren, eller at bestyrelsen eller dele heraf skal træde tilbage, således at en ny bestyrelse eller et eller flere nye bestyrelsesmedlemmer skal udpeges efter reglerne i uddannelsesinstitutionens vedtægt, hvis en uddannelsesinstitutions bestyrelse ikke efterkommer et påbud fra ministeren, jf. lovens § 9 g, stk. 1, eller hvis bestyrelsen ved sine dispositioner bringer uddannelsesinstitutionens videreførelse i fare, jf. lovens § 9 g, stk. 2. 6) Kan indsætte en midlertidig bestyrelse eller et eller flere nye bestyrelsesmedlemmer, indtil der er udpeget en ny bestyrelse eller et eller flere nye bestyrelsesmedlemmer efter reglerne i institutionens vedtægt, hvis ministeren i medfør af lovens § 9 g, stk. 2, nr. 2, beslutter, at hele eller dele af bestyrelsen skal træde tilbage, jf. lovens § 9 g, stk. 3. 7) Kan på vegne af uddannelsesinstitutionen anlægge retssag mod bestyrelsesmedlemmer, den daglige leder, revisorer eller andre i anledning af tab påført uddannelsesinstitutionen, jf. lovens § 9 i. 8) Efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive lagt sammen, kan godkende sammenlægning af uddannelsesinstitutioner, der er omfattet af reglerne i lovens kapitel 3 og 3 a, eller sammenlægning af uddannelsesinstitutioner, der er omfattet af reglerne i lovens kapitel 3 og 3 a, med forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 9 k, stk. 1. 9) Efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, kan godkende, at en uddannelsesinstitution, der er omfattet af reglerne i lovens kapitel 3 og 3 a, ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden uddannelsesinstitution omfattet af reglerne i lovens kapitel 3 og 3 a, forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 9 k, stk. 3. 10) Nedsætter Uddannelsesrådet for De Maritime Uddannelser, jf. lovens § 11, stk. 1, 1. pkt. 11) Udnævner en formand for rådet, jf. lovens § 11, stk. 1, 2. pkt. 12) Udnævner medlemmerne af rådet efter indstilling fra de pågældende organisationer, jf. lovens § 11, stk. 1, 3. pkt. 13) Kan tilforordne repræsentanter for Uddannelses- og Forskningsstyrelsen, Søfartsstyrelsen samt ledere, undervisere og studerende ved de af loven omfattede uddannelsesinstitutioner, kurser m.v., jf. lovens § 11, stk. 1, 4. pkt. 14) Fastsætter rådets forretningsorden, jf. lovens § 11, stk. 3. 15) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 24 a, stk. 1. 16) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 24 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 24 a, stk. 2. 17) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 24 a, stk. 1, jf. lovens § 24 a, stk. 3."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om videregående uddannelse (videreuddannelsessystemet) for voksne, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Fastsætter regler om en videregående uddannelse i videreuddannelsessystemet, der kan gennemføres som et reguleret forløb, jf. lovens § 11, stk. 3, nr. 1. 2) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 32 a, stk. 1. 3) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 32 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 32 a, stk. 2. 4) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 32 a, stk. 1, jf. lovens § 32 a, stk. 3."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om adgangsregulering ved videregående uddannelser, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 2, stk. 2. 2) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 2, stk. 2, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 2, stk. 3. 3) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 2, stk. 2, jf. lovens § 2, stk. 4."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om akkreditering af videregående uddannelsesinstitutioner, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan bestemme, at loven finder anvendelse for akkreditering af uddannelser og uddannelsesinstitutioner under andre ministerier og lønnede videregående uddannelser, der gennemføres hos en arbejdsgiver som led i et ansættelsesforhold, jf. lovens § 1, stk. 2. 2) Ansætter direktøren for Danmarks Akkrediteringsinstitution efter indstilling fra Akkrediteringsrådet, jf. lovens § 2, stk. 4. 3) Udpeger en formand for Akkrediteringsrådet, jf. lovens § 4, stk. 2. 4) Udpeger rådets medlemmer, dog således at 2 medlemmer udpeges efter indstilling fra de studerendes repræsentanter i bestyrelser og skoleråd for uddannelsesinstitutioner med videregående uddannelser under ministeren, jf. lovens § 4, stk. 3. 5) Ved en sammenlægning af to eller flere uddannelsesinstitutioner træffer afgørelse om den sammenlagte uddannelsesinstitutions akkrediteringsmæssige status og herunder kan træffe afgørelse om, at de sammenlæggende uddannelsesinstitutioners akkrediteringsmæssige status videreføres i en overgangsperiode, jf. lovens § 6 a, stk. 1. 6) Fastsætter, hvornår den sammenlagte uddannelsesinstitution skal gennemgå institutionsakkreditering, dog senest 5 år efter sammenlægningen, jf. lovens § 6 a, stk. 2. 7) Kan træffe afgørelse om, at godkendelsen af nye uddannelser og nye uddannelsesudbud sker, under forudsætning af at den nye uddannelse eller det nye uddannelsesudbud opnår en positiv afgørelse i forhold til kriterier for uddannelsens kvalitet, jf. lovens § 9, stk. 4. 8) Efter en konkret vurdering kan dispensere fra lovens § 11, stk. 1, 1. pkt., jf. lovens § 11, stk. 1, 2. pkt. 9) Foretager en konkret vurdering af, hvilken opfølgning der skal ske, hvis en maritim uddannelsesinstitution får en betinget positiv institutionsakkreditering eller et afslag på institutionsakkreditering, jf. lovens § 12, stk. 1. 10) Prækvalificerer nye uddannelser og uddannelsesudbud før oprettelsen, jf. lovens § 18, stk. 1, 1. pkt. 11) Nedsætter et rådgivende udvalg for vurdering af udbud af videregående uddannelser, som vurderer ansøgninger om prækvalifikation og rådgiver ministeren om principielle spørgsmål knyttet hertil, jf. lovens § 19, stk. 1. 12) Udpeger 5-7 medlemmer af Det rådgivende udvalg for vurdering af udbud af videregående uddannelser, jf. lovens § 19, stk. 2, 1. pkt. 13) Træffer på baggrund af prækvalifikationen afgørelse om godkendelse af en ny uddannelse eller et nyt uddannelsesudbud, jf. lovens § 21, stk. 1. 14) Kan af egen drift eller efter anmodning fra Akkrediteringsrådet, arbejdsmarkedets parter eller de studerende udtage uddannelser eller uddannelsesudbud med særlige kvalitetsmæssige udfordringer til gennemgang, jf. lovens § 22, stk. 1. 15) Indgår aftale med vedkommende minister og orienterer herefter Akkrediteringsrådet, jf. lovens § 26, stk. 2, 2. pkt. 16) Kan bemyndige en myndighed under ministeriet eller andre myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 29, stk. 1. 17) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 29, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 29, stk. 2. 18) Kan efter forhandling med vedkommende minister fastsætte regler om udøvelsen af de beføjelser, som en anden myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 29, stk. 1, jf. lovens § 29, stk. 3."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om Danmarks Grundforskningsfond, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Udpeger en formand for fondens bestyrelse, jf. lovens § 2, stk. 1, 2. pkt. 2) Undtagelsesvis kan forlænge funktionsperioderne for bestyrelsesmedlemmerne, herunder formanden, for en begrænset periode ud over de perioder, som er anført i fondens fundats, jf. lovens § 3, stk. 2. 3) Kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 13 a, stk. 1. 4) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 13 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 13 a, stk. 2. 5) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 13 a, stk. 1, jf. lovens § 13 a, stk. 3."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om Danmarks Forsknings- og Innovationspolitiske Råd og Danmarks Frie Forskningsfond, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Udpeger rådsmedlemmerne, herunder formanden, i deres personlige egenskab efter åbent opslag, jf. lovens § 7, stk. 2. 2) Udpeger bestyrelsesmedlemmerne, herunder formanden, i deres personlige egenskab efter åbent opslag, jf. lovens § 18, stk. 2. 3) Undtagelsesvis kan forlænge udpegningsperioderne for bestyrelsesmedlemmerne, herunder formanden, for en begrænset periode ud over de perioder, som er anført i lovens § 19, stk. 1, jf. lovens § 19, stk. 2. 4) Træffer afgørelse i klager over retlige spørgsmål ved Danmarks Frie Forskningsfonds afgørelser om bevilling efter lovens § 13, stk. 1, og § 14 og afgørelser om karensperioder efter lovens § 31, jf. lovens § 33, stk. 1. 5) Fører tilsyn med Danmarks Forsknings- og Innovationspolitiske Råd og Danmarks Frie Forskningsfond, jf. lovens § 34. 6) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 35, stk. 1. 7) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 35, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 35, stk. 2. 8) Kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 35, stk. 1, jf. lovens § 35, stk. 3."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om Danmarks Innovationsfond, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Etablerer Danmarks Innovationsfond – fonden for strategisk forskning, højteknologi og innovation som et uafhængigt organ inden for den statslige forvaltning, jf. lovens § 1, stk. 1. 2) Udpeger formanden og bestyrelsesmedlemmerne i deres personlige egenskab efter afholdelse af åbent opslag, jf. lovens § 7, stk. 2. 3) Undtagelsesvis kan forlænge udpegningsperioderne for bestyrelsesmedlemmerne, herunder formanden, for en begrænset periode ud over de perioder, som er anført i lovens § 9, stk. 1, jf. lovens § 9, stk. 2. 4) Træffer afgørelse i klager over en myndigheds afgørelser truffet i medfør af delegation af bestyrelsens beslutningskompetence vedrørende administration af tildelte bevillinger, jf. lovens § 24. 5) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 27, stk. 1. 6) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 27, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 27, stk. 2. 7) Kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 27, stk. 1, jf. lovens § 27, stk. 3."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om teknologi og innovation, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan indhente rådgivning fra Danmarks Forsknings- og Innovationspolitiske Råd til bistand ved gennemførelsen af lovens formål, jf. lovens § 3. 2) Efter ansøgning kan godkende almennyttige selvejende institutioner eller almennyttige aktieselskaber som godkendte teknologiske serviceinstitutter, jf. lovens § 5, stk. 1. 3) Kan tilbagekalde godkendelsen med eller uden varsel, hvis de forudsætninger, der lå til grund for godkendelsen, ikke længere er til stede, jf. lovens § 5, stk. 2, jf. lovens § 5, stk. 6. 4) Tillader anvendelse af betegnelsen »teknologisk institut« eller »teknologisk serviceinstitut« eller ordsammensætninger, hvori disse betegnelser indgår, jf. lovens § 6. 5) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 14, stk. 1. 6) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 14, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 14, stk. 2. 7) Kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 14, stk. 1, jf. lovens § 14, stk. 3."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om videnskabelig uredelighed m.v., delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Efter indstilling fra domstolene udpeger formanden, jf. lovens § 5, stk. 2. 2) Efter åbent opslag og høring af Danmarks Frie Forskningsfond udpeger de faglige medlemmer og suppleanter, jf. lovens § 5, stk. 3. 3) Undtagelsesvis kan forlænge udpegningsperioden for formanden og de faglige medlemmer samt suppleanterne for en begrænset periode ud over de perioder, der er anført i lovens § 6, stk. 1, jf. lovens § 6, stk. 2. 4) Godkender nævnets forretningsorden, jf. lovens § 9. 5) Fører tilsyn med, at loven og regler fastsat i medfør heraf overholdes for så vidt angår Nævnet for Videnskabelig Uredelighed, jf. lovens § 24. 6) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 26, stk. 1. 7) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 26, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 26, stk. 2. 8) Kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 26, stk. 1, jf. lovens § 26, stk. 3."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om aktiviteter i det ydre rum, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 20, stk. 1. 2) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 20, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 20, stk. 2. 3) Kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 20, stk. 1, jf. lovens § 20, stk. 3."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om vurdering af udenlandske uddannelseskvalifikationer m.v., delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan fastsætte regler om hel eller delvis fritagelse af en myndighed, der træffer afgørelse om adgang til udøvelse af lovregulerede erhverv, fra pligten til høring efter lovens § 2 a, stk. 1, jf. lovens § 2 a, stk. 3. 2) Kan fastsætte regler om oplysningernes indberetning, jf. lovens § 2 a, stk. 4. 3) Kan fastsætte nærmere regler om vurderingerne, jf. lovens § 3, stk. 7. 4) Kan fastsætte regler om, i hvilket omfang det kan pålægges uddannelsesinstitutioner at medvirke ved vurderingen, jf. lovens § 4. 5) Nedsætter et klagenævn, Kvalifikationsnævnet, jf. lovens § 5 a, stk. 1. 6) Fastsætter regler om nævnets sammensætning, virksomhed, sagsbehandling af klager og forretningsorden, jf. lovens § 5 a, stk. 8. 7) Fastsætter regler om nedsættelse af faglige råd, jf. lovens § 6, stk. 1. 8) Kan bemyndige en offentlig institution til at udøve beføjelserne efter loven, bortset fra beføjelserne til regeludstedelse, jf. lovens § 7, stk. 1. 9) Kan fastsætte regler i henhold til lovens § 8, stk. 4. 10) Kan fastsætte regler i henhold til lovens § 9. 11) Én gang årligt afgiver en beretning til Folketinget om vurdering og anerkendelse af udenlandske uddannelseskvalifikationer m.v., jf. lovens § 11."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v., delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan godkende, at uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet, der er godkendt til at udbyde erhvervsrettet videregående uddannelse, kan udbyde særskilte moduler efter lovens § 2, stk. 1, nr. 7, jf. lovens § 3, stk. 11. 2) Kan fastsætte særlige regler for uddannelsesinstitutionernes styrelse af åben uddannelse og kan fravige styrelsesbestemmelser i anden lovgivning på vedkommende ministers område, når formålet med loven gør det nødvendigt, jf. lovens § 15. 3) Kan bemyndige en styrelse under Uddannelses- og Forskningsministeriet til at udøve de beføjelser, der i loven er tillagt ministeren, og kan fastsætte regler om fremgangsmåden ved og adgangen til at klage over afgørelser, der er truffet i henhold til bemyndigelsen, herunder om, at afgørelser ikke kan indbringes for ministeren, jf. lovens § 18, stk. 3."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer m.v., delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Beføjelsen til at fastsætte regler m.v. efter lovens § 18 udøves af uddannelses- og forskningsministeren."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om Studievalg Danmark, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Beføjelsen til at træffe beslutning om antallet af afdelinger og opdelingen mellem afdelingernes områder samt afdelingernes og sekretariatets placering efter lovens § 5, stk. 3, udøves af uddannelses- og forskningsministeren."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om sektorforskningsinstitutioner, delegeres til Uddannelses- og Forskningsstyrelsen."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om statens voksenuddannelsesstøtte, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Beføjelsen i lovens § 19, stk. 1, 2. pkt., til at bemyndige styrelsen til at varetage visse beføjelser efter loven udøves af uddannelses- og forskningsministeren."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Følgende beføjelser i SU-loven delegeres fra uddannelses- og forskningsministeren til Uddannelses- og Forskningsstyrelsen, sådan at styrelsen: 1) Fastsætter regler om betaling af gebyrer i forbindelse med opkrævning og tilbagebetaling af stats- og studielån og for meget udbetalt uddannelsesstøtte, der er givet efter loven eller tidligere lovgivning om uddannelsesstøtte, jf. lovens § 38. 2) Kan fastsætte regler om fælles dataansvar mellem styrelsen og uddannelsesinstitutionerne, jf. lovens § 43, stk. 5."
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om befordringsrabat til studerende ved videregående uddannelser, delegeres til Uddannelses- og Forskningsstyrelsen."
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Følgende beføjelser i lov om Danmarks Tekniske Universitets (DTU) overgang til selveje delegeres fra uddannelses- og forskningsministeren til Uddannelses- og Forskningsstyrelsen, sådan at styrelsen: 1) Kan indhente alle oplysninger fra universitetet om uddannelserne, de studerende, personalet, udstyret, huslejeaftaler, aftaler om ejendomskøb og andre aftaler og om universitetets drift i øvrigt til brug for fastlæggelse af tilskud, gennemgang af årsregnskab, gennemførelse af tilsyn og udarbejdelse af statistik, og kan bestemme, at sådanne oplysninger skal leveres i elektronisk form, herunder fastsætte, i hvilket format leveringen skal ske og kan fastsætte nærmere regler herom, jf. lovens § 6 a. 2) Kan fastsætte regler om elektronisk kommunikation mellem universitetet og Uddannelses- og Forskningsministeriet, herunder underordnede myndigheder, herunder om anvendelsen af digital signatur i forbindelse med aflevering af oplysninger efter lovens § 6 a, jf. lovens § 6 b. 3) Efter forhandling med transportministeren kan fastsætte nærmere regler om universitetets byggevirksomhed og bygningsforhold i øvrigt, jf. lovens § 7, stk. 2. 4) Med rigsrevisor kan aftale, at revisionsopgaver i henhold til lovens § 8, stk. 2, varetages i et nærmere fastlagt samarbejde mellem rigsrevisor og en institutionsrevision, jf. lovens § 8."
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om centre for undervisningsmidler m.v., delegeres til Uddannelses- og Forskningsstyrelsen."
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Beføjelser, der er tillagt uddannelses- og forskningsministeren efter § 7 b i lov om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m., delegeres til Uddannelses- og Forskningsstyrelsen."
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Beføjelser til at fastsætte generelle regler, der er tillagt uddannelses- og forskningsministeren ved tekstanmærkning på de årlige finanslove, delegeres til Uddannelses- og Forskningsstyrelsen, herunder administrationen af disse regler, jf. dog stk. 2. Stk. 2. Beføjelsen til at fastsætte regler om adgangen til at klage over afgørelser truffet af Uddannelses- og Forskningsstyrelsen efter delegation i medfør af stk. 1, herunder at afgørelserne ikke skal kunne påklages, udøves af uddannelses- og forskningsministeren."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Administrationen af regler, som udstedes af uddannelses- og forskningsministeren i medfør af bemyndigelser nævnt i denne bekendtgørelses § 8, stk. 2, nr. 1, § 17, stk. 2, nr. 1-4, 6-7 og 9-10, og § 18, stk. 2, nr. 2, delegeres til Uddannelses- og Forskningsstyrelsen."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Uddannelses- og forskningsministeren kan overtage en beføjelse, der efter denne bekendtgørelse skal udøves af Uddannelses- og Forskningsstyrelsen."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Afgørelser truffet af Uddannelses- og Forskningsstyrelsen efter delegation i medfør af denne bekendtgørelses §§ 1-18 kan ikke påklages til uddannelses- og forskningsministeren."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Afgørelser truffet af Uddannelses- og Forskningsstyrelsen i henhold til bekendtgørelse om klageadgang for afgørelser truffet af Partnerskab for børneforskning og Ph.d.-rådet for uddannelsesforskning ved Aarhus Universitet kan ikke påklages til uddannelses- og forskningsministeren."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Afgørelser truffet af Uddannelses- og Forskningsstyrelsen i forbindelse med udmøntning af bevilling på konti omfattet af tekstanmærkning nr. 157 og nr. 158 til finanslovens § 19 kan kun påklages til uddannelses- og forskningsministeren for så vidt angår retlige forhold."
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. november 2024. Stk. 2. Bekendtgørelse nr. 1397 af 29. november 2023 om delegation af uddannelses- og forskningsministerens beføjelser til Uddannelses- og Forskningsstyrelsen ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Beføjelser, der er tillagt uddannelses- og forskningsministeren i universitetsloven, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan godkende et universitets udbud af en kandidatuddannelse efter lovens § 4, stk. 1, nr. 3, på særlige vilkår for personer i sideløbende beskæftigelse (erhvervskandidatuddannelse), jf. lovens § 4 b, stk. 1. 2) Kan bestemme, at en godkendelse efter lovens § 4, stk. 1, bortfalder, således at yderligere optag på erhvervskandidatuddannelsen skal ophøre, jf. lovens § 4 b, stk. 3. 3) Kan godkende, at et universitet kan udbyde andre videregående uddannelser efter de regler, der er fastsat for disse uddannelser, jf. lovens § 7, 1. pkt. 4) Afholder møde med bestyrelsesformændene for universiteterne mindst to gange årligt, jf. lovens § 10, stk. 11. 5) Kan pålægge bestyrelsen at træde tilbage, således at en ny bestyrelse nedsættes, hvis bestyrelsen ikke efterkommer påbud fra ministeren om berigtigelse af retsstridige forhold, jf. lovens § 11, stk. 2. 6) Kan pålægge bestyrelsen straks at træde tilbage og kan i forbindelse hermed indsætte et midlertidigt styre, indtil en ny bestyrelse er nedsat, hvis bestyrelsen ved sine dispositioner bringer universitetets videreførelse i fare, jf. lovens § 11, stk. 3. 7) Kan beslutte at anlægge retssag mod bestyrelsesmedlemmer, rektor, eventuelle institutionsrevisorer eller andre i anledning af tab, som er påført universitetet, jf. lovens § 11, stk. 4. 8) Kan pålægge et universitet at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på ministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 21, stk. 2. 9) I særlige tilfælde kan fravige lovens § 21 a, stk. 2, jf. lovens § 21 a, stk. 4. 10) Kan overdrage statslige bygninger, inventar og andet løsøre til et universitet efter anmodning fra universitetet, jf. lovens § 30, stk. 2. 11) Efter indstilling fra universitetets bestyrelse kan godkende undtagelser fra lovens bestemmelser samt godkende sammenlægning af universiteter eller sammenlægning af universiteter og forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 31, stk. 1. 12) Kan godkende, at et universitet ved spaltning overdrager en del af sine rettigheder og forpligtelser til et andet universitet, en anden forskningsinstitution eller en anden videregående uddannelsesinstitution efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, jf. lovens § 31, stk. 4, 1. pkt. 13) Godkender beslutning om nedlæggelse af et universitet, jf. lovens § 32, stk. 1, 2. pkt. 14) Undtagelsesvis og efter forhandling med vedkommende minister samt drøftelse med universitetet kan pålægge universitetet at udføre opgaver mod betaling efter lovens § 2, stk. 4, når der er tale om opgaver af væsentlig samfundsmæssig betydning, jf. lovens § 33, stk. 2. 15) Kan bestemme, at andre kan klage til ministeren over retlige spørgsmål i forbindelse med et universitets afgørelser, jf. lovens § 34, stk. 2. 16) Undtagelsesvis og i begrænset omfang kan godkende fravigelser fra lovens styrelsesbestemmelser, jf. lovens kapitel 3, efter forslag fra universitetet, jf. lovens § 36. 17) Kan bemyndige en statslig myndighed under ministeriet eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der efter loven er tillagt ministeren, jf. lovens § 36 a, stk. 1. 18) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 36 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 36 a, stk. 2. 19) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 36 a, stk. 1, jf. lovens § 36 a, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om erhvervsakademier for videregående uddannelser, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan beslutte, at bestyrelsens opgaver eller dele heraf i en periode skal varetages af personer, der udpeges af ministeren, eller at bestyrelsen skal træde tilbage, således at en ny bestyrelse skal udpeges efter reglerne i erhvervsakademiets vedtægt, hvis bestyrelsen ikke efterkommer påbud fra ministeren om berigtigelse af nærmere angivne forhold, jf. lovens § 17, stk. 2. 2) Kan beslutte, at bestyrelsen straks træder tilbage, og kan i forbindelse hermed indsætte et midlertidigt styre, indtil der er udpeget en ny bestyrelse efter reglerne i erhvervsakademiets vedtægt, hvis bestyrelsen ved sine dispositioner bringer erhvervsakademiets videreførelse i fare, jf. lovens § 17, stk. 3. 3) Kan pålægge et erhvervsakademi at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på Uddannelses- og Forskningsministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 23, stk. 3. 4) Kan yde lån eller tilskud til erhvervsakademier, der er kommet i en særlig vanskelig økonomisk situation, jf. lovens § 28, stk. 1. 5) Kan yde tilskud til udgifter, der afholdes i forbindelse med sammenlægning og spaltning efter lovens § 36, jf. lovens § 28, stk. 2. 6) Efter indstilling fra bestyrelserne kan godkende sammenlægning af to eller flere erhvervsakademier, jf. lovens § 36, stk. 1. 7) Efter indstilling fra bestyrelserne kan godkende, at et erhvervsakademi ved spaltning overdrager dele af sine rettigheder og forpligtelser til et andet erhvervsakademi, jf. lovens § 36, stk. 2. 8) Efter indstilling fra bestyrelserne kan godkende, at en institution for erhvervsrettet uddannelse ved spaltning overdrager rettigheder og forpligtelser vedrørende en eller flere erhvervsakademiuddannelser og efter- og videreuddannelser med tilhørende videncenterfunktion som helhed eller en del heraf til et erhvervsakademi, jf. lovens § 36, stk. 3. 9) Efter indstilling fra bestyrelserne kan godkende oprettelse af et nyt erhvervsakademi ved sammenlægning af en institution for erhvervsrettet uddannelse med et erhvervsakademi, hvis den væsentligste aktivitet for institutionen for erhvervsrettet uddannelse er videregående uddannelser, jf. lovens § 36, stk. 4. 10) Kan bestemme, at en af de institutioner, der sammenlægges efter lovens § 36, stk. 1 eller 4, ikke opløses, men bliver den fortsættende institution, jf. lovens § 36, stk. 5. 11) Efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive sammenlagt, kan godkende, at forskningsinstitutioner eller andre videregående uddannelsesinstitutioner indgår i en sammenlægning eller en spaltning efter bestemmelserne i lovens § 36 med et erhvervsakademi, jf. lovens § 37. 12) Efter høring af erhvervsakademiets bestyrelse kan beslutte at nedlægge et erhvervsakademi, hvis ministeren skønner, at erhvervsakademiet efter en samlet vurdering ikke lever op til betingelserne efter loven, eller at der ikke længere er behov for erhvervsakademiet, jf. lovens § 38. 13) Kan pålægge bestyrelsen at indgå en indsatsaftale med ministeren, hvis ministeren konstaterer, at der er behov herfor i forhold til erhvervsakademiets kvalitetsstyring, jf. lovens § 41, stk. 3. 14) Efter forhandling med transportministeren kan bemyndige Bygningsstyrelsen til at varetage administrationen af huslejekontrakter og bygninger, som stilles til rådighed for erhvervsakademiet, og som ministeriet den 1. januar 2007 har overtaget fra amtskommunerne, Københavns og Frederiksberg Kommuner og Bornholms Regionskommune, jf. lovens § 46. 15) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 48 a, stk. 1. 16) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 48 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 48 a, stk. 2. 17) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 48 a, stk. 1, jf. lovens § 48 a, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om professionshøjskoler for videregående uddannelser, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) I forbindelse med en professionshøjskoles oprettelse eller ved en sammenlægning eller spaltning efter lovens § 38 kan godkende, at professionshøjskolen efter reglerne om indtægtsdækket virksomhed kan fortsætte kollegievirksomhed, der indtil da er varetaget af en anden uddannelsesinstitution, jf. lovens § 10. 2) Kan beslutte, at bestyrelsens opgaver eller dele heraf i en periode skal varetages af personer, der udpeges af ministeren, eller at bestyrelsen skal træde tilbage, således at en ny bestyrelse skal udpeges efter reglerne i professionshøjskolens vedtægt, hvis bestyrelsen ikke efterkommer påbud fra ministeren om berigtigelse af nærmere angivne forhold, jf. lovens § 15, stk. 2. 3) Kan beslutte, at bestyrelsen straks træder tilbage, og kan i forbindelse hermed indsætte et midlertidigt styre, indtil der er udpeget en ny bestyrelse efter reglerne i professionshøjskolens vedtægt, hvis bestyrelsen ved sine dispositioner bringer professionshøjskolens videreførelse i fare, jf. lovens § 15, stk. 3. 4) Kan beslutte at anlægge retssag mod bestyrelsesmedlemmer, ledere, revisorer eller andre i anledning af tab påført professionshøjskolen, jf. lovens § 21. 5) Kan pålægge en professionshøjskole at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på Uddannelses- og Forskningsministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 23, stk. 2. 6) Kan yde lån eller tilskud til professionshøjskoler, der er kommet i en særlig vanskelig økonomisk situation, jf. lovens § 28, stk. 1. 7) Kan yde tilskud til udgifter, der afholdes i forbindelse med sammenlægning af professionshøjskoler, jf. lovens § 28, stk. 2. 8) Uanset regionsrådets udtalelse efter lovens § 29, stk. 1, kan pålægge bestyrelsen at undlade at nedlægge et uddannelsessted, hvis der efter ministerens skøn stadig er behov for uddannelsesstedet, jf. lovens § 29, stk. 2. 9) Efter indstilling fra bestyrelserne kan godkende oprettelse af en ny professionshøjskole ved sammenlægning af to eller flere professionshøjskoler for videregående uddannelser eller sammenlægning af en professionshøjskole med et erhvervsakademi eller medie- og journalisthøjskolen, jf. lovens § 38, stk. 1, 1. pkt. 10) Efter indstilling fra bestyrelserne kan godkende oprettelse af en ny professionshøjskole ved sammenlægning af en professionshøjskole med en institution for erhvervsrettet uddannelse, hvis den væsentligste aktivitet for institutionen for erhvervsrettet uddannelse er videregående uddannelser, jf. lovens § 38, stk. 1, 2. pkt. 11) Kan bestemme, at en af de institutioner, der sammenlægges efter lovens § 38, stk. 1, ikke opløses, men bliver den fortsættende institution, jf. lovens § 38, stk. 2. 12) Efter indstilling fra bestyrelserne kan godkende, at en professionshøjskole, et erhvervsakademi eller medie- og journalisthøjskolen ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden professionshøjskole, jf. lovens § 38, stk. 3. 13) Efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive lagt sammen, kan godkende, at forskningsinstitutioner eller andre videregående uddannelsesinstitutioner indgår i en sammenlægning eller spaltning efter lovens § 38 med en professionshøjskole, jf. lovens § 39. 14) Efter høring af professionshøjskolens bestyrelse og regionsrådet kan beslutte at nedlægge en professionshøjskole, hvis ministeren skønner, at højskolen efter en samlet vurdering ikke lever op til betingelserne efter loven, eller at der ikke længere er behov for professionshøjskolen, jf. lovens § 40. 15) Kan pålægge bestyrelsen at indgå en indsatsaftale med ministeren, hvis ministeren konstaterer, at der er behov herfor i forhold til professionshøjskolens kvalitetsstyring, jf. lovens 42, stk. 3. 16) Efter forhandling med transportministeren kan bemyndige Bygningsstyrelsen til at varetage administrationen af huslejekontrakter og bygninger, som stilles til rådighed for professionshøjskolen, og som ministeriet den 1. januar 2007 har overtaget fra amtskommunerne, Københavns og Frederiksberg Kommuner og Bornholms Regionskommune, jf. lovens § 47. 17) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 48 b, stk. 1. 18) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 48 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 48 b, stk. 2. 19) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 48 b, stk. 1, jf. lovens § 48 b, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om erhvervsakademiuddannelser og professionsbacheloruddannelser, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Tilrettelægger erhvervsakademiuddannelser og professionsbacheloruddannelser i et samordnet videregående uddannelsessystem, jf. lovens § 1, stk. 1. 2) I særlige tilfælde kan godkende, at et udbud af en erhvervsakademiuddannelse eller professionsbachelor­uddannelse, der ikke er omfattet af lovens § 7 c, stk. 2, kan udbydes på et andet sprog end dansk, jf. lovens § 7 c, stk. 3. 3) Nedsætter Rådet for Erhvervsakademiuddannelser og Professionsbacheloruddannelser, der består af indtil 21 medlemmer, jf. lovens § 18, stk. 1. 4) Udpeger en formand for rådet, jf. lovens § 18, stk. 2. 5) Udpeger 18 medlemmer af rådet, jf. lovens § 18, stk. 3. 6) Kan supplere rådet med indtil 2 personligt udpegede medlemmer, jf. lovens § 18, stk. 4. 7) Kan udpege repræsentanter for rådgivende organer og faglige forsamlinger som tilforordnede til at deltage i rådets arbejde, jf. lovens § 18, stk. 5. 8) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 31 a, stk. 1. 9) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 31 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 31 a, stk. 2. 10) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 31 a, stk. 1, jf. lovens § 31 a, stk. 3. 11) Kan yde tilskud til særlige udgifter i forbindelse med iværksættelse af nye uddannelser, til forsøgs- og udviklingsarbejde samt til etablering af undervisningsmiljøer og til faglig udvikling, jf. lovens § 37, stk. 2.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om videregående kunstneriske uddannelsesinstitutioner, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan bestemme, at andre statslige uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet omfattes af loven, jf. lovens § 1, stk. 2. 2) Efter samråd med institutionen beslutter, hvilke uddannelser institutionen skal udbyde, jf. lovens § 9, stk. 1. 3) Kan godkende institutionens udbud af en kandidatuddannelse efter lovens § 9, stk. 1, på særlige vilkår for personer i sideløbende beskæftigelse (erhvervskandidatuddannelse), jf. lovens § 9 b, stk. 1. 4) Kan bestemme, at en godkendelse efter lovens § 9 b, stk. 1, bortfalder, således at yderligere optag på erhvervskandidatuddannelsen skal ophøre, jf. lovens § 9 b, stk. 2. 5) Beskikker medlemmer til bestyrelsen for Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering og bestyrelsen for Arkitektskolen Aarhus og fastsætter antallet af medlemmer i bestyrelserne, jf. lovens § 11 b, stk. 1. 6) Udpeger et antal eksterne bestyrelsesmedlemmer, heriblandt formanden og næstformanden, jf. lovens § 11 b, stk. 3. 7) Kan beslutte, at bestyrelsen skal træde tilbage, hvis ministeren vurderer, at bestyrelsen ikke lever op til sit ansvar, jf. § lovens 11 c, stk. 1, jf. lovens § 11 b, stk. 7. 8) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 15 a, stk. 1. 9) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 15 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 15 a, stk. 2. 10) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 15 a, stk. 1, jf. lovens § 15 a, stk. 3. 11) Efter indstilling fra bestyrelserne for Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering, Arkitektskolen Aarhus og Designskolen Kolding kan godkende sammenlægning af de pågældende videregående uddannelsesinstitutioner eller sammenlægning af disse uddannelsesinstitutioner med universiteter, forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 15 b, stk. 1. 12) Efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, kan godkende, at en uddannelsesinstitution, jf. lovens § 15 b, stk. 1, ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden uddannelsesinstitution til et universitet, en forskningsinstitution eller en anden videregående uddannelsesinstitution, jf. lovens § 15 b, stk. 3. 13) Kan godkende undtagelser fra lovens bestemmelser efter forslag fra institutionen, jf. lovens § 16, stk. 1. 14) Efter ansøgning fra den pågældende institution kan bestemme, at andre selvejende uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet, der overvejende finansieres af staten, og som giver uddannelse på de kunstneriske fagområder, omfattes af bestemmelserne i lovens kapitel 7 a, jf. lovens § 16 a, stk. 2. 15) Under forudsætning af godkendelse fra de bevilligende myndigheder kan efter ansøgning fra en selvejende institution omfattet af dette kapitel bestemme, at institutionen overgår til at blive statsinstitution og omfattes af denne lovs bestemmelser om statsinstitutioner, jf. lovens § 16 a, stk. 4. 16) Kan beslutte at iværksætte en evaluering af institutionens virksomhed, jf. lovens § 16 b. 17) Kan pålægge institutionen at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på Uddannelses- og Forskningsministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 16 f, stk. 2. 18) Kan give bestyrelsen påbud om berigtigelse af nærmere angivne forhold vedrørende uddannelsen og forvaltningen af de statslige tilskud, jf. lovens § 16 f, stk. 3, 1. pkt. 19) Kan beslutte, at bestyrelsens opgaver eller dele heraf i en periode varetages af personer, der udpeges af ministeren, eller at bestyrelsen træder tilbage, således at en ny bestyrelse skal vælges efter reglerne i institutionens vedtægt, hvis bestyrelsen ikke efterkommer påbud efter lovens § 16 f, stk. 3, 1. pkt., jf. lovens § 16 f, stk. 3, 2. pkt. 20) Kan beslutte, at bestyrelsen straks træder tilbage, og kan i forbindelse hermed indsætte en midlertidig bestyrelse, indtil der er udpeget en ny bestyrelse efter reglerne i institutionens vedtægt, hvis bestyrelsen ved sine dispositioner bringer institutionens videreførelse i fare, jf. lovens § 16 f, stk. 4. 21) Kan beslutte at anlægge retssag mod bestyrelsesmedlemmer, rektor, revisorer eller andre i anledning af tab påført institutionen, jf. lovens § 16 h. 22) Træffer bestemmelse om anvendelse af eventuel nettoformue til undervisnings- og uddannelsesformål i tilfælde af institutionens ophør, jf. lovens § 16 i.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om medie- og journalisthøjskolen, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Udpeger en formand for bestyrelsen, jf. lovens § 11, stk. 1. 2) Kan beslutte, at bestyrelsens opgaver eller dele heraf i en periode skal varetages af personer, der udpeges af ministeren, eller at bestyrelsen skal træde tilbage, således at en ny bestyrelse skal udpeges efter reglerne i professionshøjskolens vedtægt, hvis bestyrelsen ikke efterkommer påbud fra ministeren om berigtigelse af nærmere angivne forhold, jf. lovens § 14, stk. 2. 3) Kan beslutte, at bestyrelsen straks træder tilbage, og kan i forbindelse hermed indsætte et midlertidigt styre, indtil der er udpeget en ny bestyrelse efter reglerne i højskolens vedtægt, hvis bestyrelsen ved sine dispositioner bringer højskolens videreførelse i fare, jf. lovens § 14, stk. 3. 4) Kan beslutte at anlægge retssag mod bestyrelsesmedlemmer, ledere, revisorer eller andre i anledning af tab påført højskolen, jf. lovens § 19. 5) Kan pålægge højskolen at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på Uddannelses- og Forskningsministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 21, stk. 2. 6) Kan yde lån eller tilskud til medie- og journalisthøjskolen, hvis denne efter ministerens skøn er kommet i en særlig vanskelig økonomisk situation, jf. lovens § 26. 7) Efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive lagt sammen, kan godkende sammenlægning af medie- og journalisthøjskolen med forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 31 a, stk. 1. 8) Efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, kan godkende, at medie- og journalisthøjskolen ved spaltning overdrager en del af sine rettigheder og forpligtelser til forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 31 a, stk. 3. 9) Efter høring af højskolens bestyrelse kan beslutte at nedlægge højskolen, hvis ministeren skønner, at højskolen efter en samlet vurdering ikke lever op til betingelserne efter loven, eller hvis der ikke længere er behov for højskolen, jf. lovens § 34. 10) Kan udstede påbud til højskolen om at ændre den pågældende virksomhed, jf. lovens § 14, stk. 2 og 3, og § 31, hvis ministeren finder, at højskolens virksomhed ikke er i overensstemmelse med loven, de regler eller aftaler, der er fastsat eller indgået i henhold til loven, jf. lovens § 36, stk. 2. 11) Kan pålægge bestyrelsen at indgå en indsatsaftale med ministeren, hvis ministeren konstaterer, at kvaliteten i en højskoles undervisning eller uddannelse er utilstrækkelig, jf. lovens § 36, stk. 3. 12) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 42 a, stk. 1. 13) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 42 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 42 a, stk. 2. 14) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 42 a, stk. 1, jf. lovens § 42 a, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om maritime uddannelser, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Tilrettelægger et samordnet system af uddannelser med henblik på søfarts- og fiskerierhvervets forskellige beskæftigelsesområder, jf. lovens § 1, stk. 1. 2) Kan pålægge en uddannelsesinstitution at tilpasse, udskyde eller standse investeringer, såfremt de samlede budgetterede investeringer for de statsfinansierede selvejende institutioner på Uddannelses- og Forskningsministeriets område overstiger den flerårige investeringsramme, der fastsættes på finansloven, jf. lovens § 7, stk. 2. 3) Kan pålægge bestyrelsen for en uddannelsesinstitution at indgå en strategisk rammekontrakt med ministeren med henblik på at sikre en langsigtet strategisk udvikling til opfyldelse af nærmere fastlagte målsætninger, jf. lovens § 9 f, stk. 1. 4) Kan meddele en uddannelsesinstitutions bestyrelse et påbud, hvis uddannelsesinstitutionen ikke overholder loven eller regler fastsat i medfør af loven, eller hvis virksomheden i et interessentskab, hvori uddannelsesinstitutionen er interessent, ikke overholder loven eller de regler fastsat i medfør af loven, der gælder for institutionen og interessentskabet, eller hvis uddannelsesinstitutionen ikke overholder en strategisk rammekontrakt, jf. lovens § 9 f, stk. 1, eller en indsatsaftale, jf. lovens § 9 f, stk. 2, jf. lovens § 9 g, stk. 1. 5) Kan beslutte, at bestyrelsens opgaver i en periode helt eller delvis varetages af personer, der udpeges af ministeren, eller at bestyrelsen eller dele heraf skal træde tilbage, således at en ny bestyrelse eller et eller flere nye bestyrelsesmedlemmer skal udpeges efter reglerne i uddannelsesinstitutionens vedtægt, hvis en uddannelsesinstitutions bestyrelse ikke efterkommer et påbud fra ministeren, jf. lovens § 9 g, stk. 1, eller hvis bestyrelsen ved sine dispositioner bringer uddannelsesinstitutionens videreførelse i fare, jf. lovens § 9 g, stk. 2. 6) Kan indsætte en midlertidig bestyrelse eller et eller flere nye bestyrelsesmedlemmer, indtil der er udpeget en ny bestyrelse eller et eller flere nye bestyrelsesmedlemmer efter reglerne i institutionens vedtægt, hvis ministeren i medfør af lovens § 9 g, stk. 2, nr. 2, beslutter, at hele eller dele af bestyrelsen skal træde tilbage, jf. lovens § 9 g, stk. 3. 7) Kan på vegne af uddannelsesinstitutionen anlægge retssag mod bestyrelsesmedlemmer, den daglige leder, revisorer eller andre i anledning af tab påført uddannelsesinstitutionen, jf. lovens § 9 i. 8) Efter indstilling fra bestyrelserne for de institutioner, der ønsker at blive lagt sammen, kan godkende sammenlægning af uddannelsesinstitutioner, der er omfattet af reglerne i lovens kapitel 3 og 3 a, eller sammenlægning af uddannelsesinstitutioner, der er omfattet af reglerne i lovens kapitel 3 og 3 a, med forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 9 k, stk. 1. 9) Efter indstilling fra bestyrelserne for de institutioner, der ønsker spaltning, kan godkende, at en uddannelsesinstitution, der er omfattet af reglerne i lovens kapitel 3 og 3 a, ved spaltning overdrager en del af sine rettigheder og forpligtelser til en anden uddannelsesinstitution omfattet af reglerne i lovens kapitel 3 og 3 a, forskningsinstitutioner eller andre videregående uddannelsesinstitutioner, jf. lovens § 9 k, stk. 3. 10) Nedsætter Uddannelsesrådet for De Maritime Uddannelser, jf. lovens § 11, stk. 1, 1. pkt. 11) Udnævner en formand for rådet, jf. lovens § 11, stk. 1, 2. pkt. 12) Udnævner medlemmerne af rådet efter indstilling fra de pågældende organisationer, jf. lovens § 11, stk. 1, 3. pkt. 13) Kan tilforordne repræsentanter for Uddannelses- og Forskningsstyrelsen, Søfartsstyrelsen samt ledere, undervisere og studerende ved de af loven omfattede uddannelsesinstitutioner, kurser m.v., jf. lovens § 11, stk. 1, 4. pkt. 14) Fastsætter rådets forretningsorden, jf. lovens § 11, stk. 3. 15) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 24 a, stk. 1. 16) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 24 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 24 a, stk. 2. 17) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 24 a, stk. 1, jf. lovens § 24 a, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om videregående uddannelse (videreuddannelsessystemet) for voksne, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Fastsætter regler om en videregående uddannelse i videreuddannelsessystemet, der kan gennemføres som et reguleret forløb, jf. lovens § 11, stk. 3, nr. 1. 2) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 32 a, stk. 1. 3) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 32 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 32 a, stk. 2. 4) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 32 a, stk. 1, jf. lovens § 32 a, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om adgangsregulering ved videregående uddannelser, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 2, stk. 2. 2) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 2, stk. 2, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 2, stk. 3. 3) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 2, stk. 2, jf. lovens § 2, stk. 4.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om akkreditering af videregående uddannelsesinstitutioner, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan bestemme, at loven finder anvendelse for akkreditering af uddannelser og uddannelsesinstitutioner under andre ministerier og lønnede videregående uddannelser, der gennemføres hos en arbejdsgiver som led i et ansættelsesforhold, jf. lovens § 1, stk. 2. 2) Ansætter direktøren for Danmarks Akkrediteringsinstitution efter indstilling fra Akkrediteringsrådet, jf. lovens § 2, stk. 4. 3) Udpeger en formand for Akkrediteringsrådet, jf. lovens § 4, stk. 2. 4) Udpeger rådets medlemmer, dog således at 2 medlemmer udpeges efter indstilling fra de studerendes repræsentanter i bestyrelser og skoleråd for uddannelsesinstitutioner med videregående uddannelser under ministeren, jf. lovens § 4, stk. 3. 5) Ved en sammenlægning af to eller flere uddannelsesinstitutioner træffer afgørelse om den sammenlagte uddannelsesinstitutions akkrediteringsmæssige status og herunder kan træffe afgørelse om, at de sammenlæggende uddannelsesinstitutioners akkrediteringsmæssige status videreføres i en overgangsperiode, jf. lovens § 6 a, stk. 1. 6) Fastsætter, hvornår den sammenlagte uddannelsesinstitution skal gennemgå institutionsakkreditering, dog senest 5 år efter sammenlægningen, jf. lovens § 6 a, stk. 2. 7) Kan træffe afgørelse om, at godkendelsen af nye uddannelser og nye uddannelsesudbud sker, under forudsætning af at den nye uddannelse eller det nye uddannelsesudbud opnår en positiv afgørelse i forhold til kriterier for uddannelsens kvalitet, jf. lovens § 9, stk. 4. 8) Efter en konkret vurdering kan dispensere fra lovens § 11, stk. 1, 1. pkt., jf. lovens § 11, stk. 1, 2. pkt. 9) Foretager en konkret vurdering af, hvilken opfølgning der skal ske, hvis en maritim uddannelsesinstitution får en betinget positiv institutionsakkreditering eller et afslag på institutionsakkreditering, jf. lovens § 12, stk. 1. 10) Prækvalificerer nye uddannelser og uddannelsesudbud før oprettelsen, jf. lovens § 18, stk. 1, 1. pkt. 11) Nedsætter et rådgivende udvalg for vurdering af udbud af videregående uddannelser, som vurderer ansøgninger om prækvalifikation og rådgiver ministeren om principielle spørgsmål knyttet hertil, jf. lovens § 19, stk. 1. 12) Udpeger 5-7 medlemmer af Det rådgivende udvalg for vurdering af udbud af videregående uddannelser, jf. lovens § 19, stk. 2, 1. pkt. 13) Træffer på baggrund af prækvalifikationen afgørelse om godkendelse af en ny uddannelse eller et nyt uddannelsesudbud, jf. lovens § 21, stk. 1. 14) Kan af egen drift eller efter anmodning fra Akkrediteringsrådet, arbejdsmarkedets parter eller de studerende udtage uddannelser eller uddannelsesudbud med særlige kvalitetsmæssige udfordringer til gennemgang, jf. lovens § 22, stk. 1. 15) Indgår aftale med vedkommende minister og orienterer herefter Akkrediteringsrådet, jf. lovens § 26, stk. 2, 2. pkt. 16) Kan bemyndige en myndighed under ministeriet eller andre myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 29, stk. 1. 17) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 29, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 29, stk. 2. 18) Kan efter forhandling med vedkommende minister fastsætte regler om udøvelsen af de beføjelser, som en anden myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 29, stk. 1, jf. lovens § 29, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om Danmarks Grundforskningsfond, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Udpeger en formand for fondens bestyrelse, jf. lovens § 2, stk. 1, 2. pkt. 2) Undtagelsesvis kan forlænge funktionsperioderne for bestyrelsesmedlemmerne, herunder formanden, for en begrænset periode ud over de perioder, som er anført i fondens fundats, jf. lovens § 3, stk. 2. 3) Kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 13 a, stk. 1. 4) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 13 a, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 13 a, stk. 2. 5) Kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 13 a, stk. 1, jf. lovens § 13 a, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om Danmarks Forsknings- og Innovationspolitiske Råd og Danmarks Frie Forskningsfond, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Udpeger rådsmedlemmerne, herunder formanden, i deres personlige egenskab efter åbent opslag, jf. lovens § 7, stk. 2. 2) Udpeger bestyrelsesmedlemmerne, herunder formanden, i deres personlige egenskab efter åbent opslag, jf. lovens § 18, stk. 2. 3) Undtagelsesvis kan forlænge udpegningsperioderne for bestyrelsesmedlemmerne, herunder formanden, for en begrænset periode ud over de perioder, som er anført i lovens § 19, stk. 1, jf. lovens § 19, stk. 2. 4) Træffer afgørelse i klager over retlige spørgsmål ved Danmarks Frie Forskningsfonds afgørelser om bevilling efter lovens § 13, stk. 1, og § 14 og afgørelser om karensperioder efter lovens § 31, jf. lovens § 33, stk. 1. 5) Fører tilsyn med Danmarks Forsknings- og Innovationspolitiske Råd og Danmarks Frie Forskningsfond, jf. lovens § 34. 6) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 35, stk. 1. 7) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 35, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 35, stk. 2. 8) Kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 35, stk. 1, jf. lovens § 35, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om Danmarks Innovationsfond, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Etablerer Danmarks Innovationsfond – fonden for strategisk forskning, højteknologi og innovation som et uafhængigt organ inden for den statslige forvaltning, jf. lovens § 1, stk. 1. 2) Udpeger formanden og bestyrelsesmedlemmerne i deres personlige egenskab efter afholdelse af åbent opslag, jf. lovens § 7, stk. 2. 3) Undtagelsesvis kan forlænge udpegningsperioderne for bestyrelsesmedlemmerne, herunder formanden, for en begrænset periode ud over de perioder, som er anført i lovens § 9, stk. 1, jf. lovens § 9, stk. 2. 4) Træffer afgørelse i klager over en myndigheds afgørelser truffet i medfør af delegation af bestyrelsens beslutningskompetence vedrørende administration af tildelte bevillinger, jf. lovens § 24. 5) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 27, stk. 1. 6) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 27, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 27, stk. 2. 7) Kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 27, stk. 1, jf. lovens § 27, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om teknologi og innovation, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan indhente rådgivning fra Danmarks Forsknings- og Innovationspolitiske Råd til bistand ved gennemførelsen af lovens formål, jf. lovens § 3. 2) Efter ansøgning kan godkende almennyttige selvejende institutioner eller almennyttige aktieselskaber som godkendte teknologiske serviceinstitutter, jf. lovens § 5, stk. 1. 3) Kan tilbagekalde godkendelsen med eller uden varsel, hvis de forudsætninger, der lå til grund for godkendelsen, ikke længere er til stede, jf. lovens § 5, stk. 2, jf. lovens § 5, stk. 6. 4) Tillader anvendelse af betegnelsen »teknologisk institut« eller »teknologisk serviceinstitut« eller ordsammensætninger, hvori disse betegnelser indgår, jf. lovens § 6. 5) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 14, stk. 1. 6) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 14, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 14, stk. 2. 7) Kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 14, stk. 1, jf. lovens § 14, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om videnskabelig uredelighed m.v., delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Efter indstilling fra domstolene udpeger formanden, jf. lovens § 5, stk. 2. 2) Efter åbent opslag og høring af Danmarks Frie Forskningsfond udpeger de faglige medlemmer og suppleanter, jf. lovens § 5, stk. 3. 3) Undtagelsesvis kan forlænge udpegningsperioden for formanden og de faglige medlemmer samt suppleanterne for en begrænset periode ud over de perioder, der er anført i lovens § 6, stk. 1, jf. lovens § 6, stk. 2. 4) Godkender nævnets forretningsorden, jf. lovens § 9. 5) Fører tilsyn med, at loven og regler fastsat i medfør heraf overholdes for så vidt angår Nævnet for Videnskabelig Uredelighed, jf. lovens § 24. 6) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 26, stk. 1. 7) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 26, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 26, stk. 2. 8) Kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 26, stk. 1, jf. lovens § 26, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om aktiviteter i det ydre rum, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan bemyndige en statslig myndighed under ministeriet eller andre statslige myndigheder efter forhandling med vedkommende minister til at udøve de beføjelser, der i loven er tillagt ministeren, jf. lovens § 20, stk. 1. 2) Kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter lovens § 20, stk. 1, herunder at afgørelserne ikke skal kunne påklages, jf. lovens § 20, stk. 2. 3) Kan fastsætte nærmere regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter lovens § 20, stk. 1, jf. lovens § 20, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om vurdering af udenlandske uddannelseskvalifikationer m.v., delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan fastsætte regler om hel eller delvis fritagelse af en myndighed, der træffer afgørelse om adgang til udøvelse af lovregulerede erhverv, fra pligten til høring efter lovens § 2 a, stk. 1, jf. lovens § 2 a, stk. 3. 2) Kan fastsætte regler om oplysningernes indberetning, jf. lovens § 2 a, stk. 4. 3) Kan fastsætte nærmere regler om vurderingerne, jf. lovens § 3, stk. 7. 4) Kan fastsætte regler om, i hvilket omfang det kan pålægges uddannelsesinstitutioner at medvirke ved vurderingen, jf. lovens § 4. 5) Nedsætter et klagenævn, Kvalifikationsnævnet, jf. lovens § 5 a, stk. 1. 6) Fastsætter regler om nævnets sammensætning, virksomhed, sagsbehandling af klager og forretningsorden, jf. lovens § 5 a, stk. 8. 7) Fastsætter regler om nedsættelse af faglige råd, jf. lovens § 6, stk. 1. 8) Kan bemyndige en offentlig institution til at udøve beføjelserne efter loven, bortset fra beføjelserne til regeludstedelse, jf. lovens § 7, stk. 1. 9) Kan fastsætte regler i henhold til lovens § 8, stk. 4. 10) Kan fastsætte regler i henhold til lovens § 9. 11) Én gang årligt afgiver en beretning til Folketinget om vurdering og anerkendelse af udenlandske uddannelseskvalifikationer m.v., jf. lovens § 11.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v., delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Uddannelses- og forskningsministeren udøver følgende beføjelser, sådan at ministeren: 1) Kan godkende, at uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet, der er godkendt til at udbyde erhvervsrettet videregående uddannelse, kan udbyde særskilte moduler efter lovens § 2, stk. 1, nr. 7, jf. lovens § 3, stk. 11. 2) Kan fastsætte særlige regler for uddannelsesinstitutionernes styrelse af åben uddannelse og kan fravige styrelsesbestemmelser i anden lovgivning på vedkommende ministers område, når formålet med loven gør det nødvendigt, jf. lovens § 15. 3) Kan bemyndige en styrelse under Uddannelses- og Forskningsministeriet til at udøve de beføjelser, der i loven er tillagt ministeren, og kan fastsætte regler om fremgangsmåden ved og adgangen til at klage over afgørelser, der er truffet i henhold til bemyndigelsen, herunder om, at afgørelser ikke kan indbringes for ministeren, jf. lovens § 18, stk. 3.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer m.v., delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Beføjelsen til at fastsætte regler m.v. efter lovens § 18 udøves af uddannelses- og forskningsministeren.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om Studievalg Danmark, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Beføjelsen til at træffe beslutning om antallet af afdelinger og opdelingen mellem afdelingernes områder samt afdelingernes og sekretariatets placering efter lovens § 5, stk. 3, udøves af uddannelses- og forskningsministeren.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om sektorforskningsinstitutioner, delegeres til Uddannelses- og Forskningsstyrelsen.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om statens voksenuddannelsesstøtte, delegeres til Uddannelses- og Forskningsstyrelsen, jf. dog stk. 2. Stk. 2. Beføjelsen i lovens § 19, stk. 1, 2. pkt., til at bemyndige styrelsen til at varetage visse beføjelser efter loven udøves af uddannelses- og forskningsministeren.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Følgende beføjelser i SU-loven delegeres fra uddannelses- og forskningsministeren til Uddannelses- og Forskningsstyrelsen, sådan at styrelsen: 1) Fastsætter regler om betaling af gebyrer i forbindelse med opkrævning og tilbagebetaling af stats- og studielån og for meget udbetalt uddannelsesstøtte, der er givet efter loven eller tidligere lovgivning om uddannelsesstøtte, jf. lovens § 38. 2) Kan fastsætte regler om fælles dataansvar mellem styrelsen og uddannelsesinstitutionerne, jf. lovens § 43, stk. 5.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:24",
      "chapter": "1",
      "section": "24",
      "content": "§ 24. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om befordringsrabat til studerende ved videregående uddannelser, delegeres til Uddannelses- og Forskningsstyrelsen.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:25",
      "chapter": "1",
      "section": "25",
      "content": "§ 25. Følgende beføjelser i lov om Danmarks Tekniske Universitets (DTU) overgang til selveje delegeres fra uddannelses- og forskningsministeren til Uddannelses- og Forskningsstyrelsen, sådan at styrelsen: 1) Kan indhente alle oplysninger fra universitetet om uddannelserne, de studerende, personalet, udstyret, huslejeaftaler, aftaler om ejendomskøb og andre aftaler og om universitetets drift i øvrigt til brug for fastlæggelse af tilskud, gennemgang af årsregnskab, gennemførelse af tilsyn og udarbejdelse af statistik, og kan bestemme, at sådanne oplysninger skal leveres i elektronisk form, herunder fastsætte, i hvilket format leveringen skal ske og kan fastsætte nærmere regler herom, jf. lovens § 6 a. 2) Kan fastsætte regler om elektronisk kommunikation mellem universitetet og Uddannelses- og Forskningsministeriet, herunder underordnede myndigheder, herunder om anvendelsen af digital signatur i forbindelse med aflevering af oplysninger efter lovens § 6 a, jf. lovens § 6 b. 3) Efter forhandling med transportministeren kan fastsætte nærmere regler om universitetets byggevirksomhed og bygningsforhold i øvrigt, jf. lovens § 7, stk. 2. 4) Med rigsrevisor kan aftale, at revisionsopgaver i henhold til lovens § 8, stk. 2, varetages i et nærmere fastlagt samarbejde mellem rigsrevisor og en institutionsrevision, jf. lovens § 8.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:26",
      "chapter": "1",
      "section": "26",
      "content": "§ 26. Beføjelser, der er tillagt uddannelses- og forskningsministeren i lov om centre for undervisningsmidler m.v., delegeres til Uddannelses- og Forskningsstyrelsen.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:27",
      "chapter": "1",
      "section": "27",
      "content": "§ 27. Beføjelser, der er tillagt uddannelses- og forskningsministeren efter § 7 b i lov om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m., delegeres til Uddannelses- og Forskningsstyrelsen.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Beføjelser til at fastsætte generelle regler, der er tillagt uddannelses- og forskningsministeren ved tekstanmærkning på de årlige finanslove, delegeres til Uddannelses- og Forskningsstyrelsen, herunder administrationen af disse regler, jf. dog stk. 2. Stk. 2. Beføjelsen til at fastsætte regler om adgangen til at klage over afgørelser truffet af Uddannelses- og Forskningsstyrelsen efter delegation i medfør af stk. 1, herunder at afgørelserne ikke skal kunne påklages, udøves af uddannelses- og forskningsministeren.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Administrationen af regler, som udstedes af uddannelses- og forskningsministeren i medfør af bemyndigelser nævnt i denne bekendtgørelses § 8, stk. 2, nr. 1, § 17, stk. 2, nr. 1-4, 6-7 og 9-10, og § 18, stk. 2, nr. 2, delegeres til Uddannelses- og Forskningsstyrelsen.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Uddannelses- og forskningsministeren kan overtage en beføjelse, der efter denne bekendtgørelse skal udøves af Uddannelses- og Forskningsstyrelsen.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Afgørelser truffet af Uddannelses- og Forskningsstyrelsen efter delegation i medfør af denne bekendtgørelses §§ 1-18 kan ikke påklages til uddannelses- og forskningsministeren.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Afgørelser truffet af Uddannelses- og Forskningsstyrelsen i henhold til bekendtgørelse om klageadgang for afgørelser truffet af Partnerskab for børneforskning og Ph.d.-rådet for uddannelsesforskning ved Aarhus Universitet kan ikke påklages til uddannelses- og forskningsministeren.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Afgørelser truffet af Uddannelses- og Forskningsstyrelsen i forbindelse med udmøntning af bevilling på konti omfattet af tekstanmærkning nr. 157 og nr. 158 til finanslovens § 19 kan kun påklages til uddannelses- og forskningsministeren for så vidt angår retlige forhold.",
      "valid_from": "2024-10-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:34",
      "chapter": "4",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. november 2024. Stk. 2. Bekendtgørelse nr. 1397 af 29. november 2023 om delegation af uddannelses- og forskningsministerens beføjelser til Uddannelses- og Forskningsstyrelsen ophæves.",
      "valid_from": "2024-10-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
