{
  "id": "2024:761",
  "type": "statute",
  "title": "Bekendtgørelse om obligatoriske energiledelsessystemer og energisyn og klimasyn i visse virksomheder",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-18",
  "url": "https://www.retsinformation.dk/eli/lta/2024/761/xml",
  "description": "Retsinformation source. DocumentId=DB000944; AccessionNumber=B20240076105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter nærmere regler om obligatoriske energiledelsessystemer, energisyn og klimasyn, regler for godkendelse af enheder, der udfører energisyn og klimasyn, samt delegation af myndighedsopgaver til ikke-offentlige institutioner på området."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Certificering: Certificering udført som akkrediteret certificering af et certificeringsorgan, der er akkrediteret efter ISO/IEC 17021-1 til certificering i henhold til ISO 50001 og denne bekendtgørelse. Akkrediteringen skal være foretaget af DANAK Den Danske Akkrediteringsfond eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA´s (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse med hensyn til certificering af ledelsessystemer eller for certificeringsorganer udenfor EA’s område af et akkrediteringsorgan, der er medunderskriver af den relevante multilaterale aftale om gensidig anerkendelse under IAF’s (International Accreditation Forum). 2) CO 2 -udledning: Virksomhedens direkte udledninger af drivhusgasser fra kilder i en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift, anlæg og proces eller offentlig tjeneste, dog ikke medregnet udledning fra landbrugets biologiske processer. 3) Drivhusgasser: Kuldioxid (CO2), metan (CH4), lattergas (N2O), hydro-fluorkarboner (HFC), perfluorkarboner (PFC), svovlhexafluorid (SF6) og andre gasformige bestanddele af atmosfæren, både natur- og menneske-skabte, som optager og genudsender infrarød stråling. 4) Energibærer: Brændsel, varme, vedvarende energi, elektricitet og andre former for energi. 5) Energiledelsessystem: En samling af elementer i en strategi, der er indbyrdes forbundne eller påvirker hinanden, og som indgår i en plan med et fastsat mål, herunder overvågning af det faktiske energiforbrug, foranstaltninger, der træffes for at øge energieffektiviteten, og måling af fremskridt. 6) Energisyn: En systematisk fremgangsmåde, der har til formål at opnå tilstrækkelig viden om den eksisterende energiforbrugsprofil for en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift eller anlæg eller en privat eller offentlig tjeneste, at identificere og kvantificere omkostningseffektive energieffektiviseringstiltag ved at udpege potentialet for omkostningseffektiv anvendelse af produktion af vedvarende energi og at aflægge rapport om resultaterne. 7) Europæisk standard: En standard, der er vedtaget af Den Europæiske Standardiseringsorganisation, Den Europæiske Komité for Elektroteknisk Standardisering eller Det Europæiske Standardiseringsinstitut for Telekommunikation, og som er stillet til rådighed for offentlig brug. 8) International standard: En standard, der er vedtaget af Den Internationale Standardiseringsorganisation, og som er stillet til rådighed til offentlig brug. 9) Klimasyn: En systematisk fremgangsmåde, der har til formål at opnå tilstrækkelig viden om den eksisterende CO 2 -udledningsprofil for en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift, anlæg og proces eller offentlig tjeneste, at identificere og kvantificere omkostningseffektive CO 2 -reduktionsmuligheder og at aflægge rapport om resultaterne. 10) Kollektive elforsyningsvirksomheder: Virksomheder omfattet elforsyningsovens § 5, nr. 22, jf. lovbekendtgørelse nr. 1248 af 24. oktober 2023. 11) Kollektive varmeforsyningsvirksomheder: Virksomheder omfattet varmeforsyningslovens § 2, jf. lovbekendtgørelse nr. 124 af 2. februar 2024. 12) Koncern: Virksomheder som defineret i selskabsskattelovens § 31 c, jf. lovbekendtgørelse nr. 1241 af 22. august 2022. 13) Offentlige organer: Nationale, regionale eller lokale myndigheder og enheder, som finansieres og administreres direkte af disse myndigheder, men som ikke har en industriel eller kommerciel karakter. 14) Virksomhed: En enhed eller en samling af enheder forbundet i en koncern, uanset dens retlige form, som sælger et produkt eller en tjenesteydelse på et marked og ikke er offentlige organer eller kollektive el- eller varmeforsyningsvirksomheder."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Virksomheder med et gennemsnitlig årligt energiforbrug på over 85 TJ i de foregående tre år, alle energibærere iberegnet, skal senest 1. august 2026 indføre og vedligeholde et energiledelsessystem, der som minimum omfatter en energigennemgang i henhold til § 4, og er certificeret af et uafhængigt organ i overensstemmelse med de relevante europæiske eller internationale standarder akkrediteret til energiledelse, samt energigennemgange i henhold til § 4. Stk. 2. Virksomheder med et gennemsnitligt årligt energiforbrug over 10 TJ i de foregående tre år, alle energibærere iberegnet, og som ikke indfører et energiledelsessystem, jf. stk. 1, skal senest 1. august 2025 og minimum hvert fjerde år gennemføre et energisyn, jf. § 4. Stk. 3. Virksomheder med et gennemsnitligt årligt energiforbrug på over 10 TJ i de foregående tre år, alle energibærere iberegnet, skal senest 1. august 2026 og minimum hvert fjerde år gennemføre et klimasyn, jf. § 8. Stk. 4. Virksomheder der efter 1. august 2025 omfattes stk. 1-3, skal opfylde forpligtelserne heri, senest 12 måneder efter de omfattes."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energisyn skal omfatte hele virksomhedens energiforbrug, alle energibærer, jf. § 2, nr. 2, iberegnet. Stk. 2. Ethvert energisyn til opfyldelse af krav i § 3, herunder de energigennemgange, der gennemføres som del af et energiledelsessystem, jf. § 3, stk. 1, eller et miljøledelsessystem, jf. § 5, stk. 2, skal som minimum 1) bygge på ajourførte, målte og sporbare driftsdata om energiforbrug herunder belastningsprofiler for elektricitet, 2) omfatte en detaljeret gennemgang af energiforbrugsprofilen for bygninger eller grupper af bygninger, industrielle aktiviteter eller anlæg, herunder transport, 3) udpege energieffektiviseringsforanstaltninger med henblik på at nedbringe energiforbruget, 4) afdække potentialet for omkostningseffektiv anvendelse af produktion af vedvarende energi, 5) bygge på en livscyklusomkostningsanalyse for at tage hensyn til langsigtede besparelser, langsigtede investeringers restværdier og kalkulationsrenter, når det er muligt, 6) være forholdsmæssige og tilstrækkeligt repræsentative til at gøre det muligt at tegne et troværdigt billede af den samlede energimæssige ydeevne og pålideligt identificere de betydeligste muligheder for forbedringer, og 7) give mulighed for detaljerede og validerede beregninger af de foreslåede foranstaltninger, således at der tilvejebringes præcise oplysninger om potentielle besparelser. Stk. 3. De data, der anvendes i energisyn, skal opbevares af virksomheden i minimum 5 år med henblik på historisk analyse og udvikling i ydeevne. Stk. 4. Et energisyn efter stk. 2, skal udføres af en ekspert godkendt til at udføre energisyn, jf. § 9. Stk. 5. Dokumentation for overholdelse af stk. 2 skal kunne påvises efter anmodning fra Energistyrelsen eller en tredjepart, som opgaven med tilsyn af virksomheder eller eksperter er delegeret til. Udarbejdelse af energisyn eller energigennemgange efter ISO standard »DS/EN ISO 16247 – Energiaudit«, afsnit 1-4, eller tilsvarende relevant europæisk eller international standard, vil kunne udgøre dokumentation herfor."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Dele af virksomheders energiforbrug kan undtages fra virksomheders energisyn, jf. § 4, energiledelsessystem, jf. § 3, stk. 1 eller miljøledelsessystem, jf. § 5, stk. 2. Virksomheder kan undtage 1) op til 10 % af virksomhedens energiforbrug, 2) midlertidige projekter, hvor gennemførelsen af et energisyn ikke vil være omkostningseffektivt, jf. § 2, nr. 6, 3) skibe under 5.000 bruttotons og skibe omfattet en Ship Energy Efficiency Management Plan del III, og 4) elementer af virksomheder, der er omfattet BAT-konklusionen i forbindelse med miljøgodkendelse efter miljøbeskyttelsesloven, for så vidt BAT-konklusionen er relateret til energieffektivitet. Stk. 2. Virksomheder, der indfører et miljøledelsessystem, kan undtages § 3, stk. 1 eller 2, såfremt det indførte miljøledelsessystem er certificeret efter »EU’s fællesskabsordning for miljøledelse og miljørevision – EMAS i henhold til Europa-Parlamentet og Rådets forordning nr. 1221/2009 af 25. november 2009«, gældende version af »DS/EN ISO 14001:2015 – Miljøledelsessystemer – Krav og vejledning« eller tilsvarende relevant europæisk eller international standard, og som omfatter en energigennemgang, der opfylder kravene i § 4. Stk. 3. ISO standard »DS/EN ISO 16247 – Energiaudit«, afsnit 1-4 og »DS/EN ISO 14001:2015 – Miljøledelsessystemer – Krav og vejledning« kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende tekniske specifikationer ligger til gennemsyn i Energistyrelsen. Stk. 4. Dokumentation for anvendelse af en undtagelse efter stk. 1, nr. 2-4, indsendes til Energistyrelsen til godkendelse forud for gennemførelsen af energisyn. Dokumentation for anvendelse af undtagelse efter stk. 1, nr. 1 eller stk. 2, kan indsendes til Energistyrelsen ved indberetning. Energistyrelsen kan kræve yderligere oplysninger til brug for afgørelser om undtagelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis en bygning har et gyldigt energimærke, baseret på en bygningsgennemgang i henhold til reglerne om energimærkning af bygninger, herunder lov om fremme af energibesparelser i bygninger og bekendtgørelse om energimærkning af bygninger, kan energimærkets datagrundlag anvendes i forbindelse med et energisyn. Stk. 2. Eventuelle øvrige, energiforbrugende elementer i virksomheden skal stadig kortlægges, med mindre de kan undtages efter § 5."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheder, som indfører et energiledelsessystem eller et miljøledelsessystem, jf. § 5, stk. 2, til opfyldelse af § 3, stk. 1 eller 2, er forpligtet til at vedligeholde systemet, indtil virksomhedens næste indberetning af gyldigt certifikat eller dokumentasion for gennemførte energisyn. Stk. 2. Virksomheder, der har gennemført et energisyn til opfyldelse af § 3, stk. 2, som efterfølgende falder under § 3, stk. 1, er først forpligtet til at indføre et energiledelsessystem fire år efter senest indberettede energisyn."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Klimasyn skal omfatte virksomhedens CO 2 -udledninger, jf. § 2, nr. 2. Stk. 2. Ethvert klimasyn til opfyldelse af kravet i § 3, stk. 3, skal desuden 1) bygge på ajourførte, målte og sporbare data om CO 2 -udledninger, 2) omfatte en detaljeret gennemgang af minimum 90 % af udledningsprofilen for industrielle aktiviteter, bygninger eller grupper af bygninger, anlæg og processer, herunder transport, 3) udpege CO 2 -reduktionsmuligheder med henblik på at nedbringe CO 2 -udledningen, 4) afdække potentialet for omkostningseffektiv anvendelse af produktion af vedvarende energi, 5) bygge på en livscyklusomkostningsanalyse for at tage hensyn til langsigtede reduktioner, langsigtede investeringers restværdier og kalkulationsrenter, når det er muligt, 6) være forholdsmæssige og tilstrækkeligt repræsentative til at gøre det muligt at tegne et troværdigt billede af virksomhedens CO 2 -udledninger og pålideligt identificere de betydeligste muligheder for reduktioner, og 7) give mulighed for detaljerede og validerede beregninger af de foreslåede foranstaltninger, således at der tilvejebringes præcise oplysninger om potentielle reduktioner. Stk. 3. De data, der anvendes i klimasyn, skal opbevares af virksomheden i minimum 5 år med henblik på historisk analyse og udvikling i ydeevne. Stk. 4. Et klimasyn efter stk. 2 skal udføres af en ekspert, som er godkendt til at udføre klimasyn, jf. § 9. Stk. 5. Dokumentation for overholdelse af stk. 2 skal kunne påvises efter anmodning fra Energistyrelsen eller en tredjepart, som opgaven med tilsyn af virksomheder eller eksperter er delegeret til."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En virksomhed kan anses som en enhed kvalificeret til at foretage energisyn, jf. § 4 og klimasyn, jf. § 8, hvis virksomheden er godkendt hertil i medfør af § 10."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Energistyrelsen kan efter ansøgning godkende virksomheder som energi- og klimasynsudførende enheder, hvorefter virksomhedens ansatte kan udføre energi- og klimasyn for virksomheder omfattet af § 3, stk. 2 og 3. Stk. 2. Godkendelse efter stk. 1 forudsætter, at virksomheden kan påvise en tilstrækkelig teknisk viden, herunder at mindst én af virksomhedens medarbejdere kan påvise 1) dokumentation på gennemført teknisk uddannelse på master eller bachelorniveau som civilingeniør, diplomingeniør, maskinmester eller lign., som er relevant i forhold til energiforbrug og energibesparelser i erhvervsvirksomheder, og 2) omfattende erhvervserfaring med energieffektivisering, omstilling i industrivirksomheder samt kortlægning af CO 2 -udledning inden for de seneste fem år, jf. stk. 3. Stk. 3. Relevant erfaring anses for at være opnået, såfremt virksomheden ved rapporter, referencelister eller tilsvarende kan dokumentere 1) indgående kendskab til analyse af energiforsyning og energiforbrug, herunder forbrug af el, rumvarme, procesvarme og energi til transport, 2) teknisk ekspertise på et eller flere relevante energitekniske områder, 3) erfaring med kortlægning af CO 2 -udledning ifm. industrivirksomheder, og 4) erfaring med analyser af virksomheders økonomi ift. energiforbrug og CO 2 -udledning. Stk. 4. Godkendelse til at udføre energi- eller klimasyn, efter stk. 1, forudsætter at virksomheder indfører og vedligeholder et kvalitetssikringssystem møntet på energi- og klimasyn. De procedurer, der er fastlagt i kvalitetssikringssystemet, skal sikre, at alle virksomhedens udførte energi- og klimasyn lever op til kravene i §§ 4 og 8. Kvalitetssikringssystemet skal til stadighed være opdateret i henhold til gældende regulering, enten gennem løbende justeringer eller årligt gennemsyn. Stk. 5. Adgangen til godkendelse som energi- og klimasynsudførende enhed baseres på gennemsigtige og ikke-diskriminerende kriterier. Stk. 6. Godkendelse efter stk. 1, forudsætter at virksomheder minimum hvert fjerde år fra seneste godkendelse som energi- og klimasynsudførende enhed, indberetter dokumentation for fortsat overholdelse af godkendelseskriterierne i stk. 2-4 til Energistyrelsen. Stk. 7. Energistyrelsen fører tilsyn med godkendte enheder, jf. § 18. Stk. 8. Energistyrelsen kan træffe afgørelse om tilbagekaldelse af godkendelser efter stk. 1. Tilbagekaldelsen kan bl.a. ske, såfremt der i forbindelse med tilsyn af udførte energi- og klimasyn konstateres, at den udførende enhed ikke har udvist tilstrækkeligt omhu i forbindelse med udførelsen af energi- eller klimasynet. Stk. 9. Ansøgninger om godkendelse, jf. stk. 1, skal indsendes på dansk eller engelsk."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En virksomhed underlagt § 3, stk. 2 og 3, kan benytte en intern ekspert, hvis vedkommende er godkendt i henhold til § 10, stk. 2 og 3, og forudsat at vedkommende ikke ellers er involveret i den aktivitet, der underkastes energi- eller klimasynet. Stk. 2. Virksomheder certificeret til energimærkning af bygninger, jf. bekendtgørelse om energimærkning af bygninger, kan benytte certificeringen som grundlag for ansøgning om godkendelse til at udføre energi- og klimasyn i handels- og servicevirksomheder."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Opfyldelse af krav til §§ 3 og 13-16 skal indberettes til Energistyrelsen via virk.dk. Energistyrelsen kan i særlige tilfælde fastsætte anden praksis om indberetning."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Virksomheder der gennemfører energisyn eller energigennemgange, jf. § 4, eller klimasyn, jf. § 8, skal som del af forpligtelsen udarbejde en handlingsplan. Handlingsplanen skal identificere foranstaltninger til gennemførelse af hver enkelt anbefaling, som er fundet ved gennemførelse, indførelse eller årlig efterprøvning, hvor det er teknisk eller økonomisk gennemførligt. Stk. 2. Handlingsplaner, jf. stk. 1, skal underskrives af virksomhedens ledelse. Stk. 3. Virksomheder underlagt § 3, stk. 2 og 3, offentliggør handlingsplaner, jf. stk. 1, på virksomhedens hjemmeside umiddelbart efter virksomhedens indberetning er blevet godkendt af Energistyrelsen. Virksomheder kan undtage anbefalinger fra offentliggørelse, såfremt de er omfattet af § 2, nr. 1, i lov om forretningshemmeligheder eller det omfattede energiforbrug eller CO2-udledning udelukkende anvendes til eller leverer tjenester til et endeligt formål, der vedrører forsvar og civilbeskyttelse. Stk. 4. Virksomheder kan undtages stk. 1-3, såfremt de allerede offentliggør bæredygtighedsrapportering, jf. Europa-Parlamentets og Rådets direktiv 2022/2464 af 14. december 2022 om ændring af forordning (EU) nr. 537/2014, direktiv 2004/109/EF, direktiv 2006/43/EF og direktiv 2013/34/EU for så vidt angår virksomheders bæredygtighedsrapportering (Corporate Sustainability Reporting Directive), og såfremt bæredygtighedsrapporteringen allerede omfatter data fra energisyn og energigennemgange, jf. § 4, og klimasyn, jf. § 8."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Virksomheder der indfører energiledelsessystemer, jf. § 3, stk. 1, eller miljøledelsessystemer, jf. § 5, stk. 2, til opfyldelse af § 3, stk. 1 eller 2, skal indberette relevant gyldigt certifikat, handlingsplan, jf. § 13, samt virksomhedens opgørelse af, hvor stor en del af virksomhedens energiforbrug, der er dækket af certifikatet, til Energistyrelsen. Stk. 2. Hvis et element i virksomheden ikke er omfattet af energi- eller miljøledelse, skal der desuden være dokumentation for, at undtagelsen er berettiget, jf. § 5. stk. 1. Stk. 3. Virksomheder der indfører miljøledelsessystemer, jf. § 5, stk. 2, til opfyldelse af § 3, stk. 1 eller 2, skal desuden indberette dokumentation for gennemførte gennemført energigennemgang, der opfylder kravene i § 4."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Virksomheder omfattet § 3, stk. 2 og 3, skal indberette dokumentation for gennemførte energi- og klimasyn til Energistyrelsen. Indberetningen efter 1. pkt., skal bestå af 1) en rapport, som beskriver energi- og klimasynets resultater i mere uddybende tekst og med relevante illustrationer, tabeller og grafer, 2) en handlingsplan, jf. § 13, 3) et skema udfyldt med nøgletal og andre centrale oplysninger om energi- og klimasynet, og 4) en tjekliste udfyldt og underskrevet af den udførende ekspert. Stk. 2. Relevante skabeloner til brug for indberetning efter stk. 1, vil fremgå af Energistyrelsens hjemmeside. Stk. 3. Rapporten, jf. stk. 1, nr. 2, skal desuden 1) udformes på dansk eller engelsk, 2) indeholde dokumentation for overholdelse af §§ 4 og 8, 3) indeholde dokumentation for berettiget undtagelse af visse elementer af virksomhedens energiforbrug, jf. § 5, stk. 1, 4) udføres af en ekspert godkendt til at udføre energi- og klimasyn, jf. § 10, og indeholde dokumentation herfor, samt indeholde dokumentation for kvalitetssikring af udførte syn, jf. § 10, stk. 4, og 5) underskrives af virksomheden."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Virksomheder der ikke er omfattet § 3, stk. 1, der i et givent år har et energiforbrug over 85 TJ, og virksomheder der ikke er omfattet § 3, stk. 1-3, der i et givent år har et energiforbrug over 10 TJ, skal senest 3 måneder efter opgørelse af virksomhedens årlige energiforbrug, jf. § 12, gøre Energistyrelsen opmærksom på, at de i det givne år overstiger forbrugsgrænsen for forpligtelserne. Stk. 2. Virksomheder der er omfattet af § 3, stk. 1, der i et givent år har et energiforbrug under 85 TJ, og virksomheder der er omfattet af § 3, stk. 1-3, der i et givent år har et energiforbrug under 10 TJ, skal senest 3 måneder efter opgørelse af virksomhedens årlige energiforbrug, gøre Energistyrelsen opmærksom på, at virksomheden i det givne år falder under forbrugsgrænsen for forpligtelserne i § 3, stk. 1 og 2."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Virksomheder der, jf. bekendtgørelse 624 af 30. maj 2023 om obligatorisk energisyn i store virksomheder, tidligere har gennemført energisyn, skal, afhængigt af virksomhedens gennemsnitlig årlige energiforbrug i de foregående tre år, indføre et energiledelsessystem eller gennemføre et energisyn, jf. § 3, stk. 1 og 2, senest fire år efter deres senest godkendte energisyn. Stk. 2. Virksomheder der, jf. bekendtgørelse 624 af 30. maj 2023 om obligatoriske energisyn i store virksomheder, har efterlevet forpligtelserne heri ved at indføre et energiledelsessystem eller miljøledelsessystem inkl. energigennemgang, skal, afhængigt af virksomhedens gennemsnitlig årlige energiforbrug i de foregående tre år, indføre et energiledelsessystem eller gennemføre et energisyn, jf. § 3 stk. 1 og 2, senest ved udløbet af deres senest indberettede certifikat."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Energistyrelsen fører tilsyn med virksomheder godkendt som energi- og klimasynsudførende enheder efter § 10. Stk. 2. Tilsyn efter stk. 1, kan indebære gennemgang af godkendte virksomheders grundlag for godkendelse, herunder kompetencer, jf. § 10, stk. 2, kvalitetssikringssystemer, jf. § 10, stk. 4, og udførte energi- og klimasyn. Den tilsynsførende skal til enhver tid have adgang til den fornødne data for tilsyn efter stk. 1. Stk. 3. Energistyrelsen fører tilsyn med virksomheder underlagt forpligtelserne i § 3. Tilsyn efter 1. pkt., skal gennemføres således at virksomhederne ved eventuelle tilsynsbesøg har tilgængelige, opdateret data, der er lagt til grund for energi- og klimagennemgange, jf. §§ 4 og 8. Den tilsynsførende skal til enhver tid have adgang til virksomhedens anlæg, processer og produktionsenheder omfattet af forpligtelsen. Stk. 4. Energistyrelsen kan i forbindelse med tilsyn opkræve gebyrer til dækning af omkostninger forbundet med tilsyn, jf. § 22. Stk. 5. Virksomheder underlagt tilsynskrav forpligtes til at ajourføre deres kontaktoplysninger hos Energistyrelsen via virk.dk."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Energistyrelsen delegerer sin beføjelse efter den i stk. 2 nævnte bestemmelse til Teknologisk Institut. Stk. 2. Delegationen til Teknologisk Institut omfatter dele af Energistyrelsens beføjelser om varetagelsen af godkendelsesordningen for eksperter, der udfører energi- og klimasyn, jf. § 10, efter § 17, stk. 2, i lov nr. 669 af 11. juni 2024 om effektiv energianvendelse og drivhusreduktion, jf. § 3, nr. 14, i bekendtgørelse om Energistyrelsens opgaver og beføjelser. Stk. 3. Teknologisk Institut skal varetage de delegerede myndighedsopgaver i overensstemmelse med almindelige forvaltningsretlige regler og god forvaltningsskik. Teknologisk Institut skal herudover opfylde de forvaltningsretlige grundprincipper om vejledning, repræsentation, aktindsigt, partshøring, begrundelse og klagevejledning, samt lov om offentlighed i forvaltningen, når de træffer afgørelser inden for det delegerede område. Stk. 4. Teknologisk Institut kan opkræve gebyrer for varetagelse af de opgaver, som de har fået delegeret efter stk. 2. til administration af godkendelsesordningen, jf. § 22. Stk. 5. Afgørelser truffet af Teknologisk Institut inden for det delegerede område kan indbringes for Energistyrelsen senest 4 uger efter, at afgørelsen er meddelt den pågældende. Stk. 6. Energistyrelsen fører tilsyn med Teknologisk Institut brug af bemyndigelsen. Stk. 7. Energistyrelsen kan til enhver tid ved skriftlig meddelelse tilbagekalde bemyndigelsen til Teknologisk Institut."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Energistyrelsen kan træffe afgørelse om, hvorvidt en virksomhed er forpligtet til at efterleve bestemmelserne i denne bekendtgørelse. Stk. 2. Energistyrelsen kan udstede påbud til forpligtede virksomheder om at efterleve bestemmelserne inden for en af Energistyrelsen fastsat frist."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde juridiske og fysiske personer, der ikke efterlever forpligtelser, jf. § 3 og kapitel 5, undlader at efterkomme et påbud, jf. § 22, eller afgiver urigtige eller vildledende oplysninger i forbindelse med 1) udarbejdelse af energisyn og energigennemgange, jf. § 4, og klimasyn, jf. § 8, 2) afgørelser om undtagelser, jf. § 5, 3) indberetning, rapportering, m.v., jf. kapitel 5, eller 4) ansøgning om godkendelse som ekspert, der udfører energi- og klimasyn, jf. § 10. Stk. 2. Virksomheder kan straffes med bøde for ikke at yde fornøden vejledning, hjælp og gebyrbetaling ved gennemførelse af tilsyn, jf. § 18. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Energistyrelsen kan opkræve 1) gebyr for behandling af ansøgning om godkendelse som energi- og klimasynsudførende enhed, jf. § 10, 2) gebyr for behandling af ansøgninger om fornyelse af godkendelse, jf. § 10, stk. 6, og 3) løbende administrationsgebyr. Stk. 2. Gebyr, jf. stk. 1, nr. 3, fastsættes, så der sikres samlet balance mellem gebyrindtægterne og omkostningerne ved varetagelse af godkendelse- og tilsynsopgaver. Stk. 3. Gebyr, jf. stk. 1, offentliggøres på Energistyrelsens og Teknologisk Instituts hjemmeside."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Energistyrelsens afgørelser efter denne bekendtgørelse kan indbringes for Energiklagenævnet senest 4 uger efter, at afgørelsen er meddelt den pågældende."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft 1. juli 2024. Stk. 2. Bekendtgørelse nr. 624 af 30. maj 2023 om obligatoriske energisyn i store virksomheder ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter nærmere regler om obligatoriske energiledelsessystemer, energisyn og klimasyn, regler for godkendelse af enheder, der udfører energisyn og klimasyn, samt delegation af myndighedsopgaver til ikke-offentlige institutioner på området.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Certificering: Certificering udført som akkrediteret certificering af et certificeringsorgan, der er akkrediteret efter ISO/IEC 17021-1 til certificering i henhold til ISO 50001 og denne bekendtgørelse. Akkrediteringen skal være foretaget af DANAK Den Danske Akkrediteringsfond eller et tilsvarende akkrediteringsorgan, som er medunderskriver af EA´s (European co-operation for Accreditation) multilaterale aftale om gensidig anerkendelse med hensyn til certificering af ledelsessystemer eller for certificeringsorganer udenfor EA’s område af et akkrediteringsorgan, der er medunderskriver af den relevante multilaterale aftale om gensidig anerkendelse under IAF’s (International Accreditation Forum). 2) CO 2 -udledning: Virksomhedens direkte udledninger af drivhusgasser fra kilder i en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift, anlæg og proces eller offentlig tjeneste, dog ikke medregnet udledning fra landbrugets biologiske processer. 3) Drivhusgasser: Kuldioxid (CO2), metan (CH4), lattergas (N2O), hydro-fluorkarboner (HFC), perfluorkarboner (PFC), svovlhexafluorid (SF6) og andre gasformige bestanddele af atmosfæren, både natur- og menneske-skabte, som optager og genudsender infrarød stråling. 4) Energibærer: Brændsel, varme, vedvarende energi, elektricitet og andre former for energi. 5) Energiledelsessystem: En samling af elementer i en strategi, der er indbyrdes forbundne eller påvirker hinanden, og som indgår i en plan med et fastsat mål, herunder overvågning af det faktiske energiforbrug, foranstaltninger, der træffes for at øge energieffektiviteten, og måling af fremskridt. 6) Energisyn: En systematisk fremgangsmåde, der har til formål at opnå tilstrækkelig viden om den eksisterende energiforbrugsprofil for en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift eller anlæg eller en privat eller offentlig tjeneste, at identificere og kvantificere omkostningseffektive energieffektiviseringstiltag ved at udpege potentialet for omkostningseffektiv anvendelse af produktion af vedvarende energi og at aflægge rapport om resultaterne. 7) Europæisk standard: En standard, der er vedtaget af Den Europæiske Standardiseringsorganisation, Den Europæiske Komité for Elektroteknisk Standardisering eller Det Europæiske Standardiseringsinstitut for Telekommunikation, og som er stillet til rådighed for offentlig brug. 8) International standard: En standard, der er vedtaget af Den Internationale Standardiseringsorganisation, og som er stillet til rådighed til offentlig brug. 9) Klimasyn: En systematisk fremgangsmåde, der har til formål at opnå tilstrækkelig viden om den eksisterende CO 2 -udledningsprofil for en bygning eller gruppe af bygninger, en industri- eller handelsvirksomheds drift, anlæg og proces eller offentlig tjeneste, at identificere og kvantificere omkostningseffektive CO 2 -reduktionsmuligheder og at aflægge rapport om resultaterne. 10) Kollektive elforsyningsvirksomheder: Virksomheder omfattet elforsyningsovens § 5, nr. 22, jf. lovbekendtgørelse nr. 1248 af 24. oktober 2023. 11) Kollektive varmeforsyningsvirksomheder: Virksomheder omfattet varmeforsyningslovens § 2, jf. lovbekendtgørelse nr. 124 af 2. februar 2024. 12) Koncern: Virksomheder som defineret i selskabsskattelovens § 31 c, jf. lovbekendtgørelse nr. 1241 af 22. august 2022. 13) Offentlige organer: Nationale, regionale eller lokale myndigheder og enheder, som finansieres og administreres direkte af disse myndigheder, men som ikke har en industriel eller kommerciel karakter. 14) Virksomhed: En enhed eller en samling af enheder forbundet i en koncern, uanset dens retlige form, som sælger et produkt eller en tjenesteydelse på et marked og ikke er offentlige organer eller kollektive el- eller varmeforsyningsvirksomheder.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Virksomheder med et gennemsnitlig årligt energiforbrug på over 85 TJ i de foregående tre år, alle energibærere iberegnet, skal senest 1. august 2026 indføre og vedligeholde et energiledelsessystem, der som minimum omfatter en energigennemgang i henhold til § 4, og er certificeret af et uafhængigt organ i overensstemmelse med de relevante europæiske eller internationale standarder akkrediteret til energiledelse, samt energigennemgange i henhold til § 4. Stk. 2. Virksomheder med et gennemsnitligt årligt energiforbrug over 10 TJ i de foregående tre år, alle energibærere iberegnet, og som ikke indfører et energiledelsessystem, jf. stk. 1, skal senest 1. august 2025 og minimum hvert fjerde år gennemføre et energisyn, jf. § 4. Stk. 3. Virksomheder med et gennemsnitligt årligt energiforbrug på over 10 TJ i de foregående tre år, alle energibærere iberegnet, skal senest 1. august 2026 og minimum hvert fjerde år gennemføre et klimasyn, jf. § 8. Stk. 4. Virksomheder der efter 1. august 2025 omfattes stk. 1-3, skal opfylde forpligtelserne heri, senest 12 måneder efter de omfattes.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Energisyn skal omfatte hele virksomhedens energiforbrug, alle energibærer, jf. § 2, nr. 2, iberegnet. Stk. 2. Ethvert energisyn til opfyldelse af krav i § 3, herunder de energigennemgange, der gennemføres som del af et energiledelsessystem, jf. § 3, stk. 1, eller et miljøledelsessystem, jf. § 5, stk. 2, skal som minimum 1) bygge på ajourførte, målte og sporbare driftsdata om energiforbrug herunder belastningsprofiler for elektricitet, 2) omfatte en detaljeret gennemgang af energiforbrugsprofilen for bygninger eller grupper af bygninger, industrielle aktiviteter eller anlæg, herunder transport, 3) udpege energieffektiviseringsforanstaltninger med henblik på at nedbringe energiforbruget, 4) afdække potentialet for omkostningseffektiv anvendelse af produktion af vedvarende energi, 5) bygge på en livscyklusomkostningsanalyse for at tage hensyn til langsigtede besparelser, langsigtede investeringers restværdier og kalkulationsrenter, når det er muligt, 6) være forholdsmæssige og tilstrækkeligt repræsentative til at gøre det muligt at tegne et troværdigt billede af den samlede energimæssige ydeevne og pålideligt identificere de betydeligste muligheder for forbedringer, og 7) give mulighed for detaljerede og validerede beregninger af de foreslåede foranstaltninger, således at der tilvejebringes præcise oplysninger om potentielle besparelser. Stk. 3. De data, der anvendes i energisyn, skal opbevares af virksomheden i minimum 5 år med henblik på historisk analyse og udvikling i ydeevne. Stk. 4. Et energisyn efter stk. 2, skal udføres af en ekspert godkendt til at udføre energisyn, jf. § 9. Stk. 5. Dokumentation for overholdelse af stk. 2 skal kunne påvises efter anmodning fra Energistyrelsen eller en tredjepart, som opgaven med tilsyn af virksomheder eller eksperter er delegeret til. Udarbejdelse af energisyn eller energigennemgange efter ISO standard »DS/EN ISO 16247 – Energiaudit«, afsnit 1-4, eller tilsvarende relevant europæisk eller international standard, vil kunne udgøre dokumentation herfor.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Dele af virksomheders energiforbrug kan undtages fra virksomheders energisyn, jf. § 4, energiledelsessystem, jf. § 3, stk. 1 eller miljøledelsessystem, jf. § 5, stk. 2. Virksomheder kan undtage 1) op til 10 % af virksomhedens energiforbrug, 2) midlertidige projekter, hvor gennemførelsen af et energisyn ikke vil være omkostningseffektivt, jf. § 2, nr. 6, 3) skibe under 5.000 bruttotons og skibe omfattet en Ship Energy Efficiency Management Plan del III, og 4) elementer af virksomheder, der er omfattet BAT-konklusionen i forbindelse med miljøgodkendelse efter miljøbeskyttelsesloven, for så vidt BAT-konklusionen er relateret til energieffektivitet. Stk. 2. Virksomheder, der indfører et miljøledelsessystem, kan undtages § 3, stk. 1 eller 2, såfremt det indførte miljøledelsessystem er certificeret efter »EU’s fællesskabsordning for miljøledelse og miljørevision – EMAS i henhold til Europa-Parlamentet og Rådets forordning nr. 1221/2009 af 25. november 2009«, gældende version af »DS/EN ISO 14001:2015 – Miljøledelsessystemer – Krav og vejledning« eller tilsvarende relevant europæisk eller international standard, og som omfatter en energigennemgang, der opfylder kravene i § 4. Stk. 3. ISO standard »DS/EN ISO 16247 – Energiaudit«, afsnit 1-4 og »DS/EN ISO 14001:2015 – Miljøledelsessystemer – Krav og vejledning« kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende tekniske specifikationer ligger til gennemsyn i Energistyrelsen. Stk. 4. Dokumentation for anvendelse af en undtagelse efter stk. 1, nr. 2-4, indsendes til Energistyrelsen til godkendelse forud for gennemførelsen af energisyn. Dokumentation for anvendelse af undtagelse efter stk. 1, nr. 1 eller stk. 2, kan indsendes til Energistyrelsen ved indberetning. Energistyrelsen kan kræve yderligere oplysninger til brug for afgørelser om undtagelse.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Hvis en bygning har et gyldigt energimærke, baseret på en bygningsgennemgang i henhold til reglerne om energimærkning af bygninger, herunder lov om fremme af energibesparelser i bygninger og bekendtgørelse om energimærkning af bygninger, kan energimærkets datagrundlag anvendes i forbindelse med et energisyn. Stk. 2. Eventuelle øvrige, energiforbrugende elementer i virksomheden skal stadig kortlægges, med mindre de kan undtages efter § 5.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Virksomheder, som indfører et energiledelsessystem eller et miljøledelsessystem, jf. § 5, stk. 2, til opfyldelse af § 3, stk. 1 eller 2, er forpligtet til at vedligeholde systemet, indtil virksomhedens næste indberetning af gyldigt certifikat eller dokumentasion for gennemførte energisyn. Stk. 2. Virksomheder, der har gennemført et energisyn til opfyldelse af § 3, stk. 2, som efterfølgende falder under § 3, stk. 1, er først forpligtet til at indføre et energiledelsessystem fire år efter senest indberettede energisyn.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Klimasyn skal omfatte virksomhedens CO 2 -udledninger, jf. § 2, nr. 2. Stk. 2. Ethvert klimasyn til opfyldelse af kravet i § 3, stk. 3, skal desuden 1) bygge på ajourførte, målte og sporbare data om CO 2 -udledninger, 2) omfatte en detaljeret gennemgang af minimum 90 % af udledningsprofilen for industrielle aktiviteter, bygninger eller grupper af bygninger, anlæg og processer, herunder transport, 3) udpege CO 2 -reduktionsmuligheder med henblik på at nedbringe CO 2 -udledningen, 4) afdække potentialet for omkostningseffektiv anvendelse af produktion af vedvarende energi, 5) bygge på en livscyklusomkostningsanalyse for at tage hensyn til langsigtede reduktioner, langsigtede investeringers restværdier og kalkulationsrenter, når det er muligt, 6) være forholdsmæssige og tilstrækkeligt repræsentative til at gøre det muligt at tegne et troværdigt billede af virksomhedens CO 2 -udledninger og pålideligt identificere de betydeligste muligheder for reduktioner, og 7) give mulighed for detaljerede og validerede beregninger af de foreslåede foranstaltninger, således at der tilvejebringes præcise oplysninger om potentielle reduktioner. Stk. 3. De data, der anvendes i klimasyn, skal opbevares af virksomheden i minimum 5 år med henblik på historisk analyse og udvikling i ydeevne. Stk. 4. Et klimasyn efter stk. 2 skal udføres af en ekspert, som er godkendt til at udføre klimasyn, jf. § 9. Stk. 5. Dokumentation for overholdelse af stk. 2 skal kunne påvises efter anmodning fra Energistyrelsen eller en tredjepart, som opgaven med tilsyn af virksomheder eller eksperter er delegeret til.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. En virksomhed kan anses som en enhed kvalificeret til at foretage energisyn, jf. § 4 og klimasyn, jf. § 8, hvis virksomheden er godkendt hertil i medfør af § 10.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Energistyrelsen kan efter ansøgning godkende virksomheder som energi- og klimasynsudførende enheder, hvorefter virksomhedens ansatte kan udføre energi- og klimasyn for virksomheder omfattet af § 3, stk. 2 og 3. Stk. 2. Godkendelse efter stk. 1 forudsætter, at virksomheden kan påvise en tilstrækkelig teknisk viden, herunder at mindst én af virksomhedens medarbejdere kan påvise 1) dokumentation på gennemført teknisk uddannelse på master eller bachelorniveau som civilingeniør, diplomingeniør, maskinmester eller lign., som er relevant i forhold til energiforbrug og energibesparelser i erhvervsvirksomheder, og 2) omfattende erhvervserfaring med energieffektivisering, omstilling i industrivirksomheder samt kortlægning af CO 2 -udledning inden for de seneste fem år, jf. stk. 3. Stk. 3. Relevant erfaring anses for at være opnået, såfremt virksomheden ved rapporter, referencelister eller tilsvarende kan dokumentere 1) indgående kendskab til analyse af energiforsyning og energiforbrug, herunder forbrug af el, rumvarme, procesvarme og energi til transport, 2) teknisk ekspertise på et eller flere relevante energitekniske områder, 3) erfaring med kortlægning af CO 2 -udledning ifm. industrivirksomheder, og 4) erfaring med analyser af virksomheders økonomi ift. energiforbrug og CO 2 -udledning. Stk. 4. Godkendelse til at udføre energi- eller klimasyn, efter stk. 1, forudsætter at virksomheder indfører og vedligeholder et kvalitetssikringssystem møntet på energi- og klimasyn. De procedurer, der er fastlagt i kvalitetssikringssystemet, skal sikre, at alle virksomhedens udførte energi- og klimasyn lever op til kravene i §§ 4 og 8. Kvalitetssikringssystemet skal til stadighed være opdateret i henhold til gældende regulering, enten gennem løbende justeringer eller årligt gennemsyn. Stk. 5. Adgangen til godkendelse som energi- og klimasynsudførende enhed baseres på gennemsigtige og ikke-diskriminerende kriterier. Stk. 6. Godkendelse efter stk. 1, forudsætter at virksomheder minimum hvert fjerde år fra seneste godkendelse som energi- og klimasynsudførende enhed, indberetter dokumentation for fortsat overholdelse af godkendelseskriterierne i stk. 2-4 til Energistyrelsen. Stk. 7. Energistyrelsen fører tilsyn med godkendte enheder, jf. § 18. Stk. 8. Energistyrelsen kan træffe afgørelse om tilbagekaldelse af godkendelser efter stk. 1. Tilbagekaldelsen kan bl.a. ske, såfremt der i forbindelse med tilsyn af udførte energi- og klimasyn konstateres, at den udførende enhed ikke har udvist tilstrækkeligt omhu i forbindelse med udførelsen af energi- eller klimasynet. Stk. 9. Ansøgninger om godkendelse, jf. stk. 1, skal indsendes på dansk eller engelsk.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. En virksomhed underlagt § 3, stk. 2 og 3, kan benytte en intern ekspert, hvis vedkommende er godkendt i henhold til § 10, stk. 2 og 3, og forudsat at vedkommende ikke ellers er involveret i den aktivitet, der underkastes energi- eller klimasynet. Stk. 2. Virksomheder certificeret til energimærkning af bygninger, jf. bekendtgørelse om energimærkning af bygninger, kan benytte certificeringen som grundlag for ansøgning om godkendelse til at udføre energi- og klimasyn i handels- og servicevirksomheder.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Opfyldelse af krav til §§ 3 og 13-16 skal indberettes til Energistyrelsen via virk.dk. Energistyrelsen kan i særlige tilfælde fastsætte anden praksis om indberetning.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Virksomheder der gennemfører energisyn eller energigennemgange, jf. § 4, eller klimasyn, jf. § 8, skal som del af forpligtelsen udarbejde en handlingsplan. Handlingsplanen skal identificere foranstaltninger til gennemførelse af hver enkelt anbefaling, som er fundet ved gennemførelse, indførelse eller årlig efterprøvning, hvor det er teknisk eller økonomisk gennemførligt. Stk. 2. Handlingsplaner, jf. stk. 1, skal underskrives af virksomhedens ledelse. Stk. 3. Virksomheder underlagt § 3, stk. 2 og 3, offentliggør handlingsplaner, jf. stk. 1, på virksomhedens hjemmeside umiddelbart efter virksomhedens indberetning er blevet godkendt af Energistyrelsen. Virksomheder kan undtage anbefalinger fra offentliggørelse, såfremt de er omfattet af § 2, nr. 1, i lov om forretningshemmeligheder eller det omfattede energiforbrug eller CO2-udledning udelukkende anvendes til eller leverer tjenester til et endeligt formål, der vedrører forsvar og civilbeskyttelse. Stk. 4. Virksomheder kan undtages stk. 1-3, såfremt de allerede offentliggør bæredygtighedsrapportering, jf. Europa-Parlamentets og Rådets direktiv 2022/2464 af 14. december 2022 om ændring af forordning (EU) nr. 537/2014, direktiv 2004/109/EF, direktiv 2006/43/EF og direktiv 2013/34/EU for så vidt angår virksomheders bæredygtighedsrapportering (Corporate Sustainability Reporting Directive), og såfremt bæredygtighedsrapporteringen allerede omfatter data fra energisyn og energigennemgange, jf. § 4, og klimasyn, jf. § 8.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Virksomheder der indfører energiledelsessystemer, jf. § 3, stk. 1, eller miljøledelsessystemer, jf. § 5, stk. 2, til opfyldelse af § 3, stk. 1 eller 2, skal indberette relevant gyldigt certifikat, handlingsplan, jf. § 13, samt virksomhedens opgørelse af, hvor stor en del af virksomhedens energiforbrug, der er dækket af certifikatet, til Energistyrelsen. Stk. 2. Hvis et element i virksomheden ikke er omfattet af energi- eller miljøledelse, skal der desuden være dokumentation for, at undtagelsen er berettiget, jf. § 5. stk. 1. Stk. 3. Virksomheder der indfører miljøledelsessystemer, jf. § 5, stk. 2, til opfyldelse af § 3, stk. 1 eller 2, skal desuden indberette dokumentation for gennemførte gennemført energigennemgang, der opfylder kravene i § 4.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Virksomheder omfattet § 3, stk. 2 og 3, skal indberette dokumentation for gennemførte energi- og klimasyn til Energistyrelsen. Indberetningen efter 1. pkt., skal bestå af 1) en rapport, som beskriver energi- og klimasynets resultater i mere uddybende tekst og med relevante illustrationer, tabeller og grafer, 2) en handlingsplan, jf. § 13, 3) et skema udfyldt med nøgletal og andre centrale oplysninger om energi- og klimasynet, og 4) en tjekliste udfyldt og underskrevet af den udførende ekspert. Stk. 2. Relevante skabeloner til brug for indberetning efter stk. 1, vil fremgå af Energistyrelsens hjemmeside. Stk. 3. Rapporten, jf. stk. 1, nr. 2, skal desuden 1) udformes på dansk eller engelsk, 2) indeholde dokumentation for overholdelse af §§ 4 og 8, 3) indeholde dokumentation for berettiget undtagelse af visse elementer af virksomhedens energiforbrug, jf. § 5, stk. 1, 4) udføres af en ekspert godkendt til at udføre energi- og klimasyn, jf. § 10, og indeholde dokumentation herfor, samt indeholde dokumentation for kvalitetssikring af udførte syn, jf. § 10, stk. 4, og 5) underskrives af virksomheden.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Virksomheder der ikke er omfattet § 3, stk. 1, der i et givent år har et energiforbrug over 85 TJ, og virksomheder der ikke er omfattet § 3, stk. 1-3, der i et givent år har et energiforbrug over 10 TJ, skal senest 3 måneder efter opgørelse af virksomhedens årlige energiforbrug, jf. § 12, gøre Energistyrelsen opmærksom på, at de i det givne år overstiger forbrugsgrænsen for forpligtelserne. Stk. 2. Virksomheder der er omfattet af § 3, stk. 1, der i et givent år har et energiforbrug under 85 TJ, og virksomheder der er omfattet af § 3, stk. 1-3, der i et givent år har et energiforbrug under 10 TJ, skal senest 3 måneder efter opgørelse af virksomhedens årlige energiforbrug, gøre Energistyrelsen opmærksom på, at virksomheden i det givne år falder under forbrugsgrænsen for forpligtelserne i § 3, stk. 1 og 2.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Virksomheder der, jf. bekendtgørelse 624 af 30. maj 2023 om obligatorisk energisyn i store virksomheder, tidligere har gennemført energisyn, skal, afhængigt af virksomhedens gennemsnitlig årlige energiforbrug i de foregående tre år, indføre et energiledelsessystem eller gennemføre et energisyn, jf. § 3, stk. 1 og 2, senest fire år efter deres senest godkendte energisyn. Stk. 2. Virksomheder der, jf. bekendtgørelse 624 af 30. maj 2023 om obligatoriske energisyn i store virksomheder, har efterlevet forpligtelserne heri ved at indføre et energiledelsessystem eller miljøledelsessystem inkl. energigennemgang, skal, afhængigt af virksomhedens gennemsnitlig årlige energiforbrug i de foregående tre år, indføre et energiledelsessystem eller gennemføre et energisyn, jf. § 3 stk. 1 og 2, senest ved udløbet af deres senest indberettede certifikat.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Energistyrelsen fører tilsyn med virksomheder godkendt som energi- og klimasynsudførende enheder efter § 10. Stk. 2. Tilsyn efter stk. 1, kan indebære gennemgang af godkendte virksomheders grundlag for godkendelse, herunder kompetencer, jf. § 10, stk. 2, kvalitetssikringssystemer, jf. § 10, stk. 4, og udførte energi- og klimasyn. Den tilsynsførende skal til enhver tid have adgang til den fornødne data for tilsyn efter stk. 1. Stk. 3. Energistyrelsen fører tilsyn med virksomheder underlagt forpligtelserne i § 3. Tilsyn efter 1. pkt., skal gennemføres således at virksomhederne ved eventuelle tilsynsbesøg har tilgængelige, opdateret data, der er lagt til grund for energi- og klimagennemgange, jf. §§ 4 og 8. Den tilsynsførende skal til enhver tid have adgang til virksomhedens anlæg, processer og produktionsenheder omfattet af forpligtelsen. Stk. 4. Energistyrelsen kan i forbindelse med tilsyn opkræve gebyrer til dækning af omkostninger forbundet med tilsyn, jf. § 22. Stk. 5. Virksomheder underlagt tilsynskrav forpligtes til at ajourføre deres kontaktoplysninger hos Energistyrelsen via virk.dk.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Energistyrelsen delegerer sin beføjelse efter den i stk. 2 nævnte bestemmelse til Teknologisk Institut. Stk. 2. Delegationen til Teknologisk Institut omfatter dele af Energistyrelsens beføjelser om varetagelsen af godkendelsesordningen for eksperter, der udfører energi- og klimasyn, jf. § 10, efter § 17, stk. 2, i lov nr. 669 af 11. juni 2024 om effektiv energianvendelse og drivhusreduktion, jf. § 3, nr. 14, i bekendtgørelse om Energistyrelsens opgaver og beføjelser. Stk. 3. Teknologisk Institut skal varetage de delegerede myndighedsopgaver i overensstemmelse med almindelige forvaltningsretlige regler og god forvaltningsskik. Teknologisk Institut skal herudover opfylde de forvaltningsretlige grundprincipper om vejledning, repræsentation, aktindsigt, partshøring, begrundelse og klagevejledning, samt lov om offentlighed i forvaltningen, når de træffer afgørelser inden for det delegerede område. Stk. 4. Teknologisk Institut kan opkræve gebyrer for varetagelse af de opgaver, som de har fået delegeret efter stk. 2. til administration af godkendelsesordningen, jf. § 22. Stk. 5. Afgørelser truffet af Teknologisk Institut inden for det delegerede område kan indbringes for Energistyrelsen senest 4 uger efter, at afgørelsen er meddelt den pågældende. Stk. 6. Energistyrelsen fører tilsyn med Teknologisk Institut brug af bemyndigelsen. Stk. 7. Energistyrelsen kan til enhver tid ved skriftlig meddelelse tilbagekalde bemyndigelsen til Teknologisk Institut.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Energistyrelsen kan træffe afgørelse om, hvorvidt en virksomhed er forpligtet til at efterleve bestemmelserne i denne bekendtgørelse. Stk. 2. Energistyrelsen kan udstede påbud til forpligtede virksomheder om at efterleve bestemmelserne inden for en af Energistyrelsen fastsat frist.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde juridiske og fysiske personer, der ikke efterlever forpligtelser, jf. § 3 og kapitel 5, undlader at efterkomme et påbud, jf. § 22, eller afgiver urigtige eller vildledende oplysninger i forbindelse med 1) udarbejdelse af energisyn og energigennemgange, jf. § 4, og klimasyn, jf. § 8, 2) afgørelser om undtagelser, jf. § 5, 3) indberetning, rapportering, m.v., jf. kapitel 5, eller 4) ansøgning om godkendelse som ekspert, der udfører energi- og klimasyn, jf. § 10. Stk. 2. Virksomheder kan straffes med bøde for ikke at yde fornøden vejledning, hjælp og gebyrbetaling ved gennemførelse af tilsyn, jf. § 18. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Energistyrelsen kan opkræve 1) gebyr for behandling af ansøgning om godkendelse som energi- og klimasynsudførende enhed, jf. § 10, 2) gebyr for behandling af ansøgninger om fornyelse af godkendelse, jf. § 10, stk. 6, og 3) løbende administrationsgebyr. Stk. 2. Gebyr, jf. stk. 1, nr. 3, fastsættes, så der sikres samlet balance mellem gebyrindtægterne og omkostningerne ved varetagelse af godkendelse- og tilsynsopgaver. Stk. 3. Gebyr, jf. stk. 1, offentliggøres på Energistyrelsens og Teknologisk Instituts hjemmeside.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Energistyrelsens afgørelser efter denne bekendtgørelse kan indbringes for Energiklagenævnet senest 4 uger efter, at afgørelsen er meddelt den pågældende.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Bekendtgørelsen træder i kraft 1. juli 2024. Stk. 2. Bekendtgørelse nr. 624 af 30. maj 2023 om obligatoriske energisyn i store virksomheder ophæves.",
      "valid_from": "2024-06-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
