{
  "id": "2024:665",
  "type": "statute",
  "title": "Lov om ændring af straffeloven, retsplejeloven og forskellige andre love (Gennemførelse af dele af bandepakke IV)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2024-06-11",
  "url": "https://www.retsinformation.dk/eli/lta/2024/665/xml",
  "description": "Retsinformation source. DocumentId=AA014239; AccessionNumber=A20240066530; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "79a",
      "section": "79a",
      "content": "§ 79 a. Den, som idømmes ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for en overtrædelse, der er omfattet af § 81 a, kan ved dommen gives opholdsforbud efter stk. 2 og kontaktforbud efter stk. 3. Det samme gælder den, som idømmes ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for overtrædelse af denne lov, lov om euforiserende stoffer, lov om våben og eksplosivestoffer m.v. eller lov om knive og blankvåben m.v., og som på gerningstidspunktet har tilknytning til en gruppe af personer, der tilsammen står bag omfattende og alvorlig kriminalitet, når overtrædelsen har relation til den dømtes tilknytning til gruppen. Stk. 2. Ved opholdsforbud forstås et forbud mod at færdes og opholde sig i et eller flere nærmere afgrænsede områder, hvor den pågældende lovovertrædelse er begået, eller hvor den gruppe af personer, som den dømte på gerningstidspunktet har tilknytning til, opholder sig. Stk. 3. Ved kontaktforbud forstås et forbud mod at søge at kontakte personer, der har tilknytning til samme gruppe af personer, som den dømte på gerningstidspunktet har tilknytning til. Kontaktforbud omfatter dog ikke nærmeste familiemedlemmer, i det omfang det ville stride mod Danmarks internationale forpligtelser. Kontaktforbud omfatter endvidere ikke andre indsatte i kriminalforsorgens varetægt, når den dømte er i kriminalforsorgens varetægt. Stk. 4. Politiet kan meddele tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter stk. 1, jf. stk. 2, og til kontakt med en person omfattet af et kontaktforbud efter stk. 1, jf. stk. 3, hvis det af særlige grunde må anses for beføjet. Stk. 5. Forbud efter stk. 1 gives på tid fra 1 til 10 år regnet fra endelig dom. Ved udståelse af fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter forlænges forbuddet tilsvarende. Stk. 6. Politiet fører tilsyn med den dømtes overholdelse af forbud efter stk. 1. Politiet kan som led i gennemførelsen af et tilsyn med et meddelt kontaktforbud efter stk. 1, jf. stk. 3, uden retskendelse skaffe sig adgang til den dømtes bolig og andre lokaliteter, som den dømte råder over, og foretage undersøgelse heraf. Tilsvarende kan politiet uden retskendelse foretage undersøgelse af breve og andre papirer og genstande, som den dømte råder over, og om nødvendigt medtage disse med henblik på undersøgelse af deres indhold. Stk. 7. Tilsyn efter stk. 6 skal udføres, så skånsomt som omstændighederne tillader, og gennemførelsen af tilsynet skal stå i rimeligt forhold til tilsynets formål. Stk. 8. Politiet kan videregive oplysninger til den dømte om, at en person har tilknytning til samme gruppe af personer som den dømte. Videregivelse må kun ske, i det omfang det er nødvendigt for at håndhæve et meddelt kontaktforbud efter stk. 1, jf. stk. 3. Stk. 9. Den dømte har tavshedspligt med hensyn til de oplysninger, der er nævnt i stk. 8. §§ 152 og 152 c-152 f finder tilsvarende anvendelse. Stk. 10. Den dømte kan 3 år efter løsladelsen eller udskrivningen forlange, at anklagemyndigheden indbringer spørgsmålet om opretholdelse af et forbud efter stk. 1 for retten. Når særlige omstændigheder taler for det, kan justitsministeren tillade, at indbringelse for retten sker tidligere. § 59, stk. 2, finder tilsvarende anvendelse. Afgørelsen træffes ved kendelse. Går afgørelsen ud på, at et forbud helt eller delvis opretholdes, kan spørgsmålet på ny indbringes for retten, dog tidligst efter 2 års forløb. Stk. 11. Justitsministeren fastsætter nærmere regler om 1) tilladelser efter stk. 4, herunder om indgivelse af ansøgning, vilkår for tilladelser og tilbagekaldelse af tilladelser, 2) gennemførelse af tilsyn som nævnt i stk. 6, 3) klage over politiets dispositioner i forbindelse med tilsyn som nævnt i stk. 6, 4) politiets videregivelse af oplysninger som nævnt i stk. 8, 5) den dømtes tavshedspligt samt opbevaring og behandling af oplysninger som nævnt i stk. 8 og 6) straf af bøde for overtrædelse af regler fastsat i medfør af nr. 5."
    },
    {
      "provision_ref": "79e",
      "section": "79e",
      "content": "§ 79 e. Den, som dømmes for overtrædelse af §§ 191, 191 a eller 192 a, kan ved dommen gives forbud mod at rejse til og opholde sig i nærmere bestemte lande. Det samme gælder den, som idømmes ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for overtrædelse af denne lov, lov om euforiserende stoffer, lov om forbud mod visse dopingmidler eller lov om våben og eksplosivestoffer m.v., og som på gerningstidspunktet har tilknytning til en gruppe af personer, der tilsammen står bag omfattende og alvorlig kriminalitet, når overtrædelsen har relation til den dømtes tilknytning til gruppen. Stk. 2. Rejseforbud efter stk. 1 kan gives, hvis 1) den dømte på gerningstidspunktet har dansk indfødsret eller bopæl i den danske stat, 2) det begåede forhold har forbindelse til udlandet, 3) det efter karakteren af det begåede forhold og oplysningerne om den dømtes person må antages, at der er fare for, at den dømte vil begå ny lovovertrædelse af lignende beskaffenhed med forbindelse til det eller de lande, som forholdet har forbindelse til, jf. nr. 2, og 4) et rejseforbud vil være egnet til at forebygge den fare, der er nævnt i nr. 3. Stk. 3. Politiet kan meddele tilladelse til at rejse til og opholde sig i et land omfattet af et rejseforbud efter stk. 1, hvis det af særlige grunde må anses for beføjet. Stk. 4. Rejseforbud gives på tid fra 1 til 5 år regnet fra endelig dom. Ved udståelse af fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter forlænges rejseforbuddet tilsvarende. Stk. 5. Den dømte kan 3 år efter endelig dom forlange, at anklagemyndigheden indbringer spørgsmålet om rejseforbuddets opretholdelse for retten. Ved udståelse af fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter forlænges perioden i 1. pkt. tilsvarende. Når særlige omstændigheder taler for det, kan justitsministeren tillade, at indbringelse for retten sker tidligere. § 59, stk. 2, finder tilsvarende anvendelse. Afgørelsen træffes ved kendelse. Stk. 6. Justitsministeren fastsætter nærmere regler om tilladelser efter stk. 3, herunder om indgivelse af ansøgning, vilkår for tilladelser og tilbagekaldelse af tilladelser."
    },
    {
      "provision_ref": "191b",
      "section": "191b",
      "content": "§ 191 b. Den, som er fyldt 18 år og tidligere er idømt fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for overtrædelse af denne lov, lov om euforiserende stoffer, lov om våben og eksplosivestoffer m.v. eller lov om knive og blankvåben m.v., og som foretager en handling, der er egnet til at bidrage til, at en person under 18 år involveres i kriminalitet omfattet af disse love, straffes med fængsel indtil 4 år. Det gælder dog ikke, når der er forløbet mere end 10 år fra endelig dom. Stk. 2. Overtrædelse af stk. 1, der som følge af gerningspersonens ukendskab til personens alder ikke kan tilregnes gerningspersonen som forsætlig, straffes med en forholdsmæssig mindre straf, hvis gerningspersonen dog har handlet uagtsomt."
    },
    {
      "provision_ref": "110c",
      "section": "110c",
      "content": "§ 110 c. National Enhed for Særlig Kriminalitet kan oprette tværfaglige efterforskningsgrupper med deltagelse af Erhvervsstyrelsen og told- og skatteforvaltningen. National Enhed for Særlig Kriminalitet kan desuden beslutte, at andre myndigheder end dem, der er nævnt i 1. pkt., kan deltage i en tværfaglig efterforskningsgruppe. Stk. 2. Myndigheders deltagelse i en efterforskningsgruppe, jf. stk. 1, sker under ledelse af National Enhed for Særlig Kriminalitet og i overensstemmelse med de regler, der gælder for politiets varetagelse af de pågældende opgaver. Stk. 3. De myndigheder, der deltager i en efterforskningsgruppe, jf. stk. 1, kan uanset tavshedspligt fastsat i anden lovgivning videregive oplysninger til myndigheder, der deltager i efterforskningsgruppen, hvis oplysningerne kan have betydning for efterforskningen. Stk. 4. Personer, der deltager i en efterforskningsgruppe, jf. stk. 1, er under ansvar efter straffelovens §§ 152-152 e forpligtet til at hemmeligholde oplysninger, som modtages i forbindelse med efterforskningen, jf. dog stk. 6. Stk. 5. Tavshedspligten i stk. 4 gælder også videregivelse til den fysiske eller juridiske person, som oplysningerne ve‍drører, uanset en eventuel retlig forpligtelse til at videregive oplysningerne til den pågældende i henhold til anden lovgivning, jf. dog stk. 6. Stk. 6. Oplysninger omfattet af stk. 4 kan efter samtykke fra den myndighed, der har afgivet oplysningerne, inddrages i den modtagende myndigheds sagsbehandling. Foreligger der samtykke, finder de regler, der i almindelighed gælder for den modtagende myndighed, og som i medfør af stk. 4 og 5 er fraveget, anvendelse."
    },
    {
      "provision_ref": "1019s",
      "section": "1019s",
      "content": "§ 1019 s. Reglerne i dette kapitel finder tilsvarende anvendelse i forhold til adfærd udvist af personale i andre myndigheder, som varetager politimæssige opgaver eller opgaver, der relaterer sig til retshåndhævelse og strafforfølgning, når personalet deltager i tværfaglige efterforskningsgrupper efter § 110 c. De underretninger, som omtales i § 1019 o, stk. 1, sker i forhold til personale fra andre myndigheder i tværfaglige efterforskningsgrupper efter § 110 c til politidirektøren for National Enhed for Særlig Kriminalitet, rigspolitichefen og vedkommendes arbejdsgiver."
    },
    {
      "provision_ref": "1020n",
      "section": "1020n",
      "content": "§ 1020 n. Reglerne i dette kapitel finder tilsvarende anvendelse i forhold til strafbare forhold begået af personale i andre myndigheder, som varetager politimæssige opgaver eller opgaver, der relaterer sig til retshåndhævelse og strafforfølgning, når personalet deltager i tværfaglige efterforskningsgrupper efter § 110 c. De underretninger, som omtales i § 1019 o, stk. 1, jf. § 1020 a, stk. 3, sker i forhold til personale fra andre myndigheder i tværfaglige efterforskningsgrupper efter § 110 c til politidirektøren for National Enhed for Særlig Kriminalitet, rigspolitichefen og vedkommendes arbejdsgiver."
    },
    {
      "provision_ref": "4e",
      "section": "4e",
      "content": "§ 4 e. Udbetaling af børne- og ungeydelse til ydelsesmodtageren ophører i en periode på 3 år, hvis denne ved endelig dom er idømt ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for en overtrædelse, der er omfattet af straffelovens § 81 a. Perioden i 1. pkt. regnes fra det tidspunkt, hvor personen har udstået fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter. Udbetaling af børneydelsen ophører fra det kvartal, der følger efter det kvartal, hvor den dømte har udstået fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter. Udbetaling af ungeydelsen ophører fra den måned, der følger efter den måned, hvor den dømte har udstået fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter. Stk. 2. Er udbetalingen af børne- og ungeydelsen til den dømte ophørt efter stk. 1, udbetales børne- og ungeydelsen til den anden forældremyndighedsindehaver, jf. § 4, stk. 1, eller til den eller de personer, der har taget barnet i pleje, jf. § 4, stk. 7. Udbetaling Danmark kan bestemme, at den dømtes del af børne- og ungeydelsen skal udbetales til barnet eller den unge selv, hvis det skønnes bedst for barnet eller den unge. Stk. 3. Udbetaling Danmark skal træffe afgørelse om tilbagebetaling af børne- og ungeydelse udbetalt til den dømte i den periode, hvor udbetalingen skal ophøre efter stk. 1. Det er ikke et krav i forbindelse med afgørelsen om tilbagebetaling, at den dømte skal have modtaget den for meget udbetalte børne- og ungeydelse mod bedre vidende. Stk. 4. Er udbetalingen af børne- og ungeydelsen ophørt efter stk. 1, udbetales den dømtes del af børne- og ungeydelsen automatisk til den dømte på ny efter § 4, stk. 1, medmindre § 4, stk. 5 eller 7, finder anvendelse. Udbetaling efter 1. pkt. kan ske efter en periode på 3 år regnet fra det tidspunkt, hvor personen har udstået fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "79a",
      "section": "79a",
      "content": "§ 79 a. Den, som idømmes ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for en overtrædelse, der er omfattet af § 81 a, kan ved dommen gives opholdsforbud efter stk. 2 og kontaktforbud efter stk. 3. Det samme gælder den, som idømmes ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for overtrædelse af denne lov, lov om euforiserende stoffer, lov om våben og eksplosivestoffer m.v. eller lov om knive og blankvåben m.v., og som på gerningstidspunktet har tilknytning til en gruppe af personer, der tilsammen står bag omfattende og alvorlig kriminalitet, når overtrædelsen har relation til den dømtes tilknytning til gruppen. Stk. 2. Ved opholdsforbud forstås et forbud mod at færdes og opholde sig i et eller flere nærmere afgrænsede områder, hvor den pågældende lovovertrædelse er begået, eller hvor den gruppe af personer, som den dømte på gerningstidspunktet har tilknytning til, opholder sig. Stk. 3. Ved kontaktforbud forstås et forbud mod at søge at kontakte personer, der har tilknytning til samme gruppe af personer, som den dømte på gerningstidspunktet har tilknytning til. Kontaktforbud omfatter dog ikke nærmeste familiemedlemmer, i det omfang det ville stride mod Danmarks internationale forpligtelser. Kontaktforbud omfatter endvidere ikke andre indsatte i kriminalforsorgens varetægt, når den dømte er i kriminalforsorgens varetægt. Stk. 4. Politiet kan meddele tilladelse til færden eller ophold i et område omfattet af et opholdsforbud efter stk. 1, jf. stk. 2, og til kontakt med en person omfattet af et kontaktforbud efter stk. 1, jf. stk. 3, hvis det af særlige grunde må anses for beføjet. Stk. 5. Forbud efter stk. 1 gives på tid fra 1 til 10 år regnet fra endelig dom. Ved udståelse af fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter forlænges forbuddet tilsvarende. Stk. 6. Politiet fører tilsyn med den dømtes overholdelse af forbud efter stk. 1. Politiet kan som led i gennemførelsen af et tilsyn med et meddelt kontaktforbud efter stk. 1, jf. stk. 3, uden retskendelse skaffe sig adgang til den dømtes bolig og andre lokaliteter, som den dømte råder over, og foretage undersøgelse heraf. Tilsvarende kan politiet uden retskendelse foretage undersøgelse af breve og andre papirer og genstande, som den dømte råder over, og om nødvendigt medtage disse med henblik på undersøgelse af deres indhold. Stk. 7. Tilsyn efter stk. 6 skal udføres, så skånsomt som omstændighederne tillader, og gennemførelsen af tilsynet skal stå i rimeligt forhold til tilsynets formål. Stk. 8. Politiet kan videregive oplysninger til den dømte om, at en person har tilknytning til samme gruppe af personer som den dømte. Videregivelse må kun ske, i det omfang det er nødvendigt for at håndhæve et meddelt kontaktforbud efter stk. 1, jf. stk. 3. Stk. 9. Den dømte har tavshedspligt med hensyn til de oplysninger, der er nævnt i stk. 8. §§ 152 og 152 c-152 f finder tilsvarende anvendelse. Stk. 10. Den dømte kan 3 år efter løsladelsen eller udskrivningen forlange, at anklagemyndigheden indbringer spørgsmålet om opretholdelse af et forbud efter stk. 1 for retten. Når særlige omstændigheder taler for det, kan justitsministeren tillade, at indbringelse for retten sker tidligere. § 59, stk. 2, finder tilsvarende anvendelse. Afgørelsen træffes ved kendelse. Går afgørelsen ud på, at et forbud helt eller delvis opretholdes, kan spørgsmålet på ny indbringes for retten, dog tidligst efter 2 års forløb. Stk. 11. Justitsministeren fastsætter nærmere regler om 1) tilladelser efter stk. 4, herunder om indgivelse af ansøgning, vilkår for tilladelser og tilbagekaldelse af tilladelser, 2) gennemførelse af tilsyn som nævnt i stk. 6, 3) klage over politiets dispositioner i forbindelse med tilsyn som nævnt i stk. 6, 4) politiets videregivelse af oplysninger som nævnt i stk. 8, 5) den dømtes tavshedspligt samt opbevaring og behandling af oplysninger som nævnt i stk. 8 og 6) straf af bøde for overtrædelse af regler fastsat i medfør af nr. 5.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "79e",
      "section": "79e",
      "content": "§ 79 e. Den, som dømmes for overtrædelse af §§ 191, 191 a eller 192 a, kan ved dommen gives forbud mod at rejse til og opholde sig i nærmere bestemte lande. Det samme gælder den, som idømmes ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for overtrædelse af denne lov, lov om euforiserende stoffer, lov om forbud mod visse dopingmidler eller lov om våben og eksplosivestoffer m.v., og som på gerningstidspunktet har tilknytning til en gruppe af personer, der tilsammen står bag omfattende og alvorlig kriminalitet, når overtrædelsen har relation til den dømtes tilknytning til gruppen. Stk. 2. Rejseforbud efter stk. 1 kan gives, hvis 1) den dømte på gerningstidspunktet har dansk indfødsret eller bopæl i den danske stat, 2) det begåede forhold har forbindelse til udlandet, 3) det efter karakteren af det begåede forhold og oplysningerne om den dømtes person må antages, at der er fare for, at den dømte vil begå ny lovovertrædelse af lignende beskaffenhed med forbindelse til det eller de lande, som forholdet har forbindelse til, jf. nr. 2, og 4) et rejseforbud vil være egnet til at forebygge den fare, der er nævnt i nr. 3. Stk. 3. Politiet kan meddele tilladelse til at rejse til og opholde sig i et land omfattet af et rejseforbud efter stk. 1, hvis det af særlige grunde må anses for beføjet. Stk. 4. Rejseforbud gives på tid fra 1 til 5 år regnet fra endelig dom. Ved udståelse af fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter forlænges rejseforbuddet tilsvarende. Stk. 5. Den dømte kan 3 år efter endelig dom forlange, at anklagemyndigheden indbringer spørgsmålet om rejseforbuddets opretholdelse for retten. Ved udståelse af fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter forlænges perioden i 1. pkt. tilsvarende. Når særlige omstændigheder taler for det, kan justitsministeren tillade, at indbringelse for retten sker tidligere. § 59, stk. 2, finder tilsvarende anvendelse. Afgørelsen træffes ved kendelse. Stk. 6. Justitsministeren fastsætter nærmere regler om tilladelser efter stk. 3, herunder om indgivelse af ansøgning, vilkår for tilladelser og tilbagekaldelse af tilladelser.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "191b",
      "section": "191b",
      "content": "§ 191 b. Den, som er fyldt 18 år og tidligere er idømt fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for overtrædelse af denne lov, lov om euforiserende stoffer, lov om våben og eksplosivestoffer m.v. eller lov om knive og blankvåben m.v., og som foretager en handling, der er egnet til at bidrage til, at en person under 18 år involveres i kriminalitet omfattet af disse love, straffes med fængsel indtil 4 år. Det gælder dog ikke, når der er forløbet mere end 10 år fra endelig dom. Stk. 2. Overtrædelse af stk. 1, der som følge af gerningspersonens ukendskab til personens alder ikke kan tilregnes gerningspersonen som forsætlig, straffes med en forholdsmæssig mindre straf, hvis gerningspersonen dog har handlet uagtsomt.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "110c",
      "section": "110c",
      "content": "§ 110 c. National Enhed for Særlig Kriminalitet kan oprette tværfaglige efterforskningsgrupper med deltagelse af Erhvervsstyrelsen og told- og skatteforvaltningen. National Enhed for Særlig Kriminalitet kan desuden beslutte, at andre myndigheder end dem, der er nævnt i 1. pkt., kan deltage i en tværfaglig efterforskningsgruppe. Stk. 2. Myndigheders deltagelse i en efterforskningsgruppe, jf. stk. 1, sker under ledelse af National Enhed for Særlig Kriminalitet og i overensstemmelse med de regler, der gælder for politiets varetagelse af de pågældende opgaver. Stk. 3. De myndigheder, der deltager i en efterforskningsgruppe, jf. stk. 1, kan uanset tavshedspligt fastsat i anden lovgivning videregive oplysninger til myndigheder, der deltager i efterforskningsgruppen, hvis oplysningerne kan have betydning for efterforskningen. Stk. 4. Personer, der deltager i en efterforskningsgruppe, jf. stk. 1, er under ansvar efter straffelovens §§ 152-152 e forpligtet til at hemmeligholde oplysninger, som modtages i forbindelse med efterforskningen, jf. dog stk. 6. Stk. 5. Tavshedspligten i stk. 4 gælder også videregivelse til den fysiske eller juridiske person, som oplysningerne ve‍drører, uanset en eventuel retlig forpligtelse til at videregive oplysningerne til den pågældende i henhold til anden lovgivning, jf. dog stk. 6. Stk. 6. Oplysninger omfattet af stk. 4 kan efter samtykke fra den myndighed, der har afgivet oplysningerne, inddrages i den modtagende myndigheds sagsbehandling. Foreligger der samtykke, finder de regler, der i almindelighed gælder for den modtagende myndighed, og som i medfør af stk. 4 og 5 er fraveget, anvendelse.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "1019s",
      "section": "1019s",
      "content": "§ 1019 s. Reglerne i dette kapitel finder tilsvarende anvendelse i forhold til adfærd udvist af personale i andre myndigheder, som varetager politimæssige opgaver eller opgaver, der relaterer sig til retshåndhævelse og strafforfølgning, når personalet deltager i tværfaglige efterforskningsgrupper efter § 110 c. De underretninger, som omtales i § 1019 o, stk. 1, sker i forhold til personale fra andre myndigheder i tværfaglige efterforskningsgrupper efter § 110 c til politidirektøren for National Enhed for Særlig Kriminalitet, rigspolitichefen og vedkommendes arbejdsgiver.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "1020n",
      "section": "1020n",
      "content": "§ 1020 n. Reglerne i dette kapitel finder tilsvarende anvendelse i forhold til strafbare forhold begået af personale i andre myndigheder, som varetager politimæssige opgaver eller opgaver, der relaterer sig til retshåndhævelse og strafforfølgning, når personalet deltager i tværfaglige efterforskningsgrupper efter § 110 c. De underretninger, som omtales i § 1019 o, stk. 1, jf. § 1020 a, stk. 3, sker i forhold til personale fra andre myndigheder i tværfaglige efterforskningsgrupper efter § 110 c til politidirektøren for National Enhed for Særlig Kriminalitet, rigspolitichefen og vedkommendes arbejdsgiver.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "4e",
      "section": "4e",
      "content": "§ 4 e. Udbetaling af børne- og ungeydelse til ydelsesmodtageren ophører i en periode på 3 år, hvis denne ved endelig dom er idømt ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for en overtrædelse, der er omfattet af straffelovens § 81 a. Perioden i 1. pkt. regnes fra det tidspunkt, hvor personen har udstået fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter. Udbetaling af børneydelsen ophører fra det kvartal, der følger efter det kvartal, hvor den dømte har udstået fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter. Udbetaling af ungeydelsen ophører fra den måned, der følger efter den måned, hvor den dømte har udstået fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter. Stk. 2. Er udbetalingen af børne- og ungeydelsen til den dømte ophørt efter stk. 1, udbetales børne- og ungeydelsen til den anden forældremyndighedsindehaver, jf. § 4, stk. 1, eller til den eller de personer, der har taget barnet i pleje, jf. § 4, stk. 7. Udbetaling Danmark kan bestemme, at den dømtes del af børne- og ungeydelsen skal udbetales til barnet eller den unge selv, hvis det skønnes bedst for barnet eller den unge. Stk. 3. Udbetaling Danmark skal træffe afgørelse om tilbagebetaling af børne- og ungeydelse udbetalt til den dømte i den periode, hvor udbetalingen skal ophøre efter stk. 1. Det er ikke et krav i forbindelse med afgørelsen om tilbagebetaling, at den dømte skal have modtaget den for meget udbetalte børne- og ungeydelse mod bedre vidende. Stk. 4. Er udbetalingen af børne- og ungeydelsen ophørt efter stk. 1, udbetales den dømtes del af børne- og ungeydelsen automatisk til den dømte på ny efter § 4, stk. 1, medmindre § 4, stk. 5 eller 7, finder anvendelse. Udbetaling efter 1. pkt. kan ske efter en periode på 3 år regnet fra det tidspunkt, hvor personen har udstået fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter.",
      "valid_from": "2024-06-11",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "opholdsforbud",
      "definition": "et forbud mod at færdes og opholde sig i et eller flere nærmere afgrænsede områder, hvor den pågældende lovovertrædelse er begået, eller hvor den gruppe af personer, som den dømte på gerningstidspunktet har tilknytning til, opholder sig",
      "source_provision": "79a"
    }
  ]
}
