{
  "id": "2024:984",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til permanent ekstensivering",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-08-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/984/xml",
  "description": "Retsinformation source. DocumentId=DC001677; AccessionNumber=B20240098405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan gives tilsagn om tilskud til permanent ekstensivering af landbrugsarealer med henblik på at reducere udledningen af drivhusgasser, begrænse kvælstofudvaskning og fremme biodiversitet. Stk. 2. Tilskud ydet i henhold til denne bekendtgørelse udgør også kompensation for vådgøring af arealet, i det omfang arealet efterfølgende indgår i et projekt efter § 12, stk. 2, nr. 13. Stk. 3. Tilsagn om tilskud kan gives til ejere af de nævnte arealer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn gives for en etårig periode, der begynder den 1. januar 2025 og slutter den 31. december 2025."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Ansøgningsbekendtgørelsen: Bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv. 2) HNV: HNV står for ”Høj Naturværdi” og HNV-kortet viser scoren for naturværdier på alle lysåbne arealer på en skala fra 0-13 point. En høj HNV-score er udtryk for høj naturværdi på arealet. 3) Skov: Et landområde på over 0,5 ha bevokset med træer af en højde på over 5 m og med en kronedækningsgrad på mindst 10 pct. eller med træer, der kan nå disse tærskler på lokaliteten. Skov omfatter ikke landområder, der hovedsagelig anvendes til landbrugsmæssige eller bymæssige formål. For konkret kortlagte lysåbne habitatnaturtyper i skov gælder dog en kronedækningsgrad på mindst 50 pct. 4) Tilsagnsareal: Areal, der er omfattet af tilsagn om tilskud. 5) Tilsagnsperioden: Periode for tilsagn om tilskud."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilsagn og anmodning om udbetaling i form af ansøgningsskema og tilhørende markkort skal ske i henhold til § 3 i ansøgningsbekendtgørelsen, og reglerne om fastholdelsesskema i § 11, § 14, stk. 1, nr. 1, 3 og 4, og § 14, stk. 2 og 4, § 16, stk. 1 og stk. 2, 1. pkt. og § 17 i ansøgningsbekendtgørelsen, jf. dog stk. 2. Stk. 2. For ansøgning om tilsagn og anmodning om udbetaling og tilhørende markkort gælder følgende frister: 1) Ansøgningsfristen i § 3 i ansøgningsbekendtgørelsen er den 31. oktober 2024. 2) Fristen for indgivelse af ændringsforslag til registrering af arealer i § 14, stk. 2, i ansøgningsbekendtgørelsen er den 31. oktober 2024."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Hvis et ansøgt areal overdrages, inden der er truffet afgørelse om tilsagn om tilskud, kan erhververen indtræde i ansøgningen på betingelse af, at der indsendes en erklæring herom til Landbrugsstyrelsen. Stk. 2. Erklæringen skal indgives på et særligt skema, der fås via Landbrugsstyrelsens hjemmeside eller ved henvendelse til Landbrugsstyrelsen."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Hvis de afsatte midler ikke giver mulighed for at imødekomme alle ansøgninger om tilsagn om tilskud, prioriteres ansøgningerne i følgende rækkefølge: 1) Ansøgninger, der omfatter tørverige lavbundsarealer med 6-12 pct. kulstof eller over 12 pct. kulstof, jf. https://kort.lbst.dk/441. 2) Ansøgninger fra private. 3) Ansøgninger fra offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber. Stk. 2. Inden for hver af de i § 6, nr. 1-3, anførte prioriteringsklasser prioriteres ansøgningerne efter den højeste klima- og kvælstofseffekt. Stk. 3. Klima- og kvælstofseffekten, jf. bilag 3, beregnes som en faktor for afgrødekoderne i henholdsvis bilag 1 og 2, ganget med antal ha."
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Ansøger skal være ejer af arealet ved tilsagnsperiodens begyndelse. 2) Det ansøgte areal skal udgøre et sammenhængende areal på mindst 0,3 ha. 3) Arealet skal inden for referenceperioden, jf. stk. 2, have haft en arealanvendelse, der er omfattet af en eller flere af afgrødekoderne i bilag 1 og 2 eller en eller flere tidligere anvendte afgrødekoder, der er afløst af afgrødekoder i bilag 1 og 2. 4) Arealanvendelsen, jf. nr. 3, skal dokumenteres ved korrekt registrering i fællesskema, jf. dog stk. 3. 5) Der må ved tilsagnsperiodens begyndelse ikke være skov på arealet. 6) Der må ved tilsagnsperiodens begyndelse ikke være etableret anlæg til vedvarende energi på arealet. 7) Arealet må ikke være registeret som et areal beliggende i et eksisterende eller ifølge kommuneplanens rammedel fremtidigt byzone- eller sommerhusområde, eller i et område i landzone, der i lokalplan er udlagt til boligformål eller blandet bolig- og erhvervsformål, jf. dog stk. 4. 8) Arealet må ved tilsagnsperiodens begyndelse ikke være sø eller vandhul omfattet af god landbrugs- og miljømæssig stand. Stk. 2. Ved referenceperioden forstås perioden fra den 1. januar 2021 til og med den 31. december 2023. Stk. 3. Hvis der i referenceperioden er fejl i alle de registrerede afgrødekoder, skal ansøger fremsende dokumentation for arealanvendelsen senest ved ansøgningsfristen, jf. § 4, stk. 2, nr. 1. Ved fejl i nogle af de registrerede afgrødekoder kan ansøger senest ved ansøgningsfristen fremsende dokumentation for arealanvendelsen. Stk. 4. Der kan gives tilsagn til et areal, der ikke opfylder kriteriet i § 7, stk. 1, nr. 7, hvis ansøger senest den 1. februar i tilsagnsperioden har indsendt dokumentation for, at arealet ikke er beliggende inden for de i § 7, stk. 1, nr. 7, nævnte områder. Der kan i særlige tilfælde dispenseres fra den anførte frist."
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud for et areal er desuden betinget af opfyldelse af følgende kriterier: 1) Arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af tilsagn om tilskud til miljøvenligt landbrug eller til miljø- og klimavenligt landbrug under et af landdistriktsprogrammerne, bortset fra tilsagn i medfør af bekendtgørelse om tilskud til pleje af græs- og naturarealer. 2) Arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af tilskud under en støtteordning under artikel 31 i forordning (EU) 2021/2115. 3) Arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af tilsagn eller ansøgning om tilsagn om tilskud under en støtteordning under artikel 70 i forordning (EU) 2021/2115, bortset fra tilsagn eller ansøgning om tilsagn om tilskud i medfør af bekendtgørelse om tilskud til pleje af græs- og naturarealer. 4) Arealet må ikke indgå i et minivådområde med omkringliggende areal, der er etableret med tilskud i medfør af anden lovgivning, og arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af tilsagn om tilskud til et minivådområde med omkringliggende areal i medfør af anden lovgivning. 5) Arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af en servitut, der er tinglyst i forbindelse med statsligt køb og videresalg af arealer, der indgår i vådområdeprojekter, i lavbundsprojekter eller i projekter for fysiske vandløbsindsatser på landbrugsjorder."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud for et areal er desuden betinget af opfyldelse af følgende kriterier: 1) Arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af en regulering, der har virkning inden for tilsagnsperioden, og som indebærer, at arealet ikke må tilføres gødning eller alene må tilføres den gødning, der efterlades af græssende husdyr, og ikke må eller i hovedsagen ikke må tilføres kemiske plantebeskyttelsesmidler som følge af a) tilskud i medfør af anden lovgivning end reglerne for grundbetaling under artikel 21 og 22 i forordning (EU) 2021/2115, reglerne for de i § 8, nr. 1-4, omhandlede tilskudsordninger, og reglerne for tilskud til pleje af græs- og naturarealer under artikel 70 i forordning (EU) 2021/2115 eller under miljø- og klimavenligt landbrug under landdistriktsprogrammet, b) aftale, der indebærer betaling for den nævnte regulering, c) anden servitut end den i § 8, nr. 5, omhandlede, eller d) krav, der er pålagt i medfør af anden lovgivning. 2) Arealet må ved tilsagnsperiodens begyndelse ikke være registeret som beliggende inden for 3-metersbræmmer omfattet af god landbrugs- og miljømæssig stand, jf. https://kort.lbst.dk/441. 3) Arealet må ved tilsagnsperiodens begyndelse ikke være landskabselementer i form af fortidsminder omfattet af god landbrugs- og miljømæssig stand. 4) Arealet må den 1. juli 2024 ikke være registeret som et areal, der er omfattet af § 3 i lov om naturbeskyttelse, jf. https://kort.lbst.dk/441 »§ 3« og »§ 3 søer«, jf. dog stk. 2. Stk. 2. Der kan gives tilsagn til et areal, der den 1. juli 2024 er registeret som omfattet af § 3 i lov om naturbeskyttelse, hvis ansøger i ansøgningsskemaet har oplyst, at kommunalbestyrelsen er anmodet om at oplyse, om arealet er omfattet af § 3 i lov om naturbeskyttelse, og hvis Landbrugsstyrelsen senest den 1. februar i tilsagnsperioden har modtaget kommunalbestyrelsens oplysning om, at arealet ikke er omfattet af § 3 i lov om naturbeskyttelse. Der kan i særlige tilfælde dispenseres fra den anførte frist."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Tilskud for et areal er betinget af, at der kan tinglyses en servitut på arealet, jf. § 12, stk. 1."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Tilsagn om tilskud for et areal er betinget af, at de bestemmelser, der skal tinglyses som servitut, jf. § 12, eller i en servitut, der erstatter denne servitut, jf. § 12, stk. 2, nr. 14, overholdes i hele tilsagnsperioden."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Der tinglyses en servitut om permanent ekstensivering på alle tilsagnsarealer. I servitutten er Landbrugsstyrelsen anført som påtaleberettiget. Stk. 2. Servitutten indeholder bestemmelser om følgende begrænsninger i arealanvendelsen: 1) Arealerne skal permanent henligge som ekstensive græs- eller naturarealer. 2) Arealerne må ikke omlægges, jf. dog stk. 3. 3) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 4) Arealerne må ikke tilføres jordforbedringsmidler. 5) Arealerne må ikke tilføres plantebeskyttelsesmidler. 6) Arealerne må ikke anvendes til etablering af skov eller energi-, lav- eller stævningsskov. 7) Skov på arealerne må ikke anvendes til skovproduktion. 8) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder ikke anvendes til frøproduktion og til dyrkning af energiafgrøder, prydvækster, pyntegrønt, juletræer. Dette er dog ikke til hinder for, at græs og anden plantevækst på arealerne kan anvendes til græsning, slæt, rørskær eller lignende. 9) Ved græssende dyr på arealerne, skal overgræsning undgås og plantedækket opretholdes. 10) Der må ikke tilskudsfodres på arealerne. Forbuddet omfatter også tilskudsfordring af vildt. Tilskudsfordring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. 11) Aktiviteter, bortset fra afgræsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m² og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden regnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 12) Kontrolmyndigheden skal have adgang til arealerne i forbindelse med kontrol. 13) Den til enhver tid værende ejer af arealerne har pligt til at lade arealerne indgå i et projekt, hvis en offentlig myndighed etablerer et af følgende projekter: a) Projekter, der etableres under Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL), som omfatter etablering af kvælstofvådområde, fosforvådområde, naturlige vandstandsforhold, lavbundsområde eller etablering af fysiske vandløbsindsatser på landbrugsjorder. b) Projekter, der etableres under Den Europæiske Hav, Fiskeri- og Akvakulturfond (EHFAF), som omfatter kommunale projekter vedrørende vandløbsrestaurering. c) Nationale klima-lavbundsprojekter. 14) Hvis arealet skal indgå i et af projekterne, jf. stk. 2, nr. 13, aflyses denne servitut, og der tinglyses en ny servitut for arealet med de rammer og rådighedsindskrænkninger, der fremgår af reglerne for projektet. Stk. 3. På arealer med en HNV-værdi på under 5, jf. https://kort.lbst.dk/441, er omlægning og jordbearbejdning tilladt i tilsagnsperioden ved etablering af en frøblanding bestående af hjemmehørende plantearter. Stk. 4. Der kan etableres anlæg til vedvarende energi på arealerne, i det omfang dette er godkendt af de kommunale myndigheder. Stk. 5. Der kan etableres vandhuller, herunder paddeskrab, på arealerne, i det omfang dette er godkendt af de kommunale myndigheder."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Der kan i særlige tilfælde dispenseres fra forpligtelserne i § 12, stk. 2, nr. 2, 4, 5, 6, 10 og 11, 1. pkt."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud for et areal er desuden betinget af følgende: 1) Tilsagnshaver skal overholde de bestemmelser om støttemodtageres ansvarsområder med hensyn til information og offentlig omtale, der er fastsat i bilag III, del 1, punkt 2.1 og punkt 2.2, litra a, og del 2, i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014 om fastlæggelse af regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 om støtte til udvikling af landdistrikterne fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL). 2) Tilsagnshaver skal godkende og underskrive servitutten senest 4 uger efter at Landbrugsstyrelsen har oprettet servitutten."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Et areal kan efter ansøgning udgå af tilsagnet, hvis Landbrugsstyrelsen modtager dokumentation for, at arealet er genstand for offentlige eller af myndighederne godkendte indgreb som led i fysisk planlægning. Stk. 2. Arealet udgår af tilsagnet med virkning fra begyndelsen af tilsagnsperioden."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Hvis tilsagnshaver overdrager ejendomsretten til et tilsagnsareal med virkning inden tilsagnsperiodens udløb, vil tilskuddet uanset overdragelsen blive udbetalt til tilsagnshaver. Tilsagnshaver forbliver ansvarlig for overholdelse af kriterier og forpligtelser i hele tilsagnsperioden."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Tilsagn om tilskud for et areal bortfalder, hvis arealet efter tilsagnsperiodens begyndelse bliver omfattet af en regulering, der medfører krav, som omhandlet i § 9, stk. 1, nr. 1-3. Stk. 2. Tilsagn om tilskud for arealet bortfalder med virkning fra begyndelsen af tilsagnsperioden."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Hvis et tilsagn om tilskud skal revideres i medfør af § 17, kan tilsagnshaver indgive erklæring om, at revisionen ikke accepteres. Stk. 2. Erklæringen skal omfatte alle arealer, der er omfattet af tilsagnet. Erklæringen kan tidligst indgives ved begyndelsen af tilsagnsperioden. Erklæringen skal være modtaget i Landbrugsstyrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i tilsagnsperioden, jf. § 6 i ansøgningsbekendtgørelsen. Erklæringen anses dog som rettidigt modtaget, hvis erklæringen er modtaget i Landbrugsstyrelsen senest 8 uger efter det tidspunkt, hvor den regulering, der medfører revision af tilsagn, har virkning fra. Stk. 3. Erklæringen skal indgives til Landbrugsstyrelsen på et særligt skema, der fås via Landbrugsstyrelsens hjemmeside eller ved henvendelse til Landbrugsstyrelsen. Stk. 4. Ved rettidig modtagelse af erklæringen bortfalder det tilsagn, der er omfattet af erklæringen, hvis erklæringen er i overensstemmelse med stk. 1-3. Tilsagnet bortfalder med virkning fra begyndelsen af tilsagnsperioden."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Der gælder følgende tilskudssatser: 1) Arealer, der inden for referenceperioden har haft en arealanvendelse, der er omfattet af en af afgrødekoderne i bilag 1: 82.500 kr. pr. ha. 2) Arealer, der ikke er omfattet af nr. 1, og som inden for referenceperioden har haft en arealanvendelse, der er omfattet af en af afgrødekoderne i bilag 2: 35.500 kr. pr. ha."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Tilskud for hele tilsagnsperioden udbetales på en gang som et engangsbeløb."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Suspension af tilskud, jf. artikel 36 i forordning (EU) nr. 640/2014, anvendes i tilfælde, hvor der fastslås manglende opfyldelse af betingelsen i § 14, nr. 1 og 2. Stk. 2. Der sendes i tilfælde af manglende opfyldelse af den i stk. 1 nævnte betingelse et brev til tilsagnshaver om afhjælpning af situationen med en frist hertil på 14 dage."
    },
    {
      "provision_ref": "11:22",
      "chapter": "11",
      "section": "22",
      "content": "§ 22. Ansøgning om tilsagn om tilskud og om udbetaling af tilskud skal indgives i Tast selv."
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Afgørelser sendes via Tast selv."
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Skriftlige partshøringer efter forvaltningslovens § 19 samt anmodninger om supplerende oplysninger sendes via Tast selv."
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 om forhold, som konstateres ved kontrol på stedet, skal indgives via Tast selv."
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 31. august 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan gives tilsagn om tilskud til permanent ekstensivering af landbrugsarealer med henblik på at reducere udledningen af drivhusgasser, begrænse kvælstofudvaskning og fremme biodiversitet. Stk. 2. Tilskud ydet i henhold til denne bekendtgørelse udgør også kompensation for vådgøring af arealet, i det omfang arealet efterfølgende indgår i et projekt efter § 12, stk. 2, nr. 13. Stk. 3. Tilsagn om tilskud kan gives til ejere af de nævnte arealer.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilsagn gives for en etårig periode, der begynder den 1. januar 2025 og slutter den 31. december 2025.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Ansøgningsbekendtgørelsen: Bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv. 2) HNV: HNV står for ”Høj Naturværdi” og HNV-kortet viser scoren for naturværdier på alle lysåbne arealer på en skala fra 0-13 point. En høj HNV-score er udtryk for høj naturværdi på arealet. 3) Skov: Et landområde på over 0,5 ha bevokset med træer af en højde på over 5 m og med en kronedækningsgrad på mindst 10 pct. eller med træer, der kan nå disse tærskler på lokaliteten. Skov omfatter ikke landområder, der hovedsagelig anvendes til landbrugsmæssige eller bymæssige formål. For konkret kortlagte lysåbne habitatnaturtyper i skov gælder dog en kronedækningsgrad på mindst 50 pct. 4) Tilsagnsareal: Areal, der er omfattet af tilsagn om tilskud. 5) Tilsagnsperioden: Periode for tilsagn om tilskud.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgning om tilsagn og anmodning om udbetaling i form af ansøgningsskema og tilhørende markkort skal ske i henhold til § 3 i ansøgningsbekendtgørelsen, og reglerne om fastholdelsesskema i § 11, § 14, stk. 1, nr. 1, 3 og 4, og § 14, stk. 2 og 4, § 16, stk. 1 og stk. 2, 1. pkt. og § 17 i ansøgningsbekendtgørelsen, jf. dog stk. 2. Stk. 2. For ansøgning om tilsagn og anmodning om udbetaling og tilhørende markkort gælder følgende frister: 1) Ansøgningsfristen i § 3 i ansøgningsbekendtgørelsen er den 31. oktober 2024. 2) Fristen for indgivelse af ændringsforslag til registrering af arealer i § 14, stk. 2, i ansøgningsbekendtgørelsen er den 31. oktober 2024.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Hvis et ansøgt areal overdrages, inden der er truffet afgørelse om tilsagn om tilskud, kan erhververen indtræde i ansøgningen på betingelse af, at der indsendes en erklæring herom til Landbrugsstyrelsen. Stk. 2. Erklæringen skal indgives på et særligt skema, der fås via Landbrugsstyrelsens hjemmeside eller ved henvendelse til Landbrugsstyrelsen.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Hvis de afsatte midler ikke giver mulighed for at imødekomme alle ansøgninger om tilsagn om tilskud, prioriteres ansøgningerne i følgende rækkefølge: 1) Ansøgninger, der omfatter tørverige lavbundsarealer med 6-12 pct. kulstof eller over 12 pct. kulstof, jf. https://kort.lbst.dk/441. 2) Ansøgninger fra private. 3) Ansøgninger fra offentlige institutioner, offentlige virksomheder eller kommunale fællesskaber. Stk. 2. Inden for hver af de i § 6, nr. 1-3, anførte prioriteringsklasser prioriteres ansøgningerne efter den højeste klima- og kvælstofseffekt. Stk. 3. Klima- og kvælstofseffekten, jf. bilag 3, beregnes som en faktor for afgrødekoderne i henholdsvis bilag 1 og 2, ganget med antal ha.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:7",
      "chapter": "5",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Ansøger skal være ejer af arealet ved tilsagnsperiodens begyndelse. 2) Det ansøgte areal skal udgøre et sammenhængende areal på mindst 0,3 ha. 3) Arealet skal inden for referenceperioden, jf. stk. 2, have haft en arealanvendelse, der er omfattet af en eller flere af afgrødekoderne i bilag 1 og 2 eller en eller flere tidligere anvendte afgrødekoder, der er afløst af afgrødekoder i bilag 1 og 2. 4) Arealanvendelsen, jf. nr. 3, skal dokumenteres ved korrekt registrering i fællesskema, jf. dog stk. 3. 5) Der må ved tilsagnsperiodens begyndelse ikke være skov på arealet. 6) Der må ved tilsagnsperiodens begyndelse ikke være etableret anlæg til vedvarende energi på arealet. 7) Arealet må ikke være registeret som et areal beliggende i et eksisterende eller ifølge kommuneplanens rammedel fremtidigt byzone- eller sommerhusområde, eller i et område i landzone, der i lokalplan er udlagt til boligformål eller blandet bolig- og erhvervsformål, jf. dog stk. 4. 8) Arealet må ved tilsagnsperiodens begyndelse ikke være sø eller vandhul omfattet af god landbrugs- og miljømæssig stand. Stk. 2. Ved referenceperioden forstås perioden fra den 1. januar 2021 til og med den 31. december 2023. Stk. 3. Hvis der i referenceperioden er fejl i alle de registrerede afgrødekoder, skal ansøger fremsende dokumentation for arealanvendelsen senest ved ansøgningsfristen, jf. § 4, stk. 2, nr. 1. Ved fejl i nogle af de registrerede afgrødekoder kan ansøger senest ved ansøgningsfristen fremsende dokumentation for arealanvendelsen. Stk. 4. Der kan gives tilsagn til et areal, der ikke opfylder kriteriet i § 7, stk. 1, nr. 7, hvis ansøger senest den 1. februar i tilsagnsperioden har indsendt dokumentation for, at arealet ikke er beliggende inden for de i § 7, stk. 1, nr. 7, nævnte områder. Der kan i særlige tilfælde dispenseres fra den anførte frist.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:8",
      "chapter": "5",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud for et areal er desuden betinget af opfyldelse af følgende kriterier: 1) Arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af tilsagn om tilskud til miljøvenligt landbrug eller til miljø- og klimavenligt landbrug under et af landdistriktsprogrammerne, bortset fra tilsagn i medfør af bekendtgørelse om tilskud til pleje af græs- og naturarealer. 2) Arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af tilskud under en støtteordning under artikel 31 i forordning (EU) 2021/2115. 3) Arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af tilsagn eller ansøgning om tilsagn om tilskud under en støtteordning under artikel 70 i forordning (EU) 2021/2115, bortset fra tilsagn eller ansøgning om tilsagn om tilskud i medfør af bekendtgørelse om tilskud til pleje af græs- og naturarealer. 4) Arealet må ikke indgå i et minivådområde med omkringliggende areal, der er etableret med tilskud i medfør af anden lovgivning, og arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af tilsagn om tilskud til et minivådområde med omkringliggende areal i medfør af anden lovgivning. 5) Arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af en servitut, der er tinglyst i forbindelse med statsligt køb og videresalg af arealer, der indgår i vådområdeprojekter, i lavbundsprojekter eller i projekter for fysiske vandløbsindsatser på landbrugsjorder.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud for et areal er desuden betinget af opfyldelse af følgende kriterier: 1) Arealet må ved tilsagnsperiodens begyndelse ikke være omfattet af en regulering, der har virkning inden for tilsagnsperioden, og som indebærer, at arealet ikke må tilføres gødning eller alene må tilføres den gødning, der efterlades af græssende husdyr, og ikke må eller i hovedsagen ikke må tilføres kemiske plantebeskyttelsesmidler som følge af a) tilskud i medfør af anden lovgivning end reglerne for grundbetaling under artikel 21 og 22 i forordning (EU) 2021/2115, reglerne for de i § 8, nr. 1-4, omhandlede tilskudsordninger, og reglerne for tilskud til pleje af græs- og naturarealer under artikel 70 i forordning (EU) 2021/2115 eller under miljø- og klimavenligt landbrug under landdistriktsprogrammet, b) aftale, der indebærer betaling for den nævnte regulering, c) anden servitut end den i § 8, nr. 5, omhandlede, eller d) krav, der er pålagt i medfør af anden lovgivning. 2) Arealet må ved tilsagnsperiodens begyndelse ikke være registeret som beliggende inden for 3-metersbræmmer omfattet af god landbrugs- og miljømæssig stand, jf. https://kort.lbst.dk/441. 3) Arealet må ved tilsagnsperiodens begyndelse ikke være landskabselementer i form af fortidsminder omfattet af god landbrugs- og miljømæssig stand. 4) Arealet må den 1. juli 2024 ikke være registeret som et areal, der er omfattet af § 3 i lov om naturbeskyttelse, jf. https://kort.lbst.dk/441 »§ 3« og »§ 3 søer«, jf. dog stk. 2. Stk. 2. Der kan gives tilsagn til et areal, der den 1. juli 2024 er registeret som omfattet af § 3 i lov om naturbeskyttelse, hvis ansøger i ansøgningsskemaet har oplyst, at kommunalbestyrelsen er anmodet om at oplyse, om arealet er omfattet af § 3 i lov om naturbeskyttelse, og hvis Landbrugsstyrelsen senest den 1. februar i tilsagnsperioden har modtaget kommunalbestyrelsens oplysning om, at arealet ikke er omfattet af § 3 i lov om naturbeskyttelse. Der kan i særlige tilfælde dispenseres fra den anførte frist.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Tilskud for et areal er betinget af, at der kan tinglyses en servitut på arealet, jf. § 12, stk. 1.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Tilsagn om tilskud for et areal er betinget af, at de bestemmelser, der skal tinglyses som servitut, jf. § 12, eller i en servitut, der erstatter denne servitut, jf. § 12, stk. 2, nr. 14, overholdes i hele tilsagnsperioden.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Der tinglyses en servitut om permanent ekstensivering på alle tilsagnsarealer. I servitutten er Landbrugsstyrelsen anført som påtaleberettiget. Stk. 2. Servitutten indeholder bestemmelser om følgende begrænsninger i arealanvendelsen: 1) Arealerne skal permanent henligge som ekstensive græs- eller naturarealer. 2) Arealerne må ikke omlægges, jf. dog stk. 3. 3) Arealerne må ikke tilføres gødning, bortset fra den gødning, der efterlades af græssende husdyr. 4) Arealerne må ikke tilføres jordforbedringsmidler. 5) Arealerne må ikke tilføres plantebeskyttelsesmidler. 6) Arealerne må ikke anvendes til etablering af skov eller energi-, lav- eller stævningsskov. 7) Skov på arealerne må ikke anvendes til skovproduktion. 8) Arealerne må ikke anvendes til dyrkning af afgrøder, herunder ikke anvendes til frøproduktion og til dyrkning af energiafgrøder, prydvækster, pyntegrønt, juletræer. Dette er dog ikke til hinder for, at græs og anden plantevækst på arealerne kan anvendes til græsning, slæt, rørskær eller lignende. 9) Ved græssende dyr på arealerne, skal overgræsning undgås og plantedækket opretholdes. 10) Der må ikke tilskudsfodres på arealerne. Forbuddet omfatter også tilskudsfordring af vildt. Tilskudsfordring af kalve under 6 måneder i kalveskjul og halm til strøelse er dog tilladt. Mineraler betragtes ikke som tilskudsfoder. 11) Aktiviteter, bortset fra afgræsning, som ejere og forpagtere iværksætter eller tillader på den del af arealerne, der ligger nærmere end 5 meter fra åbne vandløb, søer over 100 m² og kystlinjer, skal udføres på en måde, der ikke medfører erosion af nævnte del af arealerne. Afstanden regnes fra vandløbets eller søens øverste kant eller for så vidt angår kystlinjer fra årets normale højeste vandstandslinje. 12) Kontrolmyndigheden skal have adgang til arealerne i forbindelse med kontrol. 13) Den til enhver tid værende ejer af arealerne har pligt til at lade arealerne indgå i et projekt, hvis en offentlig myndighed etablerer et af følgende projekter: a) Projekter, der etableres under Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL), som omfatter etablering af kvælstofvådområde, fosforvådområde, naturlige vandstandsforhold, lavbundsområde eller etablering af fysiske vandløbsindsatser på landbrugsjorder. b) Projekter, der etableres under Den Europæiske Hav, Fiskeri- og Akvakulturfond (EHFAF), som omfatter kommunale projekter vedrørende vandløbsrestaurering. c) Nationale klima-lavbundsprojekter. 14) Hvis arealet skal indgå i et af projekterne, jf. stk. 2, nr. 13, aflyses denne servitut, og der tinglyses en ny servitut for arealet med de rammer og rådighedsindskrænkninger, der fremgår af reglerne for projektet. Stk. 3. På arealer med en HNV-værdi på under 5, jf. https://kort.lbst.dk/441, er omlægning og jordbearbejdning tilladt i tilsagnsperioden ved etablering af en frøblanding bestående af hjemmehørende plantearter. Stk. 4. Der kan etableres anlæg til vedvarende energi på arealerne, i det omfang dette er godkendt af de kommunale myndigheder. Stk. 5. Der kan etableres vandhuller, herunder paddeskrab, på arealerne, i det omfang dette er godkendt af de kommunale myndigheder.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Der kan i særlige tilfælde dispenseres fra forpligtelserne i § 12, stk. 2, nr. 2, 4, 5, 6, 10 og 11, 1. pkt.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud for et areal er desuden betinget af følgende: 1) Tilsagnshaver skal overholde de bestemmelser om støttemodtageres ansvarsområder med hensyn til information og offentlig omtale, der er fastsat i bilag III, del 1, punkt 2.1 og punkt 2.2, litra a, og del 2, i Kommissionens gennemførelsesforordning (EU) nr. 808/2014 af 17. juli 2014 om fastlæggelse af regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) nr. 1305/2013 om støtte til udvikling af landdistrikterne fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL). 2) Tilsagnshaver skal godkende og underskrive servitutten senest 4 uger efter at Landbrugsstyrelsen har oprettet servitutten.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Et areal kan efter ansøgning udgå af tilsagnet, hvis Landbrugsstyrelsen modtager dokumentation for, at arealet er genstand for offentlige eller af myndighederne godkendte indgreb som led i fysisk planlægning. Stk. 2. Arealet udgår af tilsagnet med virkning fra begyndelsen af tilsagnsperioden.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Hvis tilsagnshaver overdrager ejendomsretten til et tilsagnsareal med virkning inden tilsagnsperiodens udløb, vil tilskuddet uanset overdragelsen blive udbetalt til tilsagnshaver. Tilsagnshaver forbliver ansvarlig for overholdelse af kriterier og forpligtelser i hele tilsagnsperioden.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Tilsagn om tilskud for et areal bortfalder, hvis arealet efter tilsagnsperiodens begyndelse bliver omfattet af en regulering, der medfører krav, som omhandlet i § 9, stk. 1, nr. 1-3. Stk. 2. Tilsagn om tilskud for arealet bortfalder med virkning fra begyndelsen af tilsagnsperioden.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Hvis et tilsagn om tilskud skal revideres i medfør af § 17, kan tilsagnshaver indgive erklæring om, at revisionen ikke accepteres. Stk. 2. Erklæringen skal omfatte alle arealer, der er omfattet af tilsagnet. Erklæringen kan tidligst indgives ved begyndelsen af tilsagnsperioden. Erklæringen skal være modtaget i Landbrugsstyrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i tilsagnsperioden, jf. § 6 i ansøgningsbekendtgørelsen. Erklæringen anses dog som rettidigt modtaget, hvis erklæringen er modtaget i Landbrugsstyrelsen senest 8 uger efter det tidspunkt, hvor den regulering, der medfører revision af tilsagn, har virkning fra. Stk. 3. Erklæringen skal indgives til Landbrugsstyrelsen på et særligt skema, der fås via Landbrugsstyrelsens hjemmeside eller ved henvendelse til Landbrugsstyrelsen. Stk. 4. Ved rettidig modtagelse af erklæringen bortfalder det tilsagn, der er omfattet af erklæringen, hvis erklæringen er i overensstemmelse med stk. 1-3. Tilsagnet bortfalder med virkning fra begyndelsen af tilsagnsperioden.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Der gælder følgende tilskudssatser: 1) Arealer, der inden for referenceperioden har haft en arealanvendelse, der er omfattet af en af afgrødekoderne i bilag 1: 82.500 kr. pr. ha. 2) Arealer, der ikke er omfattet af nr. 1, og som inden for referenceperioden har haft en arealanvendelse, der er omfattet af en af afgrødekoderne i bilag 2: 35.500 kr. pr. ha.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Tilskud for hele tilsagnsperioden udbetales på en gang som et engangsbeløb.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Suspension af tilskud, jf. artikel 36 i forordning (EU) nr. 640/2014, anvendes i tilfælde, hvor der fastslås manglende opfyldelse af betingelsen i § 14, nr. 1 og 2. Stk. 2. Der sendes i tilfælde af manglende opfyldelse af den i stk. 1 nævnte betingelse et brev til tilsagnshaver om afhjælpning af situationen med en frist hertil på 14 dage.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:22",
      "chapter": "11",
      "section": "22",
      "content": "§ 22. Ansøgning om tilsagn om tilskud og om udbetaling af tilskud skal indgives i Tast selv.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:23",
      "chapter": "11",
      "section": "23",
      "content": "§ 23. Afgørelser sendes via Tast selv.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:24",
      "chapter": "11",
      "section": "24",
      "content": "§ 24. Skriftlige partshøringer efter forvaltningslovens § 19 samt anmodninger om supplerende oplysninger sendes via Tast selv.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "11:25",
      "chapter": "11",
      "section": "25",
      "content": "§ 25. Besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 om forhold, som konstateres ved kontrol på stedet, skal indgives via Tast selv.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "12:26",
      "chapter": "12",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 31. august 2024.",
      "valid_from": "2024-08-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "referenceperioden",
      "definition": "perioden fra den 1",
      "source_provision": "5:7"
    }
  ]
}
