{
  "id": "2024:220",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til gourmetslagter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-03-01",
  "url": "https://www.retsinformation.dk/eli/lta/2024/220/xml",
  "description": "Retsinformation source. DocumentId=DA001263; AccessionNumber=B20240022005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til gourmetslagter har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Behandling af kød. 2) Produktion, eksponering og salg af gourmetslagterprodukter og måltidsløsninger i slagterforretninger, delikatesseforretninger og supermarkeder. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen indeholder trin 1, gourmetslagter, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen afsluttes med trin 1, jf. stk. 3, eller et af følgende specialer (trin 2), niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Butik/Delikatesse. 2) Svine-/Kreaturslagter. 3) Pølsemager/Forædler."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 4 år og 3 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens trin 1, gourmetslagter 1 år og 6 måneder, hvoraf skoleundervisningen udgør 8 uger fordelt på mindst to skoleperioder. Uddannelsens specialer butik/delikatesse henholdsvist pølsemager/forædler (trin 2) varer yderligere 1 år og 6 måneder og højst 1 år og 9 måneder, og uddannelsens speciale svine-/kreaturslagter varer yderligere mindst 1 år og 6 måneder og højst 1 år og 9 måneder, hvoraf skoleundervisningen for de enkelte specialer udgør 7 uger fordelt på mindst to skoleperioder. Stk. 3. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens trin 1, gourmetslagter, 1 år og 6 måneder, hvoraf skoleundervisningen udgør 8 uger. Uddannelsens specialer butik/delikatesse henholdsvist pølsemager/forædler (trin 2), varer yderligere 1 år og 6 måneder og højst 1 år og 9 måneder, og uddannelsens speciale svine-/kreaturslagter varer yderligere mindst 1 år og 6 måneder og højst 1 år og 9 måneder, hvoraf skoleundervisningen for de enkelte specialer udgør 7 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst seks skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven eller lærlingen kan vælge, begrunde og praktisk anvende de råvarer, udstyr og arbejdsmetoder, der er mest hensigtsmæssige i den givne situation, samt foreslå ændringer eller andre metoder. 2) Eleven eller lærlingen kan vurdere råvarer og færdigvarer ud fra en sensorisk betragtning. 3) Eleven eller lærlingen kan under vejledning tilberede og sammensætte produkter med forståelse for faglige udtryk og begreber i fremstillingen af måltider. 4) Eleven eller lærlingen har indblik i de teknikker, der ligger i opskæring og fremstilling af produkter for videre klargøring til salg. 5) Eleven eller lærlingen kan under vejledning kommunikere med og vejlede kunder og andre interessenter i salgssituationer. 6) Eleven eller lærlingen kan forklare og vurdere forskellige grundlæggende fagmetoder i forhold til parametre som fødevaresikkerhed, miljø, egenkontrol, hygiejne og kvalitet. 7) Eleven eller lærlingen kan selvstændigt og i samarbejde med andre løse opgaver og evaluere arbejdsprocesser, metoder og resultater. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Samfundsfag på E-niveau, bestået. 2) Naturfag på E-niveau, bestået. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til gennemført kursus i almen fødevarehygiejne godkendt efter lov om arbejdsmarkedsuddannelser m.v. 2) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne”, efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 3) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. Stk. 5. Eleven eller lærlingen skal have færdigheder i at korrigere for følgende fejl eller afvigelser fra en plan eller standard: 1) Almindelige fejl i kødproduktion. 2) Almindelige fejl i udstyr og maskiner. 3) Fejl og afvigelser registreret i egenkontrol på baggrund af specificerede kriterier. Stk. 6. Elever eller lærlinge, der har gennemført grundforløbet til slagteruddannelsen har adgang til hovedforløbet på gourmetslagteruddannelsens specialer pølsemager/forædler og svine-/kreaturslagter. Elever eller lærlinge, der har gennemført grundforløbet til bager- og konditoruddannelsen, gastronomuddannelsen eller ernæringsassistentuddannelsen, har adgang til hovedforløbet på gourmetslagteruddannelsens speciale butik/delikatesse."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan detailopskære og kvalitetsvurdere almindeligt forekommende gourmetslagterprodukter, herunder charcuteri, og anvende disse til produktion og salg af måltidsløsninger. 2) Lærlingen kan eksponere, markedsføre og sælge gourmetslagterprodukter og måltidsløsninger til forskellige kundegrupper med rutine. 3) Lærlingen kan inddrage viden om samfundet, virksomhederne og kundernes krav om fødevaresikkerhed, sundhed, miljø, arbejdspladssikkerhed og økonomi i planlægning, produktion og salg af gourmetslagterprodukter og måltidsløsninger. 4) Lærlingen kan anvende digitale platforme til kommunikation, talbehandling og ernæringsberegning. 5) Lærlingen kan arbejde i teams omkring løsning af driftsopgaver i slagtervirksomheder. 6) Lærlingen kan anvende slagterfaglige begreber, metoder og værktøjer i forbindelse med varetagelse af praktiske opgaver inden for slagterfaget. 7) Lærlingen kan udarbejde kalkulationer som redskab til økonomistyring. 8) Lærlingen kan detailopskære og kvalitetsvurdere almindelige forekommende slagterprodukter samt specialprodukter. 9) Lærlingen kan arbejde i teams omkring løsning af driftsopgaver i slagtervirksomheder samt analysere og løse faglige problemer selvstændigt eller som del af et team. 10) Lærlingen kan tage mindre beslutninger om arbejdsprocesser og kunderelationer, herunder i begrænset omfang ledelse af opgaveløsning og af kolleger. 11) Lærlingen kan vise begyndende kreativitet i udarbejdelse af produkter og måltidsløsninger. 12) Lærlingen kan selvstændigt eksponere, markedsføre og sælge gourmetslagterprodukter og måltidsløsninger til forskellige kundegrupper. 13) Lærlingen kan salte forskellige produkter med forskellige saltemetoder og røge de gængse produkter efter kendte metoder. 14) Lærlingen kan planlægge og varetage produktionen i forbindelse med farsvareproduktion. 15) Lærlingen kan fremstille fars med forståelse for kød og hjælpestoffers funktioner samt udføre stopning af pølser i natur- og kunsttarm. 16) Lærlingen kan selvstændigt slagte grise og kreaturer samt opskære og partere disse. 17) Lærlingen kan planlægge og varetage slagteprocessen i overensstemmelse med gældende forskrifter og bestemmelser for hygiejne og sikkerhed. Stk. 2. Kompetencemålene i stk. 1, nr. 1-7, gælder for trin 1 på gourmetslagteruddannelsen. Herudover gælder kompetencemålene i stk. 1, nr. 8-12, for specialet butik/delikatesse. Kompetencemålene i stk. 1, nr. 8-10, 16 og 17 gælder for specialet svine-/kreaturslagter. Kompetencemålene i stk. 1, nr. 8-10 og 13-15, gælder for specialet pølsemager/forædler."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Lærlinge på uddannelsens trin 1, der fortsætter på trin 2, skal aflægge en afsluttende prøve på trin 1, som afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen. Ved bedømmelsen finder 7-trinsskalaen anvendelse. Stk. 2. Prøven består af et praktisk orienteret projekt med en mundtlig fremlæggelse. Opgaven stilles af skolen i samråd med det faglige udvalg. Projektets samlet varighed er på 2,5 dage ved normal arbejdstid. Den mundtlige fremlæggelse varer 20 minutter eksklusiv votering. Resultatet af prøven udgøres af et vægtet gennemsnit af prøvekaraktererne. I det vægtede gennemsnit indgår det praktisk orienterede projekt med 70 pct. og den mundtlige fremlæggelse med 30 pct. Stk. 3. Grundelementer for prøven er følgende: 1) Mål og krav, hvorefter lærlingen skal vise, at de håndværksmæssige kompetencer i forbindelse med udskæringer og produktion af saltvarer er nået, inden for målene på trin 1. Lærlingen skal mundtligt kunne dokumentere sit valg af det stillede projekt. 2) Eksaminationsgrundlaget, som for det praktiske projekt omfatter udskæring, hygiejne og tilberedning af udvalgte produkter, og for den mundtlige fremlæggelse er baseret på den praktiske prøve. 3) Bedømmelsesgrundlaget, som udgøres af lærlingens individuelle og samlede præstation i udførelsen af de praktiske opgaver, som omfatter udskæring, hygiejne og tilberedning af udvalgte produkter, der indgår i projektet, og den mundtlige fremlæggelse . 4) Bedømmelseskriterier, som danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier. De lokalt fastsatte bedømmelseskriterier skal fremgå af skolens lokale undervisningsplan. Lærlingens præstation bedømmes på følgende generelle kriterier: a) Planlægning og tilgang til den givne opgave. b) Valg af tilberedningsmetoder af udvalgte råvareprodukter. c) Portionering og prisfastsættelse. d) Kreativitet og faglighed. e) Hygiejne og omgang med råvarer. f) Forståelse og viden om kundemålgrupper. Stk. 4. For at der kan udstedes skolebevis, skal lærlingen have opnået karakteren 02 som gennemsnit af karaktererne for alle grundfag og uddannelsesspecifikke fag i hovedforløbet, og have bestået den afsluttende prøve efter stk. 1. Fag, hvor der ikke gives karakter, skal være gennemført efter reglerne om faget. Stk. 5. Ved uddannelsens afslutning udsteder skolen et uddannelsesbevis til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På uddannelsesbeviset anføres karakteren og den samlede karakter for prøven."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Lærlinge, der afslutter uddannelsen på trin 1, skal aflægge en afsluttende prøve på trin 1, som afholdes efter afslutningen af sidste skoleperiode. Prøven udgør en svendeprøve. Prøven afholdes af det faglige udvalg. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Prøven bedømmes efter 7-trinsskalaen. Det er en betingelse for at deltage i svendeprøven, at der er udstedt skolebevis. Oplæringsvirksomheden indstiller lærlingen til svendeprøve ved fremsendelse af erklæring om oplæring til det faglige udvalg. Stk. 2. Svendeprøven består af flere praktiske discipliner, og tager udgangspunkt i praktiske og mundtlige opgaver. Prøven har en varighed op til 8 timer. Prøven er individuel. Disciplinerne tildeles ved lodtrækning på svendeprøvedagen og som fastsatte opgaver. Disciplinerne bedømmes enkeltvis og vægtes lige. Stk. 3. Grundelementer for svendeprøven er følgende: 1) Mål og krav, hvorefter lærlingen skal vise, at de håndværksmæssige kompetencer i forbindelse med forskellige udskæringer er nået, inden for målene på trin 1 og i forbindelse med de udleverede opgaver. 2) Eksaminationsgrundlaget, som udgøres af de udleverede oplæg til praktiske opgaver. 3) Bedømmelsesgrundlaget, som består dels af lærlingens fremstillede praktiske produkter og dels af den mundtlige fremlæggelse i forbindelse med den praktiske opgave. 4) Bedømmelseskriterier, som danner baggrund for en helhedsvurdering af målopfyldelsen. Det faglige udvalg fastsætter nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Udskæring. b) Middag for to. c) Smørrebrød. d) Måltidsløsning. Stk. 4. Lærlingens svendeprøve bedømmes af to skuemestre, en fra arbejdsgiverside og en fra arbejdstagerside, udpeget af det faglige udvalg. Hver skuemester giver en karakter for hver disciplin. Karakteren for en disciplin er gennemsnittet af de to skuemestres karakterer. Karakteren for svendeprøven er gennemsnittet af karaktererne for de enkelte discipliner. For at bestå svendeprøven skal lærlingen mindst have opnået karakteren 02 for hver enkelt disciplin. Stk. 5. Hvis lærlingen ikke består svendeprøven, eller hvis lærlingen ikke har kunnet gennemføre svendeprøven på grund af dokumenteret sygdom eller anden gyldig årsag, skal det faglige udvalg tilbyde lærlingen en ny svendeprøve, eventuelt efter supplerende oplæring. Stk. 6. For at der kan udstedes skolebevis, skal lærlingen have opnået karakteren 02 som gennemsnit af karaktererne for alle grundfag og uddannelsesspecifikke fag i hovedforløbet. Eventuelle fag, hvor der ikke gives karakter, skal være gennemført efter reglerne om faget. Stk. 7. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlinge, der afslutter uddannelsen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. For at der kan udstedes svendebrev til lærlinge, der afslutter uddannelsen, skal svendeprøven være bestået. På svendebrevet anføres delkaraktererne og den samlede karakter for prøven. Stk. 8. Klager i forbindelse med en svendeprøve kan indgives til det faglige udvalg inden 2 uger efter, at karakteren på sædvanlig måde er meddelt den pågældende. Det faglige udvalg beslutter, om der skal ske ombedømmelse eller gives tilbud om omprøve. Lærlingen skal orienteres om klagefristen. Reglerne i §§ 39-42 i bekendtgørelse om prøver og eksamen i grundlæggende erhvervsrettede uddannelser finder tilsvarende anvendelse for det faglige udvalgs afgørelser."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Lærlinge på uddannelsens trin 2 skal aflægge en skriftlig prøve, der tager udgangspunkt i skoleundervisningen. Opgaven stilles af skolen i samråd med det faglige udvalg. Prøven er adgangsgivende til den afsluttende svendeprøve. Stk. 2. Grundelementer for prøven er følgende: 1) Mål og krav, hvorefter lærlingen skal demonstrere opnåede kompetencer inden for sit speciale på et fagligt niveau svarende til uddannelsens kompetencemål. 2) Eksaminationsgrundlaget, som består af den udleverede opgavetekst med spørgsmål, der er baseret på målene i specialet. 3) Bedømmelsesgrundlaget, som udgøres af lærlingens besvarelse af de stillede spørgsmål. 4) Bedømmelseskriterier, som danner baggrund for en helhedsvurdering af målopfyldelsen. Bedømmelsen af prøven tager udgangspunkt i lærlingens evne til at forstå de stillede spørgsmål og en kvalitetssikring af svar på de stillede spørgsmål. Skolen fastsætter nærmere bedømmelseskriterier. De lokalt fastsatte bedømmelseskriterier skal fremgå af skolens lokale undervisningsplan. Stk. 3. For at der kan udstedes skolebevis, skal lærlingen have opnået karakteren 02 som gennemsnit af karaktererne for alle grundfag og uddannelsesspecifikke fag i hovedforløbet, og have bestået den afsluttende prøve efter stk. 1. For lærlinge, der afslutter uddannelsen med trinnet, skal hvert enkelt specialefag være bestået. Fag, hvor der ikke gives karakter, skal være gennemført efter reglerne om faget. Stk. 4. Ved uddannelsens afslutning udsteder skolen et uddannelsesbevis til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På uddannelsesbeviset anføres karakteren, og den samlede karakter for prøven. Ved afslutning af trinnet udsteder skolen et skolebevis, der er betingelse for at kunne deltage i svendeprøven."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Lærlinge, der afslutter uddannelsen på trin 2, skal aflægge en afsluttende prøve, som afholdes efter afslutningen af sidste skoleperiode. Prøven udgør en svendeprøve. Prøven afholdes af det faglige udvalg. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Prøven bedømmes efter 7-trinsskalaen. Oplæringsvirksomheden indstiller lærlingen til svendeprøve ved fremsendelse af erklæring om oplæring til det faglige udvalg. Stk. 2. Svendeprøven består af flere praktiske discipliner, og tager udgangspunkt i praktiske og mundtlige opgaver, der stilles af det faglige udvalg. Svendeprøven kan have en varighed på 8 timer. Svendeprøven er individuel. Disciplinerne tildeles ved lodtrækning på svendeprøvedagen og som fastsatte opgaver. Disciplinerne bedømmes enkeltvis og vægtes lige. Stk. 3. Grundelementer for svendeprøven er følgende: 1) Mål og krav, hvorefter lærlingen skal demonstrere opnåede kompetencer inden for sit speciale på et fagligt niveau svarende til uddannelsens kompetencemål. 2) Eksaminationsgrundlaget, som udgøres af de udleverede oplæg til de praktiske opgaver, som lærlingen skal udføre. 3) Bedømmelsesgrundlaget, som består dels af lærlingens fremstillede praktiske produkter og dels af den mundtlige fremlæggelse i forbindelse med den praktiske svendeprøveopgave. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Det faglige udvalg fastsætter nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Butik/Delikatesse: i) Opskæring. ii) Convenience. iii) Almene færdigheder. iv) Salg og kundebetjening. b) Pølsemager/Forædler: i) Grovopskæring. ii) Detailopskæring. iii) Fremstilling af bindefarsprodukter. iv) Pålægsprodukter. c) Svine-/kreaturslagter: i) Slagtning af svin. ii) Slagtning af kreatur. iii) Detailudskæring af gris. iv) Opskæring af oksepistol eller vinge. Stk. 4. Lærlingens svendeprøve bedømmes af to skuemestre, en fra arbejdsgiverside og en fra arbejdstagerside, udpeget af det faglige udvalg. Hver skuemester giver en karakter for hver disciplin. Karakteren for en disciplin er gennemsnittet af de to skuemestres karakterer. Karakteren for svendeprøven er gennemsnittet af karaktererne for de enkelte discipliner. For at bestå svendeprøven skal lærlingen mindst have opnået karakteren 02 for hver enkelt disciplin. Stk. 5. Hvis lærlingen ikke består svendeprøven, eller hvis lærlingen ikke har kunnet gennemføre svendeprøven på grund af dokumenteret sygdom eller anden gyldig årsag, skal det faglige udvalg tilbyde lærlingen en ny svendeprøve, eventuelt efter supplerende oplæring. Stk. 6. For at der kan udstedes skolebevis, skal lærlingen have opnået karakteren 02 som gennemsnit af karaktererne for alle grundfag og uddannelsesspecifikke fag i hovedforløbet. For lærlinge, der afslutter uddannelsen med trinnet, skal hvert enkelt specialefag være bestået. Eventuelle fag, hvor der ikke gives karakter, skal være gennemført efter reglerne om faget. Stk. 7. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlinge, der afslutter uddannelsen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. For at der kan udstedes svendebrev til lærlinge, der afslutter uddannelsen, skal svendeprøven være bestået. På svendebrevet anføres delkaraktererne og den samlede karakter for prøven. Det faglige udvalg kan påtegne svendebrevet udmærkelse for veludført svendeprøve med betegnelserne ”Antaget med ros”, ”Bronze”, ”Sølv” eller ”Guld”. Stk. 8. Klager i forbindelse med en svendeprøve kan indgives til det faglige udvalg inden 2 uger efter, at karakteren på sædvanlig måde er meddelt den pågældende. Det faglige udvalg beslutter, om der skal ske ombedømmelse eller gives tilbud om omprøve. Lærlingen skal orienteres om klagefristen. Reglerne i §§ 39-42 i bekendtgørelse om prøver og eksamen i grundlæggende erhvervsrettede uddannelser finder tilsvarende anvendelse for det faglige udvalgs afgørelser."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. Bekendtgørelse nr. 491 af 22. april 2022 om erhvervsuddannelsen til gourmetslagter ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 491 af 22. april 2022 om erhvervsuddannelsen til gourmetslagter anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til gourmetslagter har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Behandling af kød. 2) Produktion, eksponering og salg af gourmetslagterprodukter og måltidsløsninger i slagterforretninger, delikatesseforretninger og supermarkeder. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen indeholder trin 1, gourmetslagter, niveau 3 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen afsluttes med trin 1, jf. stk. 3, eller et af følgende specialer (trin 2), niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Butik/Delikatesse. 2) Svine-/Kreaturslagter. 3) Pølsemager/Forædler.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 2 år og 6 måneder til 4 år og 3 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for unge, varer uddannelsens trin 1, gourmetslagter 1 år og 6 måneder, hvoraf skoleundervisningen udgør 8 uger fordelt på mindst to skoleperioder. Uddannelsens specialer butik/delikatesse henholdsvist pølsemager/forædler (trin 2) varer yderligere 1 år og 6 måneder og højst 1 år og 9 måneder, og uddannelsens speciale svine-/kreaturslagter varer yderligere mindst 1 år og 6 måneder og højst 1 år og 9 måneder, hvoraf skoleundervisningen for de enkelte specialer udgør 7 uger fordelt på mindst to skoleperioder. Stk. 3. For elever og lærlinge, der skal gennemføre uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens trin 1, gourmetslagter, 1 år og 6 måneder, hvoraf skoleundervisningen udgør 8 uger. Uddannelsens specialer butik/delikatesse henholdsvist pølsemager/forædler (trin 2), varer yderligere 1 år og 6 måneder og højst 1 år og 9 måneder, og uddannelsens speciale svine-/kreaturslagter varer yderligere mindst 1 år og 6 måneder og højst 1 år og 9 måneder, hvoraf skoleundervisningen for de enkelte specialer udgør 7 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i mindst seks skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelserne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have følgende kompetencer med præstationsstandarden begynderniveau: 1) Eleven eller lærlingen kan vælge, begrunde og praktisk anvende de råvarer, udstyr og arbejdsmetoder, der er mest hensigtsmæssige i den givne situation, samt foreslå ændringer eller andre metoder. 2) Eleven eller lærlingen kan vurdere råvarer og færdigvarer ud fra en sensorisk betragtning. 3) Eleven eller lærlingen kan under vejledning tilberede og sammensætte produkter med forståelse for faglige udtryk og begreber i fremstillingen af måltider. 4) Eleven eller lærlingen har indblik i de teknikker, der ligger i opskæring og fremstilling af produkter for videre klargøring til salg. 5) Eleven eller lærlingen kan under vejledning kommunikere med og vejlede kunder og andre interessenter i salgssituationer. 6) Eleven eller lærlingen kan forklare og vurdere forskellige grundlæggende fagmetoder i forhold til parametre som fødevaresikkerhed, miljø, egenkontrol, hygiejne og kvalitet. 7) Eleven eller lærlingen kan selvstændigt og i samarbejde med andre løse opgaver og evaluere arbejdsprocesser, metoder og resultater. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Samfundsfag på E-niveau, bestået. 2) Naturfag på E-niveau, bestået. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til gennemført kursus i almen fødevarehygiejne godkendt efter lov om arbejdsmarkedsuddannelser m.v. 2) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne”, efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 3) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. Stk. 5. Eleven eller lærlingen skal have færdigheder i at korrigere for følgende fejl eller afvigelser fra en plan eller standard: 1) Almindelige fejl i kødproduktion. 2) Almindelige fejl i udstyr og maskiner. 3) Fejl og afvigelser registreret i egenkontrol på baggrund af specificerede kriterier. Stk. 6. Elever eller lærlinge, der har gennemført grundforløbet til slagteruddannelsen har adgang til hovedforløbet på gourmetslagteruddannelsens specialer pølsemager/forædler og svine-/kreaturslagter. Elever eller lærlinge, der har gennemført grundforløbet til bager- og konditoruddannelsen, gastronomuddannelsen eller ernæringsassistentuddannelsen, har adgang til hovedforløbet på gourmetslagteruddannelsens speciale butik/delikatesse.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan detailopskære og kvalitetsvurdere almindeligt forekommende gourmetslagterprodukter, herunder charcuteri, og anvende disse til produktion og salg af måltidsløsninger. 2) Lærlingen kan eksponere, markedsføre og sælge gourmetslagterprodukter og måltidsløsninger til forskellige kundegrupper med rutine. 3) Lærlingen kan inddrage viden om samfundet, virksomhederne og kundernes krav om fødevaresikkerhed, sundhed, miljø, arbejdspladssikkerhed og økonomi i planlægning, produktion og salg af gourmetslagterprodukter og måltidsløsninger. 4) Lærlingen kan anvende digitale platforme til kommunikation, talbehandling og ernæringsberegning. 5) Lærlingen kan arbejde i teams omkring løsning af driftsopgaver i slagtervirksomheder. 6) Lærlingen kan anvende slagterfaglige begreber, metoder og værktøjer i forbindelse med varetagelse af praktiske opgaver inden for slagterfaget. 7) Lærlingen kan udarbejde kalkulationer som redskab til økonomistyring. 8) Lærlingen kan detailopskære og kvalitetsvurdere almindelige forekommende slagterprodukter samt specialprodukter. 9) Lærlingen kan arbejde i teams omkring løsning af driftsopgaver i slagtervirksomheder samt analysere og løse faglige problemer selvstændigt eller som del af et team. 10) Lærlingen kan tage mindre beslutninger om arbejdsprocesser og kunderelationer, herunder i begrænset omfang ledelse af opgaveløsning og af kolleger. 11) Lærlingen kan vise begyndende kreativitet i udarbejdelse af produkter og måltidsløsninger. 12) Lærlingen kan selvstændigt eksponere, markedsføre og sælge gourmetslagterprodukter og måltidsløsninger til forskellige kundegrupper. 13) Lærlingen kan salte forskellige produkter med forskellige saltemetoder og røge de gængse produkter efter kendte metoder. 14) Lærlingen kan planlægge og varetage produktionen i forbindelse med farsvareproduktion. 15) Lærlingen kan fremstille fars med forståelse for kød og hjælpestoffers funktioner samt udføre stopning af pølser i natur- og kunsttarm. 16) Lærlingen kan selvstændigt slagte grise og kreaturer samt opskære og partere disse. 17) Lærlingen kan planlægge og varetage slagteprocessen i overensstemmelse med gældende forskrifter og bestemmelser for hygiejne og sikkerhed. Stk. 2. Kompetencemålene i stk. 1, nr. 1-7, gælder for trin 1 på gourmetslagteruddannelsen. Herudover gælder kompetencemålene i stk. 1, nr. 8-12, for specialet butik/delikatesse. Kompetencemålene i stk. 1, nr. 8-10, 16 og 17 gælder for specialet svine-/kreaturslagter. Kompetencemålene i stk. 1, nr. 8-10 og 13-15, gælder for specialet pølsemager/forædler.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Lærlinge på uddannelsens trin 1, der fortsætter på trin 2, skal aflægge en afsluttende prøve på trin 1, som afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen. Ved bedømmelsen finder 7-trinsskalaen anvendelse. Stk. 2. Prøven består af et praktisk orienteret projekt med en mundtlig fremlæggelse. Opgaven stilles af skolen i samråd med det faglige udvalg. Projektets samlet varighed er på 2,5 dage ved normal arbejdstid. Den mundtlige fremlæggelse varer 20 minutter eksklusiv votering. Resultatet af prøven udgøres af et vægtet gennemsnit af prøvekaraktererne. I det vægtede gennemsnit indgår det praktisk orienterede projekt med 70 pct. og den mundtlige fremlæggelse med 30 pct. Stk. 3. Grundelementer for prøven er følgende: 1) Mål og krav, hvorefter lærlingen skal vise, at de håndværksmæssige kompetencer i forbindelse med udskæringer og produktion af saltvarer er nået, inden for målene på trin 1. Lærlingen skal mundtligt kunne dokumentere sit valg af det stillede projekt. 2) Eksaminationsgrundlaget, som for det praktiske projekt omfatter udskæring, hygiejne og tilberedning af udvalgte produkter, og for den mundtlige fremlæggelse er baseret på den praktiske prøve. 3) Bedømmelsesgrundlaget, som udgøres af lærlingens individuelle og samlede præstation i udførelsen af de praktiske opgaver, som omfatter udskæring, hygiejne og tilberedning af udvalgte produkter, der indgår i projektet, og den mundtlige fremlæggelse . 4) Bedømmelseskriterier, som danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier. De lokalt fastsatte bedømmelseskriterier skal fremgå af skolens lokale undervisningsplan. Lærlingens præstation bedømmes på følgende generelle kriterier: a) Planlægning og tilgang til den givne opgave. b) Valg af tilberedningsmetoder af udvalgte råvareprodukter. c) Portionering og prisfastsættelse. d) Kreativitet og faglighed. e) Hygiejne og omgang med råvarer. f) Forståelse og viden om kundemålgrupper. Stk. 4. For at der kan udstedes skolebevis, skal lærlingen have opnået karakteren 02 som gennemsnit af karaktererne for alle grundfag og uddannelsesspecifikke fag i hovedforløbet, og have bestået den afsluttende prøve efter stk. 1. Fag, hvor der ikke gives karakter, skal være gennemført efter reglerne om faget. Stk. 5. Ved uddannelsens afslutning udsteder skolen et uddannelsesbevis til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På uddannelsesbeviset anføres karakteren og den samlede karakter for prøven.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Lærlinge, der afslutter uddannelsen på trin 1, skal aflægge en afsluttende prøve på trin 1, som afholdes efter afslutningen af sidste skoleperiode. Prøven udgør en svendeprøve. Prøven afholdes af det faglige udvalg. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Prøven bedømmes efter 7-trinsskalaen. Det er en betingelse for at deltage i svendeprøven, at der er udstedt skolebevis. Oplæringsvirksomheden indstiller lærlingen til svendeprøve ved fremsendelse af erklæring om oplæring til det faglige udvalg. Stk. 2. Svendeprøven består af flere praktiske discipliner, og tager udgangspunkt i praktiske og mundtlige opgaver. Prøven har en varighed op til 8 timer. Prøven er individuel. Disciplinerne tildeles ved lodtrækning på svendeprøvedagen og som fastsatte opgaver. Disciplinerne bedømmes enkeltvis og vægtes lige. Stk. 3. Grundelementer for svendeprøven er følgende: 1) Mål og krav, hvorefter lærlingen skal vise, at de håndværksmæssige kompetencer i forbindelse med forskellige udskæringer er nået, inden for målene på trin 1 og i forbindelse med de udleverede opgaver. 2) Eksaminationsgrundlaget, som udgøres af de udleverede oplæg til praktiske opgaver. 3) Bedømmelsesgrundlaget, som består dels af lærlingens fremstillede praktiske produkter og dels af den mundtlige fremlæggelse i forbindelse med den praktiske opgave. 4) Bedømmelseskriterier, som danner baggrund for en helhedsvurdering af målopfyldelsen. Det faglige udvalg fastsætter nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Udskæring. b) Middag for to. c) Smørrebrød. d) Måltidsløsning. Stk. 4. Lærlingens svendeprøve bedømmes af to skuemestre, en fra arbejdsgiverside og en fra arbejdstagerside, udpeget af det faglige udvalg. Hver skuemester giver en karakter for hver disciplin. Karakteren for en disciplin er gennemsnittet af de to skuemestres karakterer. Karakteren for svendeprøven er gennemsnittet af karaktererne for de enkelte discipliner. For at bestå svendeprøven skal lærlingen mindst have opnået karakteren 02 for hver enkelt disciplin. Stk. 5. Hvis lærlingen ikke består svendeprøven, eller hvis lærlingen ikke har kunnet gennemføre svendeprøven på grund af dokumenteret sygdom eller anden gyldig årsag, skal det faglige udvalg tilbyde lærlingen en ny svendeprøve, eventuelt efter supplerende oplæring. Stk. 6. For at der kan udstedes skolebevis, skal lærlingen have opnået karakteren 02 som gennemsnit af karaktererne for alle grundfag og uddannelsesspecifikke fag i hovedforløbet. Eventuelle fag, hvor der ikke gives karakter, skal være gennemført efter reglerne om faget. Stk. 7. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlinge, der afslutter uddannelsen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. For at der kan udstedes svendebrev til lærlinge, der afslutter uddannelsen, skal svendeprøven være bestået. På svendebrevet anføres delkaraktererne og den samlede karakter for prøven. Stk. 8. Klager i forbindelse med en svendeprøve kan indgives til det faglige udvalg inden 2 uger efter, at karakteren på sædvanlig måde er meddelt den pågældende. Det faglige udvalg beslutter, om der skal ske ombedømmelse eller gives tilbud om omprøve. Lærlingen skal orienteres om klagefristen. Reglerne i §§ 39-42 i bekendtgørelse om prøver og eksamen i grundlæggende erhvervsrettede uddannelser finder tilsvarende anvendelse for det faglige udvalgs afgørelser.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Lærlinge på uddannelsens trin 2 skal aflægge en skriftlig prøve, der tager udgangspunkt i skoleundervisningen. Opgaven stilles af skolen i samråd med det faglige udvalg. Prøven er adgangsgivende til den afsluttende svendeprøve. Stk. 2. Grundelementer for prøven er følgende: 1) Mål og krav, hvorefter lærlingen skal demonstrere opnåede kompetencer inden for sit speciale på et fagligt niveau svarende til uddannelsens kompetencemål. 2) Eksaminationsgrundlaget, som består af den udleverede opgavetekst med spørgsmål, der er baseret på målene i specialet. 3) Bedømmelsesgrundlaget, som udgøres af lærlingens besvarelse af de stillede spørgsmål. 4) Bedømmelseskriterier, som danner baggrund for en helhedsvurdering af målopfyldelsen. Bedømmelsen af prøven tager udgangspunkt i lærlingens evne til at forstå de stillede spørgsmål og en kvalitetssikring af svar på de stillede spørgsmål. Skolen fastsætter nærmere bedømmelseskriterier. De lokalt fastsatte bedømmelseskriterier skal fremgå af skolens lokale undervisningsplan. Stk. 3. For at der kan udstedes skolebevis, skal lærlingen have opnået karakteren 02 som gennemsnit af karaktererne for alle grundfag og uddannelsesspecifikke fag i hovedforløbet, og have bestået den afsluttende prøve efter stk. 1. For lærlinge, der afslutter uddannelsen med trinnet, skal hvert enkelt specialefag være bestået. Fag, hvor der ikke gives karakter, skal være gennemført efter reglerne om faget. Stk. 4. Ved uddannelsens afslutning udsteder skolen et uddannelsesbevis til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På uddannelsesbeviset anføres karakteren, og den samlede karakter for prøven. Ved afslutning af trinnet udsteder skolen et skolebevis, der er betingelse for at kunne deltage i svendeprøven.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Lærlinge, der afslutter uddannelsen på trin 2, skal aflægge en afsluttende prøve, som afholdes efter afslutningen af sidste skoleperiode. Prøven udgør en svendeprøve. Prøven afholdes af det faglige udvalg. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Prøven bedømmes efter 7-trinsskalaen. Oplæringsvirksomheden indstiller lærlingen til svendeprøve ved fremsendelse af erklæring om oplæring til det faglige udvalg. Stk. 2. Svendeprøven består af flere praktiske discipliner, og tager udgangspunkt i praktiske og mundtlige opgaver, der stilles af det faglige udvalg. Svendeprøven kan have en varighed på 8 timer. Svendeprøven er individuel. Disciplinerne tildeles ved lodtrækning på svendeprøvedagen og som fastsatte opgaver. Disciplinerne bedømmes enkeltvis og vægtes lige. Stk. 3. Grundelementer for svendeprøven er følgende: 1) Mål og krav, hvorefter lærlingen skal demonstrere opnåede kompetencer inden for sit speciale på et fagligt niveau svarende til uddannelsens kompetencemål. 2) Eksaminationsgrundlaget, som udgøres af de udleverede oplæg til de praktiske opgaver, som lærlingen skal udføre. 3) Bedømmelsesgrundlaget, som består dels af lærlingens fremstillede praktiske produkter og dels af den mundtlige fremlæggelse i forbindelse med den praktiske svendeprøveopgave. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Det faglige udvalg fastsætter nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Butik/Delikatesse: i) Opskæring. ii) Convenience. iii) Almene færdigheder. iv) Salg og kundebetjening. b) Pølsemager/Forædler: i) Grovopskæring. ii) Detailopskæring. iii) Fremstilling af bindefarsprodukter. iv) Pålægsprodukter. c) Svine-/kreaturslagter: i) Slagtning af svin. ii) Slagtning af kreatur. iii) Detailudskæring af gris. iv) Opskæring af oksepistol eller vinge. Stk. 4. Lærlingens svendeprøve bedømmes af to skuemestre, en fra arbejdsgiverside og en fra arbejdstagerside, udpeget af det faglige udvalg. Hver skuemester giver en karakter for hver disciplin. Karakteren for en disciplin er gennemsnittet af de to skuemestres karakterer. Karakteren for svendeprøven er gennemsnittet af karaktererne for de enkelte discipliner. For at bestå svendeprøven skal lærlingen mindst have opnået karakteren 02 for hver enkelt disciplin. Stk. 5. Hvis lærlingen ikke består svendeprøven, eller hvis lærlingen ikke har kunnet gennemføre svendeprøven på grund af dokumenteret sygdom eller anden gyldig årsag, skal det faglige udvalg tilbyde lærlingen en ny svendeprøve, eventuelt efter supplerende oplæring. Stk. 6. For at der kan udstedes skolebevis, skal lærlingen have opnået karakteren 02 som gennemsnit af karaktererne for alle grundfag og uddannelsesspecifikke fag i hovedforløbet. For lærlinge, der afslutter uddannelsen med trinnet, skal hvert enkelt specialefag være bestået. Eventuelle fag, hvor der ikke gives karakter, skal være gennemført efter reglerne om faget. Stk. 7. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlinge, der afslutter uddannelsen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. For at der kan udstedes svendebrev til lærlinge, der afslutter uddannelsen, skal svendeprøven være bestået. På svendebrevet anføres delkaraktererne og den samlede karakter for prøven. Det faglige udvalg kan påtegne svendebrevet udmærkelse for veludført svendeprøve med betegnelserne ”Antaget med ros”, ”Bronze”, ”Sølv” eller ”Guld”. Stk. 8. Klager i forbindelse med en svendeprøve kan indgives til det faglige udvalg inden 2 uger efter, at karakteren på sædvanlig måde er meddelt den pågældende. Det faglige udvalg beslutter, om der skal ske ombedømmelse eller gives tilbud om omprøve. Lærlingen skal orienteres om klagefristen. Reglerne i §§ 39-42 i bekendtgørelse om prøver og eksamen i grundlæggende erhvervsrettede uddannelser finder tilsvarende anvendelse for det faglige udvalgs afgørelser.",
      "valid_from": "2024-03-01",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. Bekendtgørelse nr. 491 af 22. april 2022 om erhvervsuddannelsen til gourmetslagter ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 491 af 22. april 2022 om erhvervsuddannelsen til gourmetslagter anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2024-03-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
