{
  "id": "2024:996",
  "type": "statute",
  "title": "Bekendtgørelse om forretningsorden for Udlændingenævnet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-08-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/996/xml",
  "description": "Retsinformation source. DocumentId=CS001849; AccessionNumber=B20240099605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Udlændingenævnet består af en formand og næstformænd og andre medlemmer. Stk. 2. Formanden skal være landsdommer eller højesteretsdommer, og næstformændene skal være dommere. De andre medlemmer skal være advokater eller gøre tjeneste i Udlændinge- og Integrationsministeriet."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved Udlændingenævnets behandling af en klage medvirker formanden eller en næstformand, en advokat og et medlem, der gør tjeneste i Udlændinge- og Integrationsministeriet, jf. dog §§ 18 og 48."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Formanden og næstformændene udgør Udlændingenævnets formandskab. Formandskabets opgaver fremgår af §§ 19-22."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Udlændingenævnets koordinationsudvalg sammensættes som anført i § 2 og består så vidt muligt af faste medlemmer. Koordinationsudvalgets opgaver fremgår af § 23."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Udlændingenævnets medlemmer beskikkes af Udlændingenævnets formandskab. Dommerne beskikkes efter udpegning af vedkommende retspræsident. Advokaterne beskikkes efter indstilling fra Advokatrådet. De medlemmer, der gør tjeneste i Udlændinge- og Integrationsministeriet, beskikkes efter indstilling fra udlændinge- og integrationsministeren. Stk. 2. Beskikkelsen besluttes på et møde i Udlændingenævnets formandskab eller ved skriftlig forelæggelse for de enkelte medlemmer af formandskabet. Udlændingenævnets sekretariat udarbejder til brug herfor en liste over udpegede og indstillede nævnsmedlemmer, som forelægges for formandskabet. Efter formandskabsmødet eller den skriftlige forelæggelse udarbejder sekretariatet en protokol vedrørende formandskabets godkendelse, hvori angives 1) hvilke medlemmer, der er blevet beskikket, eventuelt ved henvisning til listen over udpegede og indstillede nævnsmedlemmer, der vedlægges, 2) beskikkelsesperioden og 3) særlige forhold, der har været drøftet vedrørende beskikkelserne. Stk. 3. Udlændingenævnets medlemmer beskikkes for en periode på 4 år. Stk. 4. Et nævnsmedlem har ret til genbeskikkelse for en periode på yderligere 4 år. Udlændingenævnets formand har ud over retten til genbeskikkelse nævnt i 1. pkt. ret til genbeskikkelse for en periode på yderligere 4 år. Herudover kan genbeskikkelse ikke finde sted. Genbeskikkes Udlændingenævnets formand, fortsætter den pågældende som formand. Forud for beskikkelsesperiodens udløb hører Udlændingenævnets sekretariat de nævnsmedlemmer, der kan genbeskikkes, om de ønsker genbeskikkelse. Ved genbeskikkelser følges fremgangsmåden i stk. 2."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Et medlem udtræder af Udlændingenævnet, når betingelserne for medlemmets beskikkelse ikke længere er opfyldt. Hvervet kan endvidere ophøre ved, at medlemmet fratræder efter eget ønske. Fritagelse for hvervet som medlem af Udlændingenævnet meddeles formanden. Formandskabet orienteres herom på et formandskabsmøde. Stk. 2. Såfremt et medlem af Udlændingenævnet for en periode meddeles tjenestefrihed fra den stilling, som var en forudsætning for beskikkelsen, meddeler Udlændingenævnets formand tilsvarende medlemmet tjenestefrihed fra hvervet som medlem af Udlændingenævnet i den pågældende periode."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Udlændingenævnets formandskab vælger en formand blandt de medlemmer, der er landsdommere eller højesteretsdommere. Stk. 2. Valg af formand sker på et formandskabsmøde. Hvis mere end et medlem ønsker at blive valgt til formand, sker valget ved hemmelig afstemning blandt de deltagende medlemmer. Et medlem, der har forfald, kan afgive stemme ved skriftlig fuldmagt. Valget afgøres ved stemmeflerhed. Efter formandskabsmødet udarbejder Udlændingenævnets sekretariat en protokol vedrørende valget, hvori angives 1) navnene på de medlemmer, der har ønsket valg som formand, 2) navnene på de medlemmer, der har deltaget under afstemningen, og navnene på de medlemmer, der har afgivet stemme ved skriftlig fuldmagt, og 3) navnet på det medlem, der vælges som formand."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Udlændingenævnets formand kan bemyndige én eller om nødvendigt flere af næstformændene til fast eller ad hoc at træde i formandens sted. Stk. 2. Formanden eller den, formanden bemyndiger hertil, kan ad hoc-beskikke et medlem, der er udtrådt af nævnet, til at votere i en sag, som den pågældende tidligere har deltaget i behandlingen af. Stk. 3. Når et medlem har forfald, kan formanden eller den, formanden bemyndiger hertil, udpege eller ad hoc-beskikke et andet medlem, der træder i det pågældende medlems sted under sagens fortsatte behandling (substitution). Substitution kan ikke anvendes i sager, der behandles mundtligt. Sager, hvor retssikkerhedsmæssige hensyn taler herfor, behandles på et nyt nævnsmøde. Stk. 4. Formanden kan i øvrigt bemyndige én eller om nødvendigt flere af næstformændene til fast eller ad hoc at træde i en næstformands sted, såfremt denne er forhindret."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For Udlændingenævnet kan indbringes klager over Udlændingestyrelsens, Hjemrejsestyrelsens, Styrelsen for International Rekruttering og Integrations og Kriminalforsorgens afgørelser efter udlændingeloven, medmindre andet følger af udlændingelovens § 46 a, stk. 4, 5, 7 og 9, og § 53 a, jf. § 46 a, stk. 1. Stk. 2. Udlændingenævnet kan endvidere behandle klager over: 1) Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations konstatering af, at en opholdstilladelse meddelt efter udlændingelovens § 9, § 9 a, § 9 c, stk. 1, eller §§ 9 d-9 f, 9 i-9 n, 9 p eller 9 q er bortfaldet, jf. udlændingelovens §§ 17 og 18. Det samme gælder klager over afslag på ansøgninger om, at en opholdstilladelse ikke skal anses for bortfaldet, jf. udlændingelovens § 17, stk. 2 og 3, og § 17 a, stk. 2. 2) Styrelsen for International Rekruttering og Integrations konstatering af, at en opholdsret efter udlændingelovens § 6 er ophørt. 3) Politiets afgørelser efter udlændingelovens § 28, stk. 1-4 og stk. 7, 3. pkt., § 34, § 40 a, stk. 1, nr. 2, stk. 2, nr. 1-3 og 5, stk. 3, 1. pkt., og stk. 4-9, § 40 b, stk. 2, nr. 1 og 4, stk. 3, 1. pkt., og stk. 4-9, § 43, stk. 2, og § 48, stk. 4. 4) Útlendingastovans afgørelser truffet i medfør af udlændingelovens § 46 i, undtagen afgørelser om opsættende virkning truffet i medfør af udlændingelovens § 33 b, jf. § 46 a, stk. 7, nr. 8."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. For Udlændingenævnet kan indbringes klager over Hjemrejsestyrelsens afgørelser efter lov om hjemrejse for udlændinge uden lovligt ophold (hjemrejseloven), medmindre andet følger af lovens § 22, stk. 3, stk. 4, 2. pkt., stk. 7 og stk. 8, jf. § 22, stk. 1. Stk. 2. Udlændingenævnet kan endvidere behandle klager over politidirektørens afgørelser efter hjemrejselovens § 1, stk. 3, 1. pkt., § 11 og § 12, stk. 1, jf. § 22, stk. 5."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. For Udlændingenævnet kan indbringes klager over Styrelsen for International Rekruttering og Integrations afgørelser om nægtelse af opholdsstatus og udstedelse af dokumenter eller ophør af opholdsstatus til britiske statsborgere og deres familiemedlemmer, jf. bekendtgørelse nr. 1700 af 23. november 2020 om gennemførelse af visse bestemmelser af udtrædelsesaftalen mellem Det Forenede Kongerige og EU for så vidt angår retten til indrejse, ophold og arbejde i Danmark (Brexit-bekendtgørelsen)."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. For Udlændingenævnet kan indbringes klager over Udlændingestyrelsens afgørelser efter lov om midlertidig opholdstilladelse til personer, der i Afghanistan har bistået danske myndigheder m.v., jf. lovens § 17, stk. 2, medmindre andet fremgår af lovens enkelte bestemmelser."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. For Udlændingenævnet kan indbringes klager over Udlændingestyrelsens afgørelser efter lov om midlertidig opholdstilladelse til personer, der er fordrevet fra Ukraine, jf. lovens § 28, stk. 3, jf. dog stk. 6-9, medmindre andet fremgår af lovens enkelte bestemmelser. Tilsvarende gælder for Hjemrejsestyrelsens afgørelser efter reglerne i § 14 om nedsættelse eller fratagelse af kontante ydelser."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. For Udlændingenævnet kan indbringes klager over Útlendingastovans afgørelser truffet i medfør af anordning nr. 182 af 22. marts 2001 med senere ændringer om ikrafttræden for Færøerne af udlændingeloven og lov nr. 462 af 17. juni 2008 for Færøerne om udlændinges adgang til opholdstilladelse med henblik på visse former for beskæftigelse med senere ændringer, jf. udlændingelovens § 46 i."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Formanden repræsenterer Udlændingenævnet. Stk. 2. Formanden underskriver på Udlændingenævnets vegne blandt andet bidrag til besvarelser af spørgsmål fra Folketinget, besvarelser af henvendelser fra mellemstatslige organer m.v. samt udtalelser til Folketingets Ombudsmand."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Formanden tilrettelægger med sekretariatets bistand Udlændingenævnets arbejde og fastlægger mødedagene, jf. nærmere §§ 27-32."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Formanden træffer beslutninger om ad hoc-beskikkelser og substitution, jf. § 8."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Formanden eller den, formanden bemyndiger hertil, kan på vegne af nævnet 1) afvise en klage, som er indgivet efter udløb af klagefristen, eller beslutte at dispensere fra klagefristen, jf. § 33, 2) afvise en klage, der ikke er omfattet af Udlændingenævnets kompetence, 3) behandle en klage, der ikke indeholder spørgsmål af større eller principiel betydning, herunder omgøre eller hjemvise en sag til Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, politiet, vedkommende politidirektør Kriminalforsorgen eller Útlendingastovan, 4) træffe afgørelse vedrørende en anmodning om forlængelse af en allerede fastsat udrejsefrist, hvis særlige grunde, herunder opholdets varighed, hensynet til skolesøgende børn eller anden familiemæssig og social tilknytning taler herfor, jf. udlændingelovens § 33, stk. 4, 5) træffe afgørelse om processuelt ophold, jf. udlændingelovens § 33 a, stk. 3, nr. 4, 6) afslå en anmodning om genoptagelse af en afgørelse truffet af Udlændingenævnet, når der ikke er grund til at antage, at nævnet vil ændre sin afgørelse, og 7) træffe afgørelse om opsættende virkning med hensyn til udrejsefristen, jf. udlændingelovens § 33 b, § 11, stk. 2 og 3, i bekendtgørelse om gennemførelse af visse bestemmelser i udtrædelsesaftalen mellem Det Forenede Kongerige og EU for så vidt angår retten til indrejse, ophold og arbejde i Danmark, § 17, stk. 3, i lov om midlertidig opholdstilladelse til personer, der i Afghanistan har bistået danske myndigheder m.v., og § 28, stk. 4 og 5, i lov om midlertidig opholdstilladelse til personer, der er fordrevet fra Ukraine."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Formandskabet vælger Udlændingenævnets formand, jf. § 7."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Formandskabet beskikker Udlændingenævnets medlemmer, jf. § 5."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Formandskabet drøfter løbende spørgsmål af betydning for arbejdet i Udlændingenævnet."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Formandskabet afgiver en årlig beretning om Udlændingenævnets virksomhed. Beretningen offentliggøres."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Koordinationsudvalget drøfter spørgsmål om almindelige retningslinjer for Udlændingenævnets fremtidige behandling af sager, herunder retningslinjerne for, om en sagstype indeholder spørgsmål af større eller principiel betydning, jf. § 18, nr. 3, samt forhold af generel betydning for nævnets arbejde, herunder navnlig spørgsmål om 1) mulige kriterier og faktiske forhold, som kan indgå i det enkelte nævns afgørelse af bestemte typer af sager, herunder spørgsmål om indhentelse af generelt baggrundsmateriale og spørgsmål om udsættelse eller iværksættelse af andre sagsbehandlingsskridt som følge heraf, 2) betydningen af nye domme og lovgivning på området, 3) besvarelse af høringer om ny lovgivning, og 4) behov for opfølgning på opgørelser over sagsbehandlingstider i nævnet."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Møder i koordinationsudvalget afholdes med passende mellemrum på formandens initiativ eller efter anmodning fra et andet medlem af koordinationsudvalget. Sekretariatet indkalder til møderne efter formandens bemyndigelse. Sekretariatet deltager i møderne. Sekretariatet udarbejder et beslutningsreferat fra møderne, der efter deltagernes godkendelse sendes til Udlændingenævnets medlemmer og offentliggøres på Udlændingenævnets hjemmeside."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Koordinationsudvalgets afgørelser træffes ved stemmeflerhed."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Hjemrejsestyrelsen, dog Udlændingestyrelsen, hvis Hjemrejsestyrelsen har truffet afgørelse i 1. instans, stiller sekretariatsbistand til rådighed for Udlændingenævnet."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Sekretariatet bistår Udlændingenævnets formand med tilrettelæggelsen af nævnets arbejde og fastlæggelsen af mødedage."
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Når en afgørelse er indbragt for Udlændingenævnet, påser sekretariatet, at Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, politiet, vedkommende politidirektør, Kriminalforsorgen eller Útlendingastovan har fremsendt sagens akter. Sekretariatet anerkender endvidere modtagelsen af klagen og meddeler, hvorvidt klagen er tillagt opsættende virkning med hensyn til udrejsefristen. Anerkendelsen kan ske ved alene at afsende et autosvar, hvis klagen modtages pr. e-mail."
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Sekretariatet gennemgår sagerne og vurderer, om der skal indhentes en udtalelse fra Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, politiet, vedkommende politidirektør, Útlendingastovan eller andre, og om udtalelsen giver anledning til partshøring. Stk. 2. Sekretariatet indstiller til Udlændingenævnets formand, om sagerne skal undergives mundtlig eller skriftlig behandling eller behandles af formanden eller en af næstformændene alene. Nævnets formand kan bemyndige sekretariatet til at forestå visiteringen af sagerne. Stk. 3. Sekretariatet berammer det antal sager til det enkelte nævnsmøde, som det under hensyntagen til sagernes hurtige fremme, sagernes beskaffenhed og sagernes forsvarlige behandling er tidsmæssigt muligt at behandle. Stk. 4. I sager, der undergives mundtlig behandling, indkalder sekretariatet udlændingen eller andre parter (herefter ”part”) til nævnsmødet med normalt 14 dages varsel ved fremsendelse af meddelelse til partens digitale postkasse. Er parten fritaget for obligatorisk modtagelse af digital post, jf. § 5 i lovbekendtgørelse nr. 686 af 15. april 2021 om Digital Post fra offentlige afsendere, fremsendes indkaldelsen ved almindeligt brev. Det samme gælder øvrige personer, som Udlændingenævnet måtte bestemme at indkalde, jf. § 37, stk. 2 og 3. Indkaldelse kan i særlige tilfælde ske på anden måde. Stk. 5. Sekretariatet kan i tilfælde, hvor der er behov herfor, tilsige en tolk til nævnsmødet, der kan tolke til og fra partens modersmål eller, hvis det ikke er muligt, et andet sprog, som parten taler. Tolken sender efterfølgende en faktura, der for momsregistrerede tolkes vedkommende skal være elektronisk, til nævnet. Timeforbrug og transporttid samt godtgørelse for transportudlæg eller kørselsgodtgørelse godkendes af den, Udlændingenævnets formand bemyndiger hertil. Stk. 6. Faktura for skriftlige oversættelser, som nævnet anmoder om, sendes som elektronisk faktura til Udlændingenævnets sekretariat. Linjeantal godkendes af den, Udlændingenævnets formand bemyndiger hertil."
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Sekretariatet kan udveksle oplysninger med Hjemrejsestyrelsen, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration til brug for afgørelser om, hvorvidt en udlænding må opholde sig her i landet. Videregivelse af oplysninger sker med henblik på indberetning og opdatering i de fælleseuropæiske systemer, herunder Schengeninformationssystemet (SIS). Stk. 2. Sekretariatet kan i visuminformationssystemet (VIS) opdatere afgørelser om, hvorvidt en udlænding må indrejse og opholde sig her i landet."
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Sekretariatet opdaterer løbende Udlændingenævnets hjemmeside www.udln.dk med blandt andet udvalgte resuméer af nævnets afgørelser, oversigter over praksis og andre oplysninger af betydning for arbejdet i Udlændingenævnet."
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Sekretariatet bistår det enkelte nævn og det enkelte nævns formand med undersøgelser af juridiske problemstillinger, udarbejdelse af oversigter over praksis, udarbejdelse af sagsresuméer og beslutningsudkast, udarbejdelse af høringstemaer og høringsbreve m.v."
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Klage over afgørelser, der kan indbringes for Udlændingenævnet, skal være indgivet inden 8 uger efter, at parten har fået meddelelse om afgørelsen. Stk. 2. Klagefristen løber fra den dag, hvor afgørelsen er kommet frem til parten. Stk. 3. Efter § 18, nr. 1, kan formanden eller den, formanden bemyndiger hertil, beslutte at dispensere fra klagefristen. I vurderingen af, om der kan ske dispensation, kan fristoverskridelsens længde, årsagen til fristoverskridelsen, afgørelsens betydning for sagens parter samt sandsynligheden for, at Udlændingenævnet giver klageren medhold, indgå."
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. For indgivelse af en klage over en afgørelse omfattet af udlændingelovens § 9 h, stk. 5, 2. pkt., skal klageren senest samtidig med indgivelsen af klagen betale et gebyr på 960 kr. (2024-niveau), medmindre andet følger af EU-reglerne. Det samme gælder for indgivelse af en anmodning om genoptagelse af en klagesag omfattet af 1. pkt., jf. udlændingelovens § 9 h, stk. 5, 3. pkt. Gebyrets størrelse reguleres årligt, jf. udlændingelovens § 9 h, stk. 17. Stk. 2. For indgivelse af en klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 21 a om au pair karensregisteret skal klageren senest samtidig med indgivelsen af klagen betale et gebyr på 960 kr. (2024-niveau), jf. § 9 h, stk. 10, 2. pkt. Det samme gælder for indgivelse af en anmodning om genoptagelse af en klagesag omfattet af 1. pkt., jf. udlændingelovens § 9 h, stk. 10, 3. pkt. Gebyrets størrelse reguleres årligt, jf. udlændingelovens § 9 h, stk. 17. Stk. 3. Gebyr efter stk. 1, 1. pkt., og stk. 2, 1. pkt., tilbagebetales, hvis klageren får helt eller delvist medhold, og gebyr efter stk. 1, 2. pkt., og stk. 2, 2. pkt., tilbagebetales, hvis anmodningen om genoptagelse imødekommes, jf. udlændingelovens § 9 h, stk. 6, 2. og 3. pkt., og § 9 h, stk. 11, 2. og 3. pkt. Stk. 4. Betaler udlændingen eller virksomheden et beløb, der overstiger det gebyr, der skal betales efter udlændingelovens § 9 h, stk. 5, stk. 10, eller stk. 14, tilbagebetales det overskydende beløb ikke, hvis dette beløb udgør 30 kr. eller derunder. Stk. 5. Klagen eller anmodningen om genoptagelse afvises, hvis betingelsen i stk. 1 og 2 ikke er opfyldt, jf. udlændingelovens § 9 h, stk. 9, 2. og 3. pkt. og stk. 12, 2. og 3. pkt."
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Udlændingenævnets afgørelser træffes ved møder i nævnet på skriftligt grundlag, jf. dog §§ 18, 37 og 48. Stk. 2. Forhandlingerne foregår mundtligt. Formanden eller en af næstformændene leder møderne."
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Udlændingenævnets møder er ikke offentlige."
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Sagens parter har ikke adgang til møderne, jf. dog stk. 2. Stk. 2. Hvor særlige grunde taler derfor, kan Udlændingenævnet bestemme, at parten indkaldes til et nævnsmøde. Det er ikke muligt at indkalde en part, der ikke opholder sig lovligt her i landet. Afgørelsen af, om en sag skal undergives mundtlig behandling, træffes ved visiteringen af sagerne, jf. § 29, stk. 2. Stk. 3. Nævnet kan endvidere bestemme at indkalde andre til mundtlig behandling, såfremt det i særlige tilfælde skønnes, at der herved kan fremkomme oplysninger m.v., som ikke kan skaffes på skriftligt grundlag. Stk. 4. En part, der indkaldes til mundtlig behandling, har ikke adgang til advokatbeskikkelse. Stk. 5. Nævnet træffer bestemmelse om, hvorvidt udenforstående personer, herunder en støtteperson for eller et familiemedlem til udlændingen, når helt særlige grunde taler derfor, kan være til stede under den mundtlige behandling. Stk. 6. Det enkelte nævns formand underretter de mødende om, at det skriftlige materiale i sagen, herunder et eventuelt partsindlæg, er nævnet bekendt, og at nævnets mundtlige behandling af sagen således vil vedrøre den fornødne uddybning eller opklaring af sagens omstændigheder. Stk. 7. Nævnet træffer bestemmelse om mundtlig forklaring for nævnet af parten og andre, jf. stk. 3, og om tilvejebringelse af andre bevismidler. Formanden for det enkelte nævn kan som led i sin ledelse af nævnsmødet afskære spørgsmål og mundtlige indlæg fra parten eller dennes partsrepræsentant, der vedrører eller henviser til allerede kendte forhold eller forhold uden betydning for sagen."
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Udebliver en part fra et mundtligt nævnsmøde uden lovligt forfald, gennemføres sagen på det foreliggende grundlag. Har en part lovligt forfald, udsættes sagen. Er en sag blevet behandlet uden partens medvirken på det foreliggende grundlag, og viser det sig efterfølgende, at parten havde lovligt forfald, genoptages sagen til fornyet mundtlig behandling."
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. Er parten ikke indkaldt behørigt til et mundtligt nævnsmøde, jf. § 29, stk. 4, og er parten ikke på anden måde blevet gjort bekendt med indkaldelsen, omberammes sagen, og parten indkaldes på ny. Stk. 2. Er sagen behandlet i nævnet, og konstateres det efterfølgende, at parten ikke bærer ansvaret for, at indkaldelsen ikke er kommet frem til parten, genoptages sagen til fornyet mundtlig behandling."
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Ved skriftlig behandling af sager træffer det enkelte nævn på et møde beslutning i sagen på grundlag af det skriftlige materiale, herunder en eventuel udtalelse fra Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, politiet, vedkommende politidirektør, Kriminalforsorgen, Útlendingastovan samt indlæg fra udlændingen og andre."
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Under Udlændingenævnets behandling af en sag kan det enkelte nævns formand beslutte, at der ikke kan fremlægges dokumenter eller andre bevismidler, som kunne være fremlagt under Udlændingestyrelsens, Styrelsen for International Rekruttering og Integrations, Hjemrejsestyrelsens, politiets, vedkommende politidirektørs, Kriminalforsorgens eller Útlendingastovans behandling af sagen."
    },
    {
      "provision_ref": "3:42",
      "chapter": "3",
      "section": "42",
      "content": "§ 42. Udlændingenævnets afgørelser træffes ved stemmeflerhed. Nævnets votering er fortrolig. Stk. 2. Har et mindretal voteret for udsættelse af sagens afgørelse, men skal der ifølge flertallets bestemmelse træffes afgørelse i sagen, skal mindretallet deltage i afgørelsen."
    },
    {
      "provision_ref": "3:43",
      "chapter": "3",
      "section": "43",
      "content": "§ 43. Umiddelbart efter voteringens afslutning gøres notat til sagen om resultatet af voteringen. Et dissentierende medlem kan kræve notatet tilført en kort begrundelse for sit standpunkt. Notatet sendes til Udlændingenævnets medlemmer til orientering. Notatet er fortroligt."
    },
    {
      "provision_ref": "3:44",
      "chapter": "3",
      "section": "44",
      "content": "§ 44. En afgørelse meddeles parten snarest muligt efter voteringens afslutning, jf. stk. 4. Afgørelsen underskrives af formanden for det enkelte nævn eller den, formanden bemyndiger hertil. En kopi af afgørelsen sendes til Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, den relevante politikreds, vedkommende politidirektør, Kriminalforsorgen eller Útlendingastovan med henblik på myndighedernes efterlevelse af Udlændingenævnets afgørelser, herunder fastsættelse af de nærmere vilkår for en opholdstilladelse m.v. eller vurdering af, om de øvrige betingelser for meddelelse af opholdstilladelse m.v. er opfyldt. Stk. 2. Omgør Udlændingenævnet en visumafgørelse truffet af Udlændingestyrelsen i første instans, sendes afgørelsen samt en visumbemyndigelse direkte til den danske repræsentation, hvor visumansøgningen er sagsbehandlet, og en kopi af afgørelsen sendes til Udlændingestyrelsen til orientering. Stk. 3. Omgør eller udtaler Udlændingenævnet kritik af en afgørelse truffet af en politikreds, sendes endvidere en kopi til Rigspolitiet, Nationalt Udlændingecenter. Stk. 4. En afgørelse, som er truffet på et mundtligt nævnsmøde, skrives efter voteringens afslutning og sendes dernæst snarest muligt til parten eller partsrepræsentanten."
    },
    {
      "provision_ref": "3:45",
      "chapter": "3",
      "section": "45",
      "content": "§ 45. Afgørelser, der pålægger udlændingen at udrejse, kan sendes i kopi til Hjemrejsestyrelsen med anmodning om foretagelse af udrejsekontrol, såfremt det vurderes, at en udlænding ikke vil eller ikke har overholdt en fastsat udrejsefrist. Stk. 2. Udlændingenævnet, eller den som formanden bemyndiger hertil, kan endvidere sende en anmodning om udrejsekontrol til Hjemrejsestyrelsen, såfremt der er en vis formodning for, at udlændingen opholder sig ulovligt her i landet. Stk. 3. Udlændingenævnets sekretariat sender ved en anmodning om udrejsekontrol, jf. stk. 1 og 2, så vidt muligt en kopi af datasiden af udlændingens pas med vedkommendes billede eller af andre ID-dokumenter med udlændingens billede, en kopi af klagen eller anmodning om genoptagelse, en kopi af ansøgningsskema, en kopi af Udlændingenævnets afgørelse, kopi af eventuelle partshøringer og svar herpå samt notater på sagen til Hjemrejsestyrelsen. Stk. 4. Afgørelser, der pålægger udlændingen at udrejse af Færøerne, kan sendes i kopi til Føroya Politi med anmodning om foretagelse af udrejsekontrol, såfremt det vurderes, at udlændingen ikke vil eller ikke har overholdt en fastsat udrejsefrist. Tilsvarende kan Udlændingenævnet, eller den som formanden bemyndiger hertil, sende en anmodning om udrejsekontrol til Føroya Politi, såfremt der er en vis formodning for, at udlændingen opholder sig ulovligt på Færøerne."
    },
    {
      "provision_ref": "3:46",
      "chapter": "3",
      "section": "46",
      "content": "§ 46. Udsættes behandlingen af en sag, træffer nævnet afgørelse ved et møde, eventuelt et virtuelt møde, eller ved skriftlig votering uden afholdelse af et nævnsmøde. Stk. 2. Skal en sag afgøres ved skriftlig votering, afgiver andre medlemmer end nævnets formand og næstformænd vota i sagen inden en af sekretariatet fastsat frist, der normalt ikke overstiger 14 dage. Overskrides fristen, bringer sekretariatet sagen i erindring. Der kan efter høring af medlemmet om årsagen ske indberetning om alvorlige fristoverskridelser til nævnets formand."
    },
    {
      "provision_ref": "3:47",
      "chapter": "3",
      "section": "47",
      "content": "§ 47. Formanden for det enkelte nævn kan beslutte, at en sag skal omgøres eller hjemvises til Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, politiet, vedkommende politidirektør, Kriminalforsorgen eller Útlendingastovan."
    },
    {
      "provision_ref": "3:48",
      "chapter": "3",
      "section": "48",
      "content": "§ 48. Ved anmodninger om genoptagelse, som ikke er omfattet af § 18, nr. 6, træffer formanden eller den, som formanden bemyndiger hertil, bestemmelse om, at 1) det nævn, der har afgjort sagen, tager stilling til, hvorvidt sagen skal genoptages, ved et møde, eventuelt et virtuelt møde, eller ved skriftlig votering, 2) sagen genoptages og behandles på et nævnsmøde af det nævn, der har afgjort sagen, 3) sagen genoptages og behandles på et nævnsmøde af et nyt nævn, eller 4) sagen genoptages og behandles af en næstformand alene, jf. § 29, stk. 2."
    },
    {
      "provision_ref": "3:49",
      "chapter": "3",
      "section": "49",
      "content": "§ 49. Under Udlændingenævnets behandling af en anmodning om genoptagelse kan det enkelte nævns formand beslutte, at der ikke kan fremlægges dokumenter eller andre bevismidler, som kunne være fremlagt under Udlændingestyrelsens, Styrelsen for International Rekruttering og Integrations, Hjemrejsestyrelsens, politiets, vedkommende politidirektørs, Kriminalforsorgens, Útlendingastovans eller nævnets tidligere behandling af sagen."
    },
    {
      "provision_ref": "4:50",
      "chapter": "4",
      "section": "50",
      "content": "§ 50. Bekendtgørelsen træder i kraft den 1. september 2024. Stk. 2. Bekendtgørelse nr. 1167 af 10. august 2022 om forretningsorden for Udlændingenævnet ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Udlændingenævnet består af en formand og næstformænd og andre medlemmer. Stk. 2. Formanden skal være landsdommer eller højesteretsdommer, og næstformændene skal være dommere. De andre medlemmer skal være advokater eller gøre tjeneste i Udlændinge- og Integrationsministeriet.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved Udlændingenævnets behandling af en klage medvirker formanden eller en næstformand, en advokat og et medlem, der gør tjeneste i Udlændinge- og Integrationsministeriet, jf. dog §§ 18 og 48.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Formanden og næstformændene udgør Udlændingenævnets formandskab. Formandskabets opgaver fremgår af §§ 19-22.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Udlændingenævnets koordinationsudvalg sammensættes som anført i § 2 og består så vidt muligt af faste medlemmer. Koordinationsudvalgets opgaver fremgår af § 23.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Udlændingenævnets medlemmer beskikkes af Udlændingenævnets formandskab. Dommerne beskikkes efter udpegning af vedkommende retspræsident. Advokaterne beskikkes efter indstilling fra Advokatrådet. De medlemmer, der gør tjeneste i Udlændinge- og Integrationsministeriet, beskikkes efter indstilling fra udlændinge- og integrationsministeren. Stk. 2. Beskikkelsen besluttes på et møde i Udlændingenævnets formandskab eller ved skriftlig forelæggelse for de enkelte medlemmer af formandskabet. Udlændingenævnets sekretariat udarbejder til brug herfor en liste over udpegede og indstillede nævnsmedlemmer, som forelægges for formandskabet. Efter formandskabsmødet eller den skriftlige forelæggelse udarbejder sekretariatet en protokol vedrørende formandskabets godkendelse, hvori angives 1) hvilke medlemmer, der er blevet beskikket, eventuelt ved henvisning til listen over udpegede og indstillede nævnsmedlemmer, der vedlægges, 2) beskikkelsesperioden og 3) særlige forhold, der har været drøftet vedrørende beskikkelserne. Stk. 3. Udlændingenævnets medlemmer beskikkes for en periode på 4 år. Stk. 4. Et nævnsmedlem har ret til genbeskikkelse for en periode på yderligere 4 år. Udlændingenævnets formand har ud over retten til genbeskikkelse nævnt i 1. pkt. ret til genbeskikkelse for en periode på yderligere 4 år. Herudover kan genbeskikkelse ikke finde sted. Genbeskikkes Udlændingenævnets formand, fortsætter den pågældende som formand. Forud for beskikkelsesperiodens udløb hører Udlændingenævnets sekretariat de nævnsmedlemmer, der kan genbeskikkes, om de ønsker genbeskikkelse. Ved genbeskikkelser følges fremgangsmåden i stk. 2.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Et medlem udtræder af Udlændingenævnet, når betingelserne for medlemmets beskikkelse ikke længere er opfyldt. Hvervet kan endvidere ophøre ved, at medlemmet fratræder efter eget ønske. Fritagelse for hvervet som medlem af Udlændingenævnet meddeles formanden. Formandskabet orienteres herom på et formandskabsmøde. Stk. 2. Såfremt et medlem af Udlændingenævnet for en periode meddeles tjenestefrihed fra den stilling, som var en forudsætning for beskikkelsen, meddeler Udlændingenævnets formand tilsvarende medlemmet tjenestefrihed fra hvervet som medlem af Udlændingenævnet i den pågældende periode.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Udlændingenævnets formandskab vælger en formand blandt de medlemmer, der er landsdommere eller højesteretsdommere. Stk. 2. Valg af formand sker på et formandskabsmøde. Hvis mere end et medlem ønsker at blive valgt til formand, sker valget ved hemmelig afstemning blandt de deltagende medlemmer. Et medlem, der har forfald, kan afgive stemme ved skriftlig fuldmagt. Valget afgøres ved stemmeflerhed. Efter formandskabsmødet udarbejder Udlændingenævnets sekretariat en protokol vedrørende valget, hvori angives 1) navnene på de medlemmer, der har ønsket valg som formand, 2) navnene på de medlemmer, der har deltaget under afstemningen, og navnene på de medlemmer, der har afgivet stemme ved skriftlig fuldmagt, og 3) navnet på det medlem, der vælges som formand.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Udlændingenævnets formand kan bemyndige én eller om nødvendigt flere af næstformændene til fast eller ad hoc at træde i formandens sted. Stk. 2. Formanden eller den, formanden bemyndiger hertil, kan ad hoc-beskikke et medlem, der er udtrådt af nævnet, til at votere i en sag, som den pågældende tidligere har deltaget i behandlingen af. Stk. 3. Når et medlem har forfald, kan formanden eller den, formanden bemyndiger hertil, udpege eller ad hoc-beskikke et andet medlem, der træder i det pågældende medlems sted under sagens fortsatte behandling (substitution). Substitution kan ikke anvendes i sager, der behandles mundtligt. Sager, hvor retssikkerhedsmæssige hensyn taler herfor, behandles på et nyt nævnsmøde. Stk. 4. Formanden kan i øvrigt bemyndige én eller om nødvendigt flere af næstformændene til fast eller ad hoc at træde i en næstformands sted, såfremt denne er forhindret.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For Udlændingenævnet kan indbringes klager over Udlændingestyrelsens, Hjemrejsestyrelsens, Styrelsen for International Rekruttering og Integrations og Kriminalforsorgens afgørelser efter udlændingeloven, medmindre andet følger af udlændingelovens § 46 a, stk. 4, 5, 7 og 9, og § 53 a, jf. § 46 a, stk. 1. Stk. 2. Udlændingenævnet kan endvidere behandle klager over: 1) Udlændingestyrelsens og Styrelsen for International Rekruttering og Integrations konstatering af, at en opholdstilladelse meddelt efter udlændingelovens § 9, § 9 a, § 9 c, stk. 1, eller §§ 9 d-9 f, 9 i-9 n, 9 p eller 9 q er bortfaldet, jf. udlændingelovens §§ 17 og 18. Det samme gælder klager over afslag på ansøgninger om, at en opholdstilladelse ikke skal anses for bortfaldet, jf. udlændingelovens § 17, stk. 2 og 3, og § 17 a, stk. 2. 2) Styrelsen for International Rekruttering og Integrations konstatering af, at en opholdsret efter udlændingelovens § 6 er ophørt. 3) Politiets afgørelser efter udlændingelovens § 28, stk. 1-4 og stk. 7, 3. pkt., § 34, § 40 a, stk. 1, nr. 2, stk. 2, nr. 1-3 og 5, stk. 3, 1. pkt., og stk. 4-9, § 40 b, stk. 2, nr. 1 og 4, stk. 3, 1. pkt., og stk. 4-9, § 43, stk. 2, og § 48, stk. 4. 4) Útlendingastovans afgørelser truffet i medfør af udlændingelovens § 46 i, undtagen afgørelser om opsættende virkning truffet i medfør af udlændingelovens § 33 b, jf. § 46 a, stk. 7, nr. 8.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. For Udlændingenævnet kan indbringes klager over Hjemrejsestyrelsens afgørelser efter lov om hjemrejse for udlændinge uden lovligt ophold (hjemrejseloven), medmindre andet følger af lovens § 22, stk. 3, stk. 4, 2. pkt., stk. 7 og stk. 8, jf. § 22, stk. 1. Stk. 2. Udlændingenævnet kan endvidere behandle klager over politidirektørens afgørelser efter hjemrejselovens § 1, stk. 3, 1. pkt., § 11 og § 12, stk. 1, jf. § 22, stk. 5.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. For Udlændingenævnet kan indbringes klager over Styrelsen for International Rekruttering og Integrations afgørelser om nægtelse af opholdsstatus og udstedelse af dokumenter eller ophør af opholdsstatus til britiske statsborgere og deres familiemedlemmer, jf. bekendtgørelse nr. 1700 af 23. november 2020 om gennemførelse af visse bestemmelser af udtrædelsesaftalen mellem Det Forenede Kongerige og EU for så vidt angår retten til indrejse, ophold og arbejde i Danmark (Brexit-bekendtgørelsen).",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. For Udlændingenævnet kan indbringes klager over Udlændingestyrelsens afgørelser efter lov om midlertidig opholdstilladelse til personer, der i Afghanistan har bistået danske myndigheder m.v., jf. lovens § 17, stk. 2, medmindre andet fremgår af lovens enkelte bestemmelser.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. For Udlændingenævnet kan indbringes klager over Udlændingestyrelsens afgørelser efter lov om midlertidig opholdstilladelse til personer, der er fordrevet fra Ukraine, jf. lovens § 28, stk. 3, jf. dog stk. 6-9, medmindre andet fremgår af lovens enkelte bestemmelser. Tilsvarende gælder for Hjemrejsestyrelsens afgørelser efter reglerne i § 14 om nedsættelse eller fratagelse af kontante ydelser.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. For Udlændingenævnet kan indbringes klager over Útlendingastovans afgørelser truffet i medfør af anordning nr. 182 af 22. marts 2001 med senere ændringer om ikrafttræden for Færøerne af udlændingeloven og lov nr. 462 af 17. juni 2008 for Færøerne om udlændinges adgang til opholdstilladelse med henblik på visse former for beskæftigelse med senere ændringer, jf. udlændingelovens § 46 i.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Formanden repræsenterer Udlændingenævnet. Stk. 2. Formanden underskriver på Udlændingenævnets vegne blandt andet bidrag til besvarelser af spørgsmål fra Folketinget, besvarelser af henvendelser fra mellemstatslige organer m.v. samt udtalelser til Folketingets Ombudsmand.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Formanden tilrettelægger med sekretariatets bistand Udlændingenævnets arbejde og fastlægger mødedagene, jf. nærmere §§ 27-32.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Formanden træffer beslutninger om ad hoc-beskikkelser og substitution, jf. § 8.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Formanden eller den, formanden bemyndiger hertil, kan på vegne af nævnet 1) afvise en klage, som er indgivet efter udløb af klagefristen, eller beslutte at dispensere fra klagefristen, jf. § 33, 2) afvise en klage, der ikke er omfattet af Udlændingenævnets kompetence, 3) behandle en klage, der ikke indeholder spørgsmål af større eller principiel betydning, herunder omgøre eller hjemvise en sag til Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, politiet, vedkommende politidirektør Kriminalforsorgen eller Útlendingastovan, 4) træffe afgørelse vedrørende en anmodning om forlængelse af en allerede fastsat udrejsefrist, hvis særlige grunde, herunder opholdets varighed, hensynet til skolesøgende børn eller anden familiemæssig og social tilknytning taler herfor, jf. udlændingelovens § 33, stk. 4, 5) træffe afgørelse om processuelt ophold, jf. udlændingelovens § 33 a, stk. 3, nr. 4, 6) afslå en anmodning om genoptagelse af en afgørelse truffet af Udlændingenævnet, når der ikke er grund til at antage, at nævnet vil ændre sin afgørelse, og 7) træffe afgørelse om opsættende virkning med hensyn til udrejsefristen, jf. udlændingelovens § 33 b, § 11, stk. 2 og 3, i bekendtgørelse om gennemførelse af visse bestemmelser i udtrædelsesaftalen mellem Det Forenede Kongerige og EU for så vidt angår retten til indrejse, ophold og arbejde i Danmark, § 17, stk. 3, i lov om midlertidig opholdstilladelse til personer, der i Afghanistan har bistået danske myndigheder m.v., og § 28, stk. 4 og 5, i lov om midlertidig opholdstilladelse til personer, der er fordrevet fra Ukraine.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Formandskabet vælger Udlændingenævnets formand, jf. § 7.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Formandskabet beskikker Udlændingenævnets medlemmer, jf. § 5.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Formandskabet drøfter løbende spørgsmål af betydning for arbejdet i Udlændingenævnet.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Formandskabet afgiver en årlig beretning om Udlændingenævnets virksomhed. Beretningen offentliggøres.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Koordinationsudvalget drøfter spørgsmål om almindelige retningslinjer for Udlændingenævnets fremtidige behandling af sager, herunder retningslinjerne for, om en sagstype indeholder spørgsmål af større eller principiel betydning, jf. § 18, nr. 3, samt forhold af generel betydning for nævnets arbejde, herunder navnlig spørgsmål om 1) mulige kriterier og faktiske forhold, som kan indgå i det enkelte nævns afgørelse af bestemte typer af sager, herunder spørgsmål om indhentelse af generelt baggrundsmateriale og spørgsmål om udsættelse eller iværksættelse af andre sagsbehandlingsskridt som følge heraf, 2) betydningen af nye domme og lovgivning på området, 3) besvarelse af høringer om ny lovgivning, og 4) behov for opfølgning på opgørelser over sagsbehandlingstider i nævnet.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Møder i koordinationsudvalget afholdes med passende mellemrum på formandens initiativ eller efter anmodning fra et andet medlem af koordinationsudvalget. Sekretariatet indkalder til møderne efter formandens bemyndigelse. Sekretariatet deltager i møderne. Sekretariatet udarbejder et beslutningsreferat fra møderne, der efter deltagernes godkendelse sendes til Udlændingenævnets medlemmer og offentliggøres på Udlændingenævnets hjemmeside.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Koordinationsudvalgets afgørelser træffes ved stemmeflerhed.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. Hjemrejsestyrelsen, dog Udlændingestyrelsen, hvis Hjemrejsestyrelsen har truffet afgørelse i 1. instans, stiller sekretariatsbistand til rådighed for Udlændingenævnet.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Sekretariatet bistår Udlændingenævnets formand med tilrettelæggelsen af nævnets arbejde og fastlæggelsen af mødedage.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:28",
      "chapter": "3",
      "section": "28",
      "content": "§ 28. Når en afgørelse er indbragt for Udlændingenævnet, påser sekretariatet, at Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, politiet, vedkommende politidirektør, Kriminalforsorgen eller Útlendingastovan har fremsendt sagens akter. Sekretariatet anerkender endvidere modtagelsen af klagen og meddeler, hvorvidt klagen er tillagt opsættende virkning med hensyn til udrejsefristen. Anerkendelsen kan ske ved alene at afsende et autosvar, hvis klagen modtages pr. e-mail.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:29",
      "chapter": "3",
      "section": "29",
      "content": "§ 29. Sekretariatet gennemgår sagerne og vurderer, om der skal indhentes en udtalelse fra Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, politiet, vedkommende politidirektør, Útlendingastovan eller andre, og om udtalelsen giver anledning til partshøring. Stk. 2. Sekretariatet indstiller til Udlændingenævnets formand, om sagerne skal undergives mundtlig eller skriftlig behandling eller behandles af formanden eller en af næstformændene alene. Nævnets formand kan bemyndige sekretariatet til at forestå visiteringen af sagerne. Stk. 3. Sekretariatet berammer det antal sager til det enkelte nævnsmøde, som det under hensyntagen til sagernes hurtige fremme, sagernes beskaffenhed og sagernes forsvarlige behandling er tidsmæssigt muligt at behandle. Stk. 4. I sager, der undergives mundtlig behandling, indkalder sekretariatet udlændingen eller andre parter (herefter ”part”) til nævnsmødet med normalt 14 dages varsel ved fremsendelse af meddelelse til partens digitale postkasse. Er parten fritaget for obligatorisk modtagelse af digital post, jf. § 5 i lovbekendtgørelse nr. 686 af 15. april 2021 om Digital Post fra offentlige afsendere, fremsendes indkaldelsen ved almindeligt brev. Det samme gælder øvrige personer, som Udlændingenævnet måtte bestemme at indkalde, jf. § 37, stk. 2 og 3. Indkaldelse kan i særlige tilfælde ske på anden måde. Stk. 5. Sekretariatet kan i tilfælde, hvor der er behov herfor, tilsige en tolk til nævnsmødet, der kan tolke til og fra partens modersmål eller, hvis det ikke er muligt, et andet sprog, som parten taler. Tolken sender efterfølgende en faktura, der for momsregistrerede tolkes vedkommende skal være elektronisk, til nævnet. Timeforbrug og transporttid samt godtgørelse for transportudlæg eller kørselsgodtgørelse godkendes af den, Udlændingenævnets formand bemyndiger hertil. Stk. 6. Faktura for skriftlige oversættelser, som nævnet anmoder om, sendes som elektronisk faktura til Udlændingenævnets sekretariat. Linjeantal godkendes af den, Udlændingenævnets formand bemyndiger hertil.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:30",
      "chapter": "3",
      "section": "30",
      "content": "§ 30. Sekretariatet kan udveksle oplysninger med Hjemrejsestyrelsen, Udlændingestyrelsen og Styrelsen for International Rekruttering og Integration til brug for afgørelser om, hvorvidt en udlænding må opholde sig her i landet. Videregivelse af oplysninger sker med henblik på indberetning og opdatering i de fælleseuropæiske systemer, herunder Schengeninformationssystemet (SIS). Stk. 2. Sekretariatet kan i visuminformationssystemet (VIS) opdatere afgørelser om, hvorvidt en udlænding må indrejse og opholde sig her i landet.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:31",
      "chapter": "3",
      "section": "31",
      "content": "§ 31. Sekretariatet opdaterer løbende Udlændingenævnets hjemmeside www.udln.dk med blandt andet udvalgte resuméer af nævnets afgørelser, oversigter over praksis og andre oplysninger af betydning for arbejdet i Udlændingenævnet.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:32",
      "chapter": "3",
      "section": "32",
      "content": "§ 32. Sekretariatet bistår det enkelte nævn og det enkelte nævns formand med undersøgelser af juridiske problemstillinger, udarbejdelse af oversigter over praksis, udarbejdelse af sagsresuméer og beslutningsudkast, udarbejdelse af høringstemaer og høringsbreve m.v.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:33",
      "chapter": "3",
      "section": "33",
      "content": "§ 33. Klage over afgørelser, der kan indbringes for Udlændingenævnet, skal være indgivet inden 8 uger efter, at parten har fået meddelelse om afgørelsen. Stk. 2. Klagefristen løber fra den dag, hvor afgørelsen er kommet frem til parten. Stk. 3. Efter § 18, nr. 1, kan formanden eller den, formanden bemyndiger hertil, beslutte at dispensere fra klagefristen. I vurderingen af, om der kan ske dispensation, kan fristoverskridelsens længde, årsagen til fristoverskridelsen, afgørelsens betydning for sagens parter samt sandsynligheden for, at Udlændingenævnet giver klageren medhold, indgå.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:34",
      "chapter": "3",
      "section": "34",
      "content": "§ 34. For indgivelse af en klage over en afgørelse omfattet af udlændingelovens § 9 h, stk. 5, 2. pkt., skal klageren senest samtidig med indgivelsen af klagen betale et gebyr på 960 kr. (2024-niveau), medmindre andet følger af EU-reglerne. Det samme gælder for indgivelse af en anmodning om genoptagelse af en klagesag omfattet af 1. pkt., jf. udlændingelovens § 9 h, stk. 5, 3. pkt. Gebyrets størrelse reguleres årligt, jf. udlændingelovens § 9 h, stk. 17. Stk. 2. For indgivelse af en klage over en afgørelse truffet af Styrelsen for International Rekruttering og Integration efter udlændingelovens § 21 a om au pair karensregisteret skal klageren senest samtidig med indgivelsen af klagen betale et gebyr på 960 kr. (2024-niveau), jf. § 9 h, stk. 10, 2. pkt. Det samme gælder for indgivelse af en anmodning om genoptagelse af en klagesag omfattet af 1. pkt., jf. udlændingelovens § 9 h, stk. 10, 3. pkt. Gebyrets størrelse reguleres årligt, jf. udlændingelovens § 9 h, stk. 17. Stk. 3. Gebyr efter stk. 1, 1. pkt., og stk. 2, 1. pkt., tilbagebetales, hvis klageren får helt eller delvist medhold, og gebyr efter stk. 1, 2. pkt., og stk. 2, 2. pkt., tilbagebetales, hvis anmodningen om genoptagelse imødekommes, jf. udlændingelovens § 9 h, stk. 6, 2. og 3. pkt., og § 9 h, stk. 11, 2. og 3. pkt. Stk. 4. Betaler udlændingen eller virksomheden et beløb, der overstiger det gebyr, der skal betales efter udlændingelovens § 9 h, stk. 5, stk. 10, eller stk. 14, tilbagebetales det overskydende beløb ikke, hvis dette beløb udgør 30 kr. eller derunder. Stk. 5. Klagen eller anmodningen om genoptagelse afvises, hvis betingelsen i stk. 1 og 2 ikke er opfyldt, jf. udlændingelovens § 9 h, stk. 9, 2. og 3. pkt. og stk. 12, 2. og 3. pkt.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Udlændingenævnets afgørelser træffes ved møder i nævnet på skriftligt grundlag, jf. dog §§ 18, 37 og 48. Stk. 2. Forhandlingerne foregår mundtligt. Formanden eller en af næstformændene leder møderne.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:36",
      "chapter": "3",
      "section": "36",
      "content": "§ 36. Udlændingenævnets møder er ikke offentlige.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:37",
      "chapter": "3",
      "section": "37",
      "content": "§ 37. Sagens parter har ikke adgang til møderne, jf. dog stk. 2. Stk. 2. Hvor særlige grunde taler derfor, kan Udlændingenævnet bestemme, at parten indkaldes til et nævnsmøde. Det er ikke muligt at indkalde en part, der ikke opholder sig lovligt her i landet. Afgørelsen af, om en sag skal undergives mundtlig behandling, træffes ved visiteringen af sagerne, jf. § 29, stk. 2. Stk. 3. Nævnet kan endvidere bestemme at indkalde andre til mundtlig behandling, såfremt det i særlige tilfælde skønnes, at der herved kan fremkomme oplysninger m.v., som ikke kan skaffes på skriftligt grundlag. Stk. 4. En part, der indkaldes til mundtlig behandling, har ikke adgang til advokatbeskikkelse. Stk. 5. Nævnet træffer bestemmelse om, hvorvidt udenforstående personer, herunder en støtteperson for eller et familiemedlem til udlændingen, når helt særlige grunde taler derfor, kan være til stede under den mundtlige behandling. Stk. 6. Det enkelte nævns formand underretter de mødende om, at det skriftlige materiale i sagen, herunder et eventuelt partsindlæg, er nævnet bekendt, og at nævnets mundtlige behandling af sagen således vil vedrøre den fornødne uddybning eller opklaring af sagens omstændigheder. Stk. 7. Nævnet træffer bestemmelse om mundtlig forklaring for nævnet af parten og andre, jf. stk. 3, og om tilvejebringelse af andre bevismidler. Formanden for det enkelte nævn kan som led i sin ledelse af nævnsmødet afskære spørgsmål og mundtlige indlæg fra parten eller dennes partsrepræsentant, der vedrører eller henviser til allerede kendte forhold eller forhold uden betydning for sagen.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:38",
      "chapter": "3",
      "section": "38",
      "content": "§ 38. Udebliver en part fra et mundtligt nævnsmøde uden lovligt forfald, gennemføres sagen på det foreliggende grundlag. Har en part lovligt forfald, udsættes sagen. Er en sag blevet behandlet uden partens medvirken på det foreliggende grundlag, og viser det sig efterfølgende, at parten havde lovligt forfald, genoptages sagen til fornyet mundtlig behandling.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:39",
      "chapter": "3",
      "section": "39",
      "content": "§ 39. Er parten ikke indkaldt behørigt til et mundtligt nævnsmøde, jf. § 29, stk. 4, og er parten ikke på anden måde blevet gjort bekendt med indkaldelsen, omberammes sagen, og parten indkaldes på ny. Stk. 2. Er sagen behandlet i nævnet, og konstateres det efterfølgende, at parten ikke bærer ansvaret for, at indkaldelsen ikke er kommet frem til parten, genoptages sagen til fornyet mundtlig behandling.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:40",
      "chapter": "3",
      "section": "40",
      "content": "§ 40. Ved skriftlig behandling af sager træffer det enkelte nævn på et møde beslutning i sagen på grundlag af det skriftlige materiale, herunder en eventuel udtalelse fra Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, politiet, vedkommende politidirektør, Kriminalforsorgen, Útlendingastovan samt indlæg fra udlændingen og andre.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:41",
      "chapter": "3",
      "section": "41",
      "content": "§ 41. Under Udlændingenævnets behandling af en sag kan det enkelte nævns formand beslutte, at der ikke kan fremlægges dokumenter eller andre bevismidler, som kunne være fremlagt under Udlændingestyrelsens, Styrelsen for International Rekruttering og Integrations, Hjemrejsestyrelsens, politiets, vedkommende politidirektørs, Kriminalforsorgens eller Útlendingastovans behandling af sagen.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:42",
      "chapter": "3",
      "section": "42",
      "content": "§ 42. Udlændingenævnets afgørelser træffes ved stemmeflerhed. Nævnets votering er fortrolig. Stk. 2. Har et mindretal voteret for udsættelse af sagens afgørelse, men skal der ifølge flertallets bestemmelse træffes afgørelse i sagen, skal mindretallet deltage i afgørelsen.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:43",
      "chapter": "3",
      "section": "43",
      "content": "§ 43. Umiddelbart efter voteringens afslutning gøres notat til sagen om resultatet af voteringen. Et dissentierende medlem kan kræve notatet tilført en kort begrundelse for sit standpunkt. Notatet sendes til Udlændingenævnets medlemmer til orientering. Notatet er fortroligt.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:44",
      "chapter": "3",
      "section": "44",
      "content": "§ 44. En afgørelse meddeles parten snarest muligt efter voteringens afslutning, jf. stk. 4. Afgørelsen underskrives af formanden for det enkelte nævn eller den, formanden bemyndiger hertil. En kopi af afgørelsen sendes til Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, den relevante politikreds, vedkommende politidirektør, Kriminalforsorgen eller Útlendingastovan med henblik på myndighedernes efterlevelse af Udlændingenævnets afgørelser, herunder fastsættelse af de nærmere vilkår for en opholdstilladelse m.v. eller vurdering af, om de øvrige betingelser for meddelelse af opholdstilladelse m.v. er opfyldt. Stk. 2. Omgør Udlændingenævnet en visumafgørelse truffet af Udlændingestyrelsen i første instans, sendes afgørelsen samt en visumbemyndigelse direkte til den danske repræsentation, hvor visumansøgningen er sagsbehandlet, og en kopi af afgørelsen sendes til Udlændingestyrelsen til orientering. Stk. 3. Omgør eller udtaler Udlændingenævnet kritik af en afgørelse truffet af en politikreds, sendes endvidere en kopi til Rigspolitiet, Nationalt Udlændingecenter. Stk. 4. En afgørelse, som er truffet på et mundtligt nævnsmøde, skrives efter voteringens afslutning og sendes dernæst snarest muligt til parten eller partsrepræsentanten.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:45",
      "chapter": "3",
      "section": "45",
      "content": "§ 45. Afgørelser, der pålægger udlændingen at udrejse, kan sendes i kopi til Hjemrejsestyrelsen med anmodning om foretagelse af udrejsekontrol, såfremt det vurderes, at en udlænding ikke vil eller ikke har overholdt en fastsat udrejsefrist. Stk. 2. Udlændingenævnet, eller den som formanden bemyndiger hertil, kan endvidere sende en anmodning om udrejsekontrol til Hjemrejsestyrelsen, såfremt der er en vis formodning for, at udlændingen opholder sig ulovligt her i landet. Stk. 3. Udlændingenævnets sekretariat sender ved en anmodning om udrejsekontrol, jf. stk. 1 og 2, så vidt muligt en kopi af datasiden af udlændingens pas med vedkommendes billede eller af andre ID-dokumenter med udlændingens billede, en kopi af klagen eller anmodning om genoptagelse, en kopi af ansøgningsskema, en kopi af Udlændingenævnets afgørelse, kopi af eventuelle partshøringer og svar herpå samt notater på sagen til Hjemrejsestyrelsen. Stk. 4. Afgørelser, der pålægger udlændingen at udrejse af Færøerne, kan sendes i kopi til Føroya Politi med anmodning om foretagelse af udrejsekontrol, såfremt det vurderes, at udlændingen ikke vil eller ikke har overholdt en fastsat udrejsefrist. Tilsvarende kan Udlændingenævnet, eller den som formanden bemyndiger hertil, sende en anmodning om udrejsekontrol til Føroya Politi, såfremt der er en vis formodning for, at udlændingen opholder sig ulovligt på Færøerne.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:46",
      "chapter": "3",
      "section": "46",
      "content": "§ 46. Udsættes behandlingen af en sag, træffer nævnet afgørelse ved et møde, eventuelt et virtuelt møde, eller ved skriftlig votering uden afholdelse af et nævnsmøde. Stk. 2. Skal en sag afgøres ved skriftlig votering, afgiver andre medlemmer end nævnets formand og næstformænd vota i sagen inden en af sekretariatet fastsat frist, der normalt ikke overstiger 14 dage. Overskrides fristen, bringer sekretariatet sagen i erindring. Der kan efter høring af medlemmet om årsagen ske indberetning om alvorlige fristoverskridelser til nævnets formand.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:47",
      "chapter": "3",
      "section": "47",
      "content": "§ 47. Formanden for det enkelte nævn kan beslutte, at en sag skal omgøres eller hjemvises til Udlændingestyrelsen, Styrelsen for International Rekruttering og Integration, Hjemrejsestyrelsen, politiet, vedkommende politidirektør, Kriminalforsorgen eller Útlendingastovan.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:48",
      "chapter": "3",
      "section": "48",
      "content": "§ 48. Ved anmodninger om genoptagelse, som ikke er omfattet af § 18, nr. 6, træffer formanden eller den, som formanden bemyndiger hertil, bestemmelse om, at 1) det nævn, der har afgjort sagen, tager stilling til, hvorvidt sagen skal genoptages, ved et møde, eventuelt et virtuelt møde, eller ved skriftlig votering, 2) sagen genoptages og behandles på et nævnsmøde af det nævn, der har afgjort sagen, 3) sagen genoptages og behandles på et nævnsmøde af et nyt nævn, eller 4) sagen genoptages og behandles af en næstformand alene, jf. § 29, stk. 2.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:49",
      "chapter": "3",
      "section": "49",
      "content": "§ 49. Under Udlændingenævnets behandling af en anmodning om genoptagelse kan det enkelte nævns formand beslutte, at der ikke kan fremlægges dokumenter eller andre bevismidler, som kunne være fremlagt under Udlændingestyrelsens, Styrelsen for International Rekruttering og Integrations, Hjemrejsestyrelsens, politiets, vedkommende politidirektørs, Kriminalforsorgens, Útlendingastovans eller nævnets tidligere behandling af sagen.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:50",
      "chapter": "4",
      "section": "50",
      "content": "§ 50. Bekendtgørelsen træder i kraft den 1. september 2024. Stk. 2. Bekendtgørelse nr. 1167 af 10. august 2022 om forretningsorden for Udlændingenævnet ophæves.",
      "valid_from": "2024-08-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
