{
  "id": "2024:469",
  "type": "statute",
  "title": "Bekendtgørelse om overvågning, samordnet procedure og offentliggørelse ved vurdering af virkning på miljøet (VVM) samt om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter for så vidt angår statslige vej- og jernbaneprojekter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-05-08",
  "url": "https://www.retsinformation.dk/eli/lta/2024/469/xml",
  "description": "Retsinformation source. DocumentId=DG000856; AccessionNumber=B20240046905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Trafikstyrelsens behandling af sager om vurdering af virkning på miljøet i forbindelse med statslige vejprojekter, jf. lov om offentlige veje kapitel 2 a, og statslige jernbaneprojekter, jf. jernbanelovens kapitel 6 a, dog ikke når projekter opnår tilladelse ved anlægslove, jf. § 17 a, stk. 3, i lov om offentlige veje og § 38 a, stk. 3, i jernbaneloven."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Alle projekter, jf. § 1, der i sig selv eller i forbindelse med andre planer og projekter kan påvirke et internationalt naturbeskyttelsesområde væsentligt, skal konsekvensvurderes i forhold til virkningerne på det internationale naturbeskyttelsesområde under hensyn til bevaringsmålsætningen for det pågældende område."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Når Trafikstyrelsen modtager en ansøgning, der er omfattet af § 2 i denne bekendtgørelse, foretager styrelsen høring af berørte myndigheder med henblik på afgørelse efter § 4."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Trafikstyrelsen træffer afgørelse om, hvorvidt der skal udarbejdes en konsekvensvurdering af internationale naturbeskyttelsesområder på grundlag af oplysninger i ansøgningen og de indkomne høringssvar."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Konsekvensvurderingerne af de internationale naturbeskyttelsesområder udarbejdes af projektansøger. Stk. 2. Der skal foretages en konsekvensvurdering af projektets virkning på det internationale naturbeskyttelsesområde under hensyn til bevaringsmålsætningen for det pågældende område."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis konsekvensvurderingen viser, at det ikke kan udelukkes, at projektet i sig selv eller i forbindelse med andre planer og projekter vil skade et internationalt naturbeskyttelsesområde, kan Trafikstyrelsen ikke give tilladelse, dispensation eller godkendelse til det ansøgte, jf. dog § 7."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Trafikstyrelsen kan træffe afgørelse om at fravige § 6, når der foreligger bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social eller økonomisk art, hvis der ikke findes nogen alternativ løsning. Stk. 2. I internationale naturbeskyttelsesområder, der indeholder prioriterede naturtyper eller dyre- eller plantearter efter bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, kan fravigelse som nævnt i stk. 1 dog kun ske, når der foreligger bydende nødvendige hensyn til menneskers sundhed og den offentlige sikkerhed eller væsentlige gavnlige virkninger på miljøet, eller, efter udtalelse fra Europa-Kommissionen, andre bydende nødvendige hensyn til væsentlige samfundsinteresser. Stk. 3. Fravigelse efter stk. 1 forudsætter, at der træffes alle nødvendige kompensationsforanstaltninger for at sikre, at sammenhængen i netværket for de internationale naturbeskyttelsesområder bevares. Europa-Kommissionen skal underrettes om, hvilke kompensationsforanstaltninger, der træffes. Stk. 4. Afgørelse om fravigelse efter stk. 1 træffes af Trafikstyrelsen efter høring af berørte myndigheder. Stk. 5. Trafikstyrelsen forestår den i stk. 2 og 3 nævnte kontakt til Europa-Kommissionen."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ved behandling af de i § 1 nævnte sager kan Trafikstyrelsen ikke give tilladelse, dispensation, godkendelse m.v., hvis det ansøgte kan: 1) beskadige eller ødelægge yngle- eller rasteområder i det naturlige udbredelsesområde for de dyrearter, der er optaget i Europa-Parlamentets og Rådets direktiv 92/43/EØF af 21. maj 1992 om bevaring af naturtyper samt vilde dyr og planter (habitatdirektivet) bilag IV, litra a), eller 2) ødelægge de plantearter, som er optaget i habitatdirektivets bilag IV, litra b) i alle livsstadier. Stk. 2. Bestemmelserne i stk. 1 gælder uanset, om de pågældende arter forekommer inden for et internationalt naturbeskyttelsesområde eller ej."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Trafikstyrelsen kan dog fravige § 8, hvis et tilfredsstillende alternativ ikke foreligger, og hvis fravigelsen ikke hindrer, at den pågældende bestands bevaringsstatus opretholdes i dens naturlige udbredelsesområde. Fravigelse kan kun ske i de situationer, hvor det ansøgte har til formål at: 1) beskytte vilde dyr og planter og bevare naturtyperne, 2) forhindre alvorlig skade navnlig på afgrøder, besætning, skove, fiskeri, vand og andre former for ejendom, 3) sikre hensyn til den offentlige sundhed og sikkerhed eller af andre bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, eller 4) fremme forskning og undervisning, genopretning af en bestand, genudsætning af disse arter og opdræt med henblik herpå, herunder kunstig opformering af planter. Stk. 2. Beslutning om at fravige stk. 1 træffes af Trafikstyrelsen efter høring af berørte myndigheder. Stk. 3. Trafikstyrelsen underretter Europa-Kommissionen om fravigelser efter stk. 1."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Trafikstyrelsen kan fastsætte vilkår i tilladelse, dispensation eller godkendelse med henblik på opretholdelse af bevaringsmålsætninger for internationale naturbeskyttelsesområder og beskyttelse af visse arter, herunder om de nødvendige kompensationsforanstaltninger, som nævnt i § 7, stk. 3. Stk. 2. Overtrædes vilkår som nævnt i stk. 1, så der opstår risiko for negativ påvirkning af det internationale naturbeskyttelsesområde under hensyn til bevaringsmålsætningen for det pågældende område eller beskyttelsen af visse arter, kan Trafikstyrelsen meddele påbud eller forbud om at: 1) overtrædelsen bringes til ophør, 2) der gennemføres foranstaltninger for at ophæve den negative påvirkning, 3) planen eller projektet ændres, og 4) alt arbejde vedrørende gennemførelse af projektet indstilles."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Hvis et projekt, jf. § 1, har væsentlig skadelig indvirkning på miljøet, fastsætter Trafikstyrelsen vilkår om overvågning heraf i tilladelsen til statslige vejprojekter, jf. lov om offentlige veje § 17 k, stk. 2, og statslige jernbaneprojekter, jf. jernbanelovens § 38 k, stk. 2. Stk. 2. Vilkårene fastsættes konkret under hensyn til projektets væsentlige indvirkninger på miljøet."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Trafikstyrelsen fastsætter i vilkårene de relevante mål og parametre, samt perioden for overvågningen, herunder om overvågningen skal foretages i intervaller. Vilkårene skal stå i et rimeligt forhold til projektets art, placering, økonomi og dimensioner, samt omfanget af dets indvirkninger på miljøet. Stk. 2. Trafikstyrelsen kan beslutte, at eksisterende overvågningsordninger kan anvendes som vilkår."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Vejdirektoratet varetager overvågningen ved statslige vejprojekter, og Banedanmark varetager overvågningen ved statslige jernbaneprojekter. Stk. 2. Vejdirektoratet og Banedanmark skal indhente alle relevante oplysninger til brug for overvågningen. Stk. 3. Trafikstyrelsen kan pålægge Vejdirektoratet og Banedanmark at foretage nødvendige dispositioner for at sikre, at overvågningen gennemføres, og kan beslutte, at overvågning skal udøves af andre end Vejdirektoratet og Banedanmark."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Vejdirektoratet og Banedanmark skal, hvis der pålægges vilkår om overvågning, løbende indberette resultaterne af overvågningen til Trafikstyrelsen. Trafikstyrelsen fastsætter de nærmere krav til hyppighed og arten af indberetning i vilkår om overvågning."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Trafikstyrelsen anvender en samordnet procedure, jf. stk. 2, eller en fælles procedure, jf. stk. 4, hvis et projekt både forudsætter, at der foretages en miljøkonsekvensvurdering efter henholdsvis § 17 a, stk. 1 og 2, i lov om offentlige veje og henholdsvis § 38 a, stk. 1 og 2, i jernbaneloven, og at en eller flere statslige myndigheder, regioner eller kommuner som kompetente myndigheder skal foretage en vurdering efter bestemmelser, som gennemfører habitatdirektivet og Europa-Parlamentets og Rådets direktiv 2009/147/EF af 30. november 2009 om beskyttelse af vilde fugle , EU-Tidende 2010, nr. L 20, side 7 (fuglebeskyttelsesdirektivet). Stk. 2. Ved den samordnede procedure fungerer Trafikstyrelsen som kontaktpunkt for såvel ansøger som de kompetente myndigheder, når et projekt omfattet af denne bekendtgørelse kræver miljøvurdering efter bestemmelser, som gennemfører habitatdirektivet og fuglebeskyttelsesdirektivet. Stk. 3. Trafikstyrelsen sikrer, at miljøvurderingsprocessen koordineres mellem de kompetente myndigheder og samler de enkelte myndigheders vurderinger af projektet med henblik på at sikre, at eventuelle uenigheder mellem myndighederne om vurderingen af projektet afklares hurtigst muligt. Stk. 4. Ved anvendelse af den fælles procedure gennemfører Trafikstyrelsen den samlede miljøvurderingsproces og udarbejder den samlede vurdering af ansøgningen, medmindre andet aftales i den konkrete sag. Stk. 5. Vurderinger efter bestemmelser, der gennemfører habitatdirektivet og fuglebeskyttelsesdirektivet, skal tydeligt kunne identificeres i miljøkonsekvensvurderingsrapporten."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis et anlæg eller en foranstaltning omfattet af denne bekendtgørelse udgør en del af et samlet projekt, der tillige omfatter anlæg og foranstaltninger omfattet af en anden bekendtgørelse eller lov om VVM, kan de berørte myndigheder indbyrdes aftale, at ansøger kan udarbejde og fremlægge en fælles miljøkonsekvensrapport for projektet. Miljøkonsekvensrapporten skal forelægges alle berørte myndigheder."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Ved vurderingen af, om et statsligt vejprojekt eller jernbaneprojekt i undtagelsestilfælde kan fritages helt eller delvist fra lov om offentlige veje og jernbanelovens bestemmelser om miljøkonsekvensvurdering, jf. lov om offentlige veje § 17 a, stk. 4, og jernbanelovens § 38 a, stk. 4, skal Trafikstyrelsen undersøge, om der bør foretages en miljøkonsekvensvurdering, som ikke opfylder alle krav til miljøkonsekvensvurdering i lov om offentlige veje og jernbaneloven, men som er i overensstemmelse med formålet med kapitel 2 a i lov om offentlige veje, jf. lov om offentlige veje § 1, nr. 6, og kapitel 6 a i jernbaneloven, jf. jernbanelovens § 1, stk. 3. Stk. 2. Trafikstyrelsen skal stille alle oplysninger indhentet som led i den vurdering, der er gennemført efter stk. 1, oplysninger vedrørende afgørelsen om at indrømme fritagelsen samt grundene til, at den er blevet indrømmet, til rådighed for offentligheden. Stk. 3. Trafikstyrelsen skal forud for meddelelse af fritagelse efter stk. 1 underrette Europa-Kommissionen om begrundelsen for den indrømmede fritagelse samt give Europa-Kommissionen de oplysninger, som Trafikstyrelsen i givet fald stiller til rådighed for offentligheden."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Trafikstyrelsen offentliggør afgørelser og høringsmateriale efter lov om offentlige veje, kapitel 2 a, samt jernbanelovens kapitel 6 a, på en central elektronisk portal eller på Trafikstyrelsens hjemmeside. Stk. 2. Følgende oplysninger offentliggøres, jf. § 17 m i lov om offentlige veje og § 38 m i jernbaneloven: 1) Indholdet af afgørelsen og de betingelser, der eventuelt er knyttet hertil. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om proceduren for offentlig deltagelse. 3) Resuméet af resultaterne af de høringer, der er foretaget. 4) De oplysninger, der er indsamlet i henhold til lov om offentlige veje § 17 h, stk. 1, 2. pkt., § 17 h, stk. 2, og § 17 i, og jernbanelovens § 38 h, stk. 1, 2. pkt., § 38 h, stk. 2, og § 38 i. 5) Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning, navnlig eventuelle bemærkninger fra berørte stater, jf. lov om offentlige veje § 17 i og jernbanelovens § 38 i. Stk. 3. Trafikstyrelsen skal, jf. lov om offentlige veje § 17 m, stk. 2, og jernbanelovens § 38 m, stk. 2, underrette alle stater, der er blevet hørt, jf. lov om offentlige veje § 17 i, stk. 3, og jernbanelovens § 38 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 2 til staterne."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Trafikstyrelsen offentliggør praktiske oplysninger om adgang til domstolsprøvelse, jf. lov om offentlige veje § 132, stk. 6-8, og jernbanelovens § 115 a, stk. 1-3, på Trafikstyrelsens hjemmeside eller en anden lignende hjemmeside."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Efter lov om offentlige veje § 17 o og jernbanelovens § 38 o fører Trafikstyrelsen tilsyn med overholdelse af bestemmelserne i denne bekendtgørelse og med, at de fastsatte vilkår overholdes."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Trafikstyrelsen kan, jf. § 17 l i lov om offentlige veje og § 38 l i jernbaneloven, blandt andet på baggrund af overvågningens resultater genoptage en afgørelse om at tillade et ansøgt projekt, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, hvis 1) der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet, 2) projektets væsentlige skadelige indvirkning ikke kunne forudses ved Trafikstyrelsens meddelelse af tilladelsen, eller 3) projektets skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafikstyrelsens meddelelse af tilladelse."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Afgørelser truffet af Trafikstyrelsen efter denne bekendtgørelse kan ikke påklages til transportministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 15. juni 2024. Stk. 2. Bekendtgørelse nr. 451 af 8. maj 2017 om overvågning, samordnet procedure og offentliggørelse ved vurdering af virkning på miljøet (VVM) af statslige vej- og jernbaneprojekter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på Trafikstyrelsens behandling af sager om vurdering af virkning på miljøet i forbindelse med statslige vejprojekter, jf. lov om offentlige veje kapitel 2 a, og statslige jernbaneprojekter, jf. jernbanelovens kapitel 6 a, dog ikke når projekter opnår tilladelse ved anlægslove, jf. § 17 a, stk. 3, i lov om offentlige veje og § 38 a, stk. 3, i jernbaneloven.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Alle projekter, jf. § 1, der i sig selv eller i forbindelse med andre planer og projekter kan påvirke et internationalt naturbeskyttelsesområde væsentligt, skal konsekvensvurderes i forhold til virkningerne på det internationale naturbeskyttelsesområde under hensyn til bevaringsmålsætningen for det pågældende område.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Når Trafikstyrelsen modtager en ansøgning, der er omfattet af § 2 i denne bekendtgørelse, foretager styrelsen høring af berørte myndigheder med henblik på afgørelse efter § 4.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Trafikstyrelsen træffer afgørelse om, hvorvidt der skal udarbejdes en konsekvensvurdering af internationale naturbeskyttelsesområder på grundlag af oplysninger i ansøgningen og de indkomne høringssvar.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Konsekvensvurderingerne af de internationale naturbeskyttelsesområder udarbejdes af projektansøger. Stk. 2. Der skal foretages en konsekvensvurdering af projektets virkning på det internationale naturbeskyttelsesområde under hensyn til bevaringsmålsætningen for det pågældende område.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Hvis konsekvensvurderingen viser, at det ikke kan udelukkes, at projektet i sig selv eller i forbindelse med andre planer og projekter vil skade et internationalt naturbeskyttelsesområde, kan Trafikstyrelsen ikke give tilladelse, dispensation eller godkendelse til det ansøgte, jf. dog § 7.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Trafikstyrelsen kan træffe afgørelse om at fravige § 6, når der foreligger bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social eller økonomisk art, hvis der ikke findes nogen alternativ løsning. Stk. 2. I internationale naturbeskyttelsesområder, der indeholder prioriterede naturtyper eller dyre- eller plantearter efter bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter, kan fravigelse som nævnt i stk. 1 dog kun ske, når der foreligger bydende nødvendige hensyn til menneskers sundhed og den offentlige sikkerhed eller væsentlige gavnlige virkninger på miljøet, eller, efter udtalelse fra Europa-Kommissionen, andre bydende nødvendige hensyn til væsentlige samfundsinteresser. Stk. 3. Fravigelse efter stk. 1 forudsætter, at der træffes alle nødvendige kompensationsforanstaltninger for at sikre, at sammenhængen i netværket for de internationale naturbeskyttelsesområder bevares. Europa-Kommissionen skal underrettes om, hvilke kompensationsforanstaltninger, der træffes. Stk. 4. Afgørelse om fravigelse efter stk. 1 træffes af Trafikstyrelsen efter høring af berørte myndigheder. Stk. 5. Trafikstyrelsen forestår den i stk. 2 og 3 nævnte kontakt til Europa-Kommissionen.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ved behandling af de i § 1 nævnte sager kan Trafikstyrelsen ikke give tilladelse, dispensation, godkendelse m.v., hvis det ansøgte kan: 1) beskadige eller ødelægge yngle- eller rasteområder i det naturlige udbredelsesområde for de dyrearter, der er optaget i Europa-Parlamentets og Rådets direktiv 92/43/EØF af 21. maj 1992 om bevaring af naturtyper samt vilde dyr og planter (habitatdirektivet) bilag IV, litra a), eller 2) ødelægge de plantearter, som er optaget i habitatdirektivets bilag IV, litra b) i alle livsstadier. Stk. 2. Bestemmelserne i stk. 1 gælder uanset, om de pågældende arter forekommer inden for et internationalt naturbeskyttelsesområde eller ej.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Trafikstyrelsen kan dog fravige § 8, hvis et tilfredsstillende alternativ ikke foreligger, og hvis fravigelsen ikke hindrer, at den pågældende bestands bevaringsstatus opretholdes i dens naturlige udbredelsesområde. Fravigelse kan kun ske i de situationer, hvor det ansøgte har til formål at: 1) beskytte vilde dyr og planter og bevare naturtyperne, 2) forhindre alvorlig skade navnlig på afgrøder, besætning, skove, fiskeri, vand og andre former for ejendom, 3) sikre hensyn til den offentlige sundhed og sikkerhed eller af andre bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social og økonomisk art, og hensyn til væsentlige gavnlige virkninger på miljøet, eller 4) fremme forskning og undervisning, genopretning af en bestand, genudsætning af disse arter og opdræt med henblik herpå, herunder kunstig opformering af planter. Stk. 2. Beslutning om at fravige stk. 1 træffes af Trafikstyrelsen efter høring af berørte myndigheder. Stk. 3. Trafikstyrelsen underretter Europa-Kommissionen om fravigelser efter stk. 1.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Trafikstyrelsen kan fastsætte vilkår i tilladelse, dispensation eller godkendelse med henblik på opretholdelse af bevaringsmålsætninger for internationale naturbeskyttelsesområder og beskyttelse af visse arter, herunder om de nødvendige kompensationsforanstaltninger, som nævnt i § 7, stk. 3. Stk. 2. Overtrædes vilkår som nævnt i stk. 1, så der opstår risiko for negativ påvirkning af det internationale naturbeskyttelsesområde under hensyn til bevaringsmålsætningen for det pågældende område eller beskyttelsen af visse arter, kan Trafikstyrelsen meddele påbud eller forbud om at: 1) overtrædelsen bringes til ophør, 2) der gennemføres foranstaltninger for at ophæve den negative påvirkning, 3) planen eller projektet ændres, og 4) alt arbejde vedrørende gennemførelse af projektet indstilles.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Hvis et projekt, jf. § 1, har væsentlig skadelig indvirkning på miljøet, fastsætter Trafikstyrelsen vilkår om overvågning heraf i tilladelsen til statslige vejprojekter, jf. lov om offentlige veje § 17 k, stk. 2, og statslige jernbaneprojekter, jf. jernbanelovens § 38 k, stk. 2. Stk. 2. Vilkårene fastsættes konkret under hensyn til projektets væsentlige indvirkninger på miljøet.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Trafikstyrelsen fastsætter i vilkårene de relevante mål og parametre, samt perioden for overvågningen, herunder om overvågningen skal foretages i intervaller. Vilkårene skal stå i et rimeligt forhold til projektets art, placering, økonomi og dimensioner, samt omfanget af dets indvirkninger på miljøet. Stk. 2. Trafikstyrelsen kan beslutte, at eksisterende overvågningsordninger kan anvendes som vilkår.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Vejdirektoratet varetager overvågningen ved statslige vejprojekter, og Banedanmark varetager overvågningen ved statslige jernbaneprojekter. Stk. 2. Vejdirektoratet og Banedanmark skal indhente alle relevante oplysninger til brug for overvågningen. Stk. 3. Trafikstyrelsen kan pålægge Vejdirektoratet og Banedanmark at foretage nødvendige dispositioner for at sikre, at overvågningen gennemføres, og kan beslutte, at overvågning skal udøves af andre end Vejdirektoratet og Banedanmark.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Vejdirektoratet og Banedanmark skal, hvis der pålægges vilkår om overvågning, løbende indberette resultaterne af overvågningen til Trafikstyrelsen. Trafikstyrelsen fastsætter de nærmere krav til hyppighed og arten af indberetning i vilkår om overvågning.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Trafikstyrelsen anvender en samordnet procedure, jf. stk. 2, eller en fælles procedure, jf. stk. 4, hvis et projekt både forudsætter, at der foretages en miljøkonsekvensvurdering efter henholdsvis § 17 a, stk. 1 og 2, i lov om offentlige veje og henholdsvis § 38 a, stk. 1 og 2, i jernbaneloven, og at en eller flere statslige myndigheder, regioner eller kommuner som kompetente myndigheder skal foretage en vurdering efter bestemmelser, som gennemfører habitatdirektivet og Europa-Parlamentets og Rådets direktiv 2009/147/EF af 30. november 2009 om beskyttelse af vilde fugle , EU-Tidende 2010, nr. L 20, side 7 (fuglebeskyttelsesdirektivet). Stk. 2. Ved den samordnede procedure fungerer Trafikstyrelsen som kontaktpunkt for såvel ansøger som de kompetente myndigheder, når et projekt omfattet af denne bekendtgørelse kræver miljøvurdering efter bestemmelser, som gennemfører habitatdirektivet og fuglebeskyttelsesdirektivet. Stk. 3. Trafikstyrelsen sikrer, at miljøvurderingsprocessen koordineres mellem de kompetente myndigheder og samler de enkelte myndigheders vurderinger af projektet med henblik på at sikre, at eventuelle uenigheder mellem myndighederne om vurderingen af projektet afklares hurtigst muligt. Stk. 4. Ved anvendelse af den fælles procedure gennemfører Trafikstyrelsen den samlede miljøvurderingsproces og udarbejder den samlede vurdering af ansøgningen, medmindre andet aftales i den konkrete sag. Stk. 5. Vurderinger efter bestemmelser, der gennemfører habitatdirektivet og fuglebeskyttelsesdirektivet, skal tydeligt kunne identificeres i miljøkonsekvensvurderingsrapporten.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Hvis et anlæg eller en foranstaltning omfattet af denne bekendtgørelse udgør en del af et samlet projekt, der tillige omfatter anlæg og foranstaltninger omfattet af en anden bekendtgørelse eller lov om VVM, kan de berørte myndigheder indbyrdes aftale, at ansøger kan udarbejde og fremlægge en fælles miljøkonsekvensrapport for projektet. Miljøkonsekvensrapporten skal forelægges alle berørte myndigheder.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Ved vurderingen af, om et statsligt vejprojekt eller jernbaneprojekt i undtagelsestilfælde kan fritages helt eller delvist fra lov om offentlige veje og jernbanelovens bestemmelser om miljøkonsekvensvurdering, jf. lov om offentlige veje § 17 a, stk. 4, og jernbanelovens § 38 a, stk. 4, skal Trafikstyrelsen undersøge, om der bør foretages en miljøkonsekvensvurdering, som ikke opfylder alle krav til miljøkonsekvensvurdering i lov om offentlige veje og jernbaneloven, men som er i overensstemmelse med formålet med kapitel 2 a i lov om offentlige veje, jf. lov om offentlige veje § 1, nr. 6, og kapitel 6 a i jernbaneloven, jf. jernbanelovens § 1, stk. 3. Stk. 2. Trafikstyrelsen skal stille alle oplysninger indhentet som led i den vurdering, der er gennemført efter stk. 1, oplysninger vedrørende afgørelsen om at indrømme fritagelsen samt grundene til, at den er blevet indrømmet, til rådighed for offentligheden. Stk. 3. Trafikstyrelsen skal forud for meddelelse af fritagelse efter stk. 1 underrette Europa-Kommissionen om begrundelsen for den indrømmede fritagelse samt give Europa-Kommissionen de oplysninger, som Trafikstyrelsen i givet fald stiller til rådighed for offentligheden.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Trafikstyrelsen offentliggør afgørelser og høringsmateriale efter lov om offentlige veje, kapitel 2 a, samt jernbanelovens kapitel 6 a, på en central elektronisk portal eller på Trafikstyrelsens hjemmeside. Stk. 2. Følgende oplysninger offentliggøres, jf. § 17 m i lov om offentlige veje og § 38 m i jernbaneloven: 1) Indholdet af afgørelsen og de betingelser, der eventuelt er knyttet hertil. 2) De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om proceduren for offentlig deltagelse. 3) Resuméet af resultaterne af de høringer, der er foretaget. 4) De oplysninger, der er indsamlet i henhold til lov om offentlige veje § 17 h, stk. 1, 2. pkt., § 17 h, stk. 2, og § 17 i, og jernbanelovens § 38 h, stk. 1, 2. pkt., § 38 h, stk. 2, og § 38 i. 5) Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning, navnlig eventuelle bemærkninger fra berørte stater, jf. lov om offentlige veje § 17 i og jernbanelovens § 38 i. Stk. 3. Trafikstyrelsen skal, jf. lov om offentlige veje § 17 m, stk. 2, og jernbanelovens § 38 m, stk. 2, underrette alle stater, der er blevet hørt, jf. lov om offentlige veje § 17 i, stk. 3, og jernbanelovens § 38 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 2 til staterne.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Trafikstyrelsen offentliggør praktiske oplysninger om adgang til domstolsprøvelse, jf. lov om offentlige veje § 132, stk. 6-8, og jernbanelovens § 115 a, stk. 1-3, på Trafikstyrelsens hjemmeside eller en anden lignende hjemmeside.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Efter lov om offentlige veje § 17 o og jernbanelovens § 38 o fører Trafikstyrelsen tilsyn med overholdelse af bestemmelserne i denne bekendtgørelse og med, at de fastsatte vilkår overholdes.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Trafikstyrelsen kan, jf. § 17 l i lov om offentlige veje og § 38 l i jernbaneloven, blandt andet på baggrund af overvågningens resultater genoptage en afgørelse om at tillade et ansøgt projekt, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, hvis 1) der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet, 2) projektets væsentlige skadelige indvirkning ikke kunne forudses ved Trafikstyrelsens meddelelse af tilladelsen, eller 3) projektets skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafikstyrelsens meddelelse af tilladelse.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Afgørelser truffet af Trafikstyrelsen efter denne bekendtgørelse kan ikke påklages til transportministeren eller anden administrativ myndighed.",
      "valid_from": "2024-05-08",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 15. juni 2024. Stk. 2. Bekendtgørelse nr. 451 af 8. maj 2017 om overvågning, samordnet procedure og offentliggørelse ved vurdering af virkning på miljøet (VVM) af statslige vej- og jernbaneprojekter ophæves.",
      "valid_from": "2024-05-08",
      "valid_to": null
    }
  ],
  "definitions": []
}
