{
  "id": "2024:1296",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til fastholdelse af arealer i vand- og klimaprojekter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-29",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1296/xml",
  "description": "Retsinformation source. DocumentId=DM000032; AccessionNumber=B20240129605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan gives tilsagn om tilskud som engangsbeløb til fastholdelse af arealer, der indgår i et vand- og klimaprojekt, jf. stk. 2, og hvor anlægsarbejdet afsluttes i 2023 eller senere. Tilsagnsperioden, jf. § 2, nr. 16, begynder den 1. januar i ansøgningsåret og slutter den 31. december fem år senere. Stk. 2. Vand- og klimaprojekt omfatter projekt om kvælstofvådområde, om fosforvådområde, om etablering af naturlige vandstandsforhold, om lavbundsområde eller om etablering af fysiske vandløbsindsatser på landbrugsjorder, og som etableres med midler fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL). Stk. 3. Tilsagn om tilskud kan gives til ejerne af de nævnte arealer, jf. dog § 5, nr. 2. Stk. 4. Tilskud til fastholdelse af arealer i vand- og klimaprojekter omfatter følgende tilskudskategorier: 1) Arealer, der er omfattet af en tilskudssats på 82.500 kr. pr. hektar. 2) Arealer, der er omfattet af en tilskudssats på 35.500 kr. pr. hektar."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ansøgningsfrist: Den frist for indgivelse af fastholdelsesskema, der er fastsat i den for ansøgningsåret gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. 2) Ansøgningsår: Det kalenderår, hvori ansøgning om tilsagn om tilskud skal indgives, jf. § 3. 3) Fastholdelsesskema: Et af styrelsen udarbejdet elektronisk skema med tilknyttet markkort og påkrævet dokumentation. 4) Frist for indgivelse af fællesskema: Den frist for indgivelse af fællesskema, der er fastsat i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. 5) Frist for indgivelse af ændringer til fællesskema: Den frist for indgivelse af ændringer til fællesskema, der er fastsat i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. 6) Godkendt tilsagnsareal: Areal, der for det pågældende tilsagnsår er omfattet af tilsagn om tilskud under samme tilskudskategori, og for hvilket kriterierne for tilskudsberettigelse er opfyldt. 7) Grundbetaling: Grundlæggende indkomststøtte med henblik på bæredygtighed, som omhandlet i artikel 21 og 22 i forordning (EU) 2021/2115. 8) Mark: Et sammenhængende jordstykke, som i fastholdelsesskema indberettes med et marknummer. 9) Overdragelse af areal: Ejendomsretten over arealet overdrages. 10) Overtrådt areal: Den del af det godkendte tilsagnsareal, hvor en eller flere forpligtelser ikke er opfyldt. 11) Projektaftale: Aftale, der er indgået mellem tilsagnshaver for tilsagn om tilskud til etablering af vand- og klimaprojektet og ansøger eller en tidligere ejer af de omfattede arealer, og som danner grundlag for tinglysning af servitut. 12) Sanktionsfaktor: Den faktor, som en femtedel af det samlede vægtede, overtrådte areal ganges med for at fastlægge sanktionen. 13) Skov: Et landområde på over 0,5 hektar bevokset med træer af en højde på over 5 m og med en kronedækningsgrad på mindst 10 pct. eller med træer, der kan nå disse tærskler på lokaliteten. Skov omfatter ikke landområder, der hovedsagelig anvendes til landbrugsmæssige eller bymæssige formål. For konkret kortlagte lysåbne habitatnaturtyper i skov gælder dog en kronedækningsgrad på mindst 50 pct. 14) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø. 15) Tilsagnsareal: Areal, der er omfattet af tilsagn om tilskud i medfør af denne bekendtgørelse eller bekendtgørelse nr. 1428 af 1. december 2023 om tilskud til fastholdelse af arealer i vand- og klimaprojekter. 16) Tilsagnsperiode: Periode for tilsagn om tilskud i medfør af denne bekendtgørelse eller bekendtgørelse nr. 1428 af 1. december 2023 om tilskud til fastholdelse af arealer i vand- og klimaprojekter. 17) Tilsagnsår: Det enkelte kalenderår i tilsagnsperioden."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgning om tilsagn om tilskud og om udbetaling af tilskud skal indgives til styrelsen på fastholdelsesskema. Fastholdelsesskema skal indgives i det kalenderår, der følger umiddelbart efter det kalenderår, hvori anlægsarbejdet for vand- og klimaprojektet afsluttes. Det kan i særlige tilfælde tillades, at fastholdelsesskema indgives i et tidligere eller senere kalenderår."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. I andet til femte tilsagnsår skal der på fastholdelsesskema, jf. dog stk. 3, indgives en årlig indberetning for tilsagnsarealer, herunder oplyses om forpligtelser, jf. kapitel 5, er opfyldt. Stk. 2. Den årlige indberetning for et areal skal indgives af den, der ved udløb af fristen for indgivelse af fællesskema ejer arealet, og som er registreret i styrelsen som tilsagnshaver eller i tilfælde af ejerskifte vil indtræde i tilsagnet, jf. § 11. Stk. 3. I 2025 skal den årlige indberetning indgives på et særligt skema, der fås via styrelsens hjemmeside eller ved henvendelse til styrelsen. Skemaet skal indgives efter bestemmelserne i den for 2025 gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Ansøger skal være ejer af arealet ved udløb af ansøgningsfristen i ansøgningsåret. 2) For arealer, der indgår i projekt om etablering af naturlige vandstandsforhold, må ansøger ikke være en offentlig institution, en offentlig virksomhed eller et kommunalt fællesskab. 3) Arealet skal indgå i et vand- og klimaprojekt, der er omfattet af tilsagn om tilskud til etableringen i medfør af regler udstedt i medfør af loven, lov nr. 1360 af 16. december 2014 om Landdistriktsfonden eller lov nr. 316 af 31. marts 2007 om udvikling af landdistrikterne (landdistriktsloven). 4) Der skal på samtlige ejendomme med arealer inden for projektarealet tinglyses servitut, som omhandlet i den bekendtgørelse, som tilsagn om tilskud til etablering af vand- og klimaprojektet er givet i medfør af."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Hver enkelt mark skal være på mindst 0,01 hektar. 2) Arealet skal inden for referenceperioden, jf. stk. 2, have haft en arealanvendelse, der er omfattet af en eller flere af afgrødekoderne i bilag 1 og 2 eller en eller flere tidligere anvendte afgrødekoder, der er afløst af afgrødekoder i bilag 1 eller 2. 3) Arealanvendelsen, jf. nr. 2, skal dokumenteres ved korrekt registrering i fællesskema, jf. dog stk. 3. 4) Arealet må ikke være et tidligere permanent vanddækket areal, der efter afslutning af vand- og klimaprojektets anlægsarbejde på arealet ophører med at være permanent vanddækket som konsekvens af vand- og klimaprojektet. 5) Hvis arealet for ansøgningsåret er registreret i Internet Markkort som landskabstræk i form af sø omfattet af god landbrugs- og miljømæssig stand, jf. den for ansøgningsåret gældende bekendtgørelse om konditionalitet og social konditionalitet, dog for ansøgningsåret 2024 bekendtgørelse om konditionalitet for 2024, eller er permanent vanddækket areal i perioder uden tørke, skal nævnte sø eller permanent vanddækkede areal være en konsekvens af de afvandingsforhold, der er tilvejebragt under vand- og klimaprojektet. 6) Arealet skal ved udløb af ansøgningsfristen i ansøgningsåret henligge som et græs- eller naturareal, og der må ikke være skov på arealet. Stk. 2. Ved referenceperioden forstås perioden fra den 1. januar 2017 til og med den 31. december 2021. Referenceperioden er dog perioden fra den 1. januar 2014 til og med den 31. december 2014, hvis følgende betingelser er opfyldt: 1) De arealer, hvortil der er ansøgt om tilsagn om tilskud, er omfattet af en projektaftale, der er indgået inden den 1. januar 2024, og hvori arealanvendelsen for de omfattede arealer ikke er fastlagt på grundlag af perioden fra den 1. januar 2017 til og med den 31. december 2021. Der kan i særlige tilfælde dispenseres fra den anførte frist. 2) Ansøger har for alle de arealer, hvortil der er ansøgt om tilsagn om tilskud, i fastholdelsesskema anmodet om, at kalenderåret 2014 anvendes som referenceperiode, og ansøger har ikke ved udløb af fristen for indgivelse af ændringer til fællesskema i ansøgningsåret trukket anmodningen tilbage. Der kan i særlige tilfælde dispenseres fra den anførte frist. 3) Styrelsen har modtaget projektaftalen senest ved udløb af ansøgningsfristen i ansøgningsåret. Der kan i særlige tilfælde dispenseres fra den anførte frist. Stk. 3. Hvis der i referenceperioden ikke er registreret afgrødekoder, eller der er fejl i alle de registrerede afgrødekoder, skal ansøger indsende dokumentation for arealanvendelsen inden udløb af fristen for indgivelse af ændringer til fællesskema i ansøgningsåret. Ved fejl i nogle af de registrerede afgrødekoder kan ansøger inden for den anførte frist fremsende dokumentation for arealanvendelsen. Der kan i særlige tilfælde dispenseres fra den anførte frist."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Arealet må ikke tidligere have været omfattet af tilsagn om tilskud i medfør af denne bekendtgørelse eller bekendtgørelse nr. 1428 af 1. december 2023 om tilskud til fastholdelse af arealer i vand- og klimaprojekter. 2) Arealet må ved udløb af ansøgningsfristen i ansøgningsåret ikke være omfattet af ansøgning om tilsagn om tilskud eller tilsagn om tilskud til miljøvenligt landbrug eller til miljø- og klimavenligt landbrug under et af landdistriktsprogrammerne, bortset fra ansøgning og tilsagn i medfør af bekendtgørelse om tilskud til pleje af græs- og naturarealer. 3) Arealet må for ansøgningsåret ikke være omfattet af ansøgning om tilsagn om tilskud til kvælstofreducerende virkemidler og må i ansøgningsåret fra 1. august ikke være omfattet af forpligtelser som følge af tilsagn om tilskud til kvælstofreducerende virkemidler for den planperiode, der begynder i ansøgningsåret, jf. den for planperioden gældende bekendtgørelse om tilskud til kvælstofreducerende virkemidler m.v. Ved planperiode forstås en planperiode, som defineret i § 10 i lov nr. 338 af 2. april 2019 om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag. 4) Arealet må for ansøgningsåret ikke være omfattet af ansøgning om støtte under en støtteordning under artikel 31 i forordning (EU) 2021/2115. 5) Arealet må ikke indgå i et minivådområde med omkringliggende areal, der er etableret med tilskud i medfør af anden lovgivning, og arealet må ved udløb af ansøgningsfristen i ansøgningsåret ikke være omfattet af tilsagn om tilskud til minivådområde med omkringliggende areal i medfør af anden lovgivning. 6) Arealet må ikke med virkning inden for tilsagnsperioden være omfattet af servitut, der er tinglyst i forbindelse med statslig køb og videresalg eller værditabskompensation af arealer, der indgår i vand- og klimaprojekter. Ved værditabskompensation forstås kompensation i medfør af bekendtgørelse om kompensation for tab af markedsværdi på arealer ved ekstensivering i forbindelse med vand- og klimaprojekter."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Arealet må ved udløb af ansøgningsfristen i ansøgningsåret ikke være omfattet af en regulering, der har virkning inden for tilsagnsperioden, og som indebærer, at arealet ikke må omlægges eller ikke må dyrkes eller ikke må dyrkes, bortset fra anvendelse til afgræsning og slæt, og ikke må tilføres gødning eller alene må tilføres den gødning, der efterlades af græssende husdyr, og ikke må eller i hovedsagen ikke må tilføres kemiske plantebeskyttelsesmidler som følge af a) tilskud i medfør af anden lovgivning end reglerne for grundbetaling, reglerne for de i § 7, nr. 1-5, omhandlede tilskudsordninger og reglerne for ordningen om tilskud til pleje af græs- og naturarealer under artikel 70 i forordning (EU) 2021/2115, b) aftale, der indebærer betaling for den nævnte regulering, c) anden servitut end de i § 7, nr. 6, og § 9, nr. 1, omhandlede, eller d) krav, der er pålagt i medfør af anden lovgivning end §§ 3 og 4 i lov om naturbeskyttelse. 2) Arealet må ikke være et areal, der for ansøgningsåret er registreret som beliggende inden for 3-metersbræmmer omfattet af god landbrugs- og miljømæssig stand, jf. for ansøgningsåret 2024 kort.lbst.dk/486 »3-metersbræmmer, 2024« og for ansøgningsåret 2025 kort.lbst.dk/486 »3-metersbræmmer, 2025«. 3) Arealet må for ansøgningsåret ikke være registreret i Internet Markkort som landskabstræk i form af fortidsminde omfattet af god landbrugs- og miljømæssig stand, jf. den for ansøgningsåret gældende bekendtgørelse om konditionalitet og social konditionalitet, dog for ansøgningsåret 2024 bekendtgørelse om konditionalitet for 2024."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende forpligtelser: 1) De bestemmelser, der skal tinglyses som servitut som følge af tilsagn om tilskud til etablering af vand- og klimaprojektet, jf. § 5, nr. 4, skal opfyldes i hele tilsagnsperioden. 2) Hvis tilsagnsperioden begynder den 1. januar 2024, må arealet i 2024 ikke være indberettet i fællesskema som et areal til opfyldelse af GLM 8, jf. bekendtgørelse nr. 944 af 31. juli 2024 om konditionalitet for 2024, og må ikke anvendes til opfyldelse af GLM 8."
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Et areal kan efter ansøgning udgå af tilsagnet, hvis styrelsen modtager dokumentation for, at arealet er genstand for offentlige eller af myndighederne godkendte indgreb som led i fysisk planlægning. Stk. 2. Arealet udgår af tilsagnet med virkning fra begyndelsen af det tilsagnsår, hvori forpligtelser, jf. § 9, ikke opfyldes for hele tilsagnsåret. Stk. 3. Tilskud, der er udbetalt for arealet for de tilsagnsår, hvor tilsagnet bortfalder, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet for arealet, jf. § 18, stk. 1, divideret med fem og ganget med det antal tilsagnsår, hvor tilsagnet bortfalder."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Hvis tilsagnshaver overdrager et tilsagnsareal med virkning inden tilsagnsperiodens udløb, skal tilsagnshaver indgive en ejerskifteerklæring til styrelsen. For ejerskifteerklæringen gælder følgende: 1) Ejerskifteerklæringen skal indgives på særligt skema, der fås via styrelsens hjemmeside eller ved henvendelse til styrelsen. 2) Ejerskifteerklæringen skal underskrives af tilsagnshaver og erhverver, jf. dog stk. 2. 3) Hvis tidspunktet i det pågældende kalenderår for overdragelsen af arealet ligger før udløb af fristen for indgivelse af fællesskema i kalenderåret, skal ejerskifteerklæringen være modtaget i styrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i kalenderåret. Der kan i særlige tilfælde dispenseres fra den anførte frist. 4) Hvis tidspunktet i det pågældende kalenderår for overdragelsen af arealet ligger efter udløb af fristen for indgivelse af fællesskema i kalenderåret, skal ejerskifteerklæringen være modtaget i styrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det umiddelbart efterfølgende kalenderår. Der kan i særlige tilfælde dispenseres fra den anførte frist. Stk. 2. Erhververs underskrift kan udelades i ejerskifteerklæringen, hvis erhverver ikke indtræder i tilsagnet for arealet. Ejerskifteerklæringen skal i dette tilfælde vedlægges dokumentation for overdragelsen af arealet, herunder tidspunktet for overdragelsen. Stk. 3. Det er en betingelse for, at tilsagnet for arealet kan opretholdes, at erhverver indtræder i tilsagnet med virkning fra tidspunktet for overdragelsen af arealet, og at der rettidigt indgives ejerskifteerklæring herom. Hvis erhverver ikke indtræder i tilsagnet for arealet, eller styrelsen ikke modtager ejerskifteerklæringen rettidigt, bortfalder tilsagnet med virkning fra begyndelsen af det tilsagnsår, inden for hvilket overdragelsen har virkning fra. Det tilskud, der er udbetalt for arealet for de tilsagnsår, hvor tilsagnet bortfalder, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet for arealet, jf. § 18, stk. 1, divideret med fem og ganget med det antal tilsagnsår, hvor tilsagnet bortfalder. Stk. 4. Ved rettidig modtagelse af ejerskifteerklæring, hvori erhverver har angivet at ville indtræde i tilsagnet, registrerer styrelsen erhverver som ny tilsagnshaver. Erhverver overtager ansvaret for, at kriterier for tilskudsberettigelse er opfyldt, og at forpligtelser opfyldes i hele tilsagnsperioden."
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud for et areal bortfalder, hvis arealet efter tilsagnsperiodens begyndelse bliver omfattet af en eller flere af følgende reguleringer: 1) 3-metersbræmmer omfattet af god landbrugs- og miljømæssig stand, jf. den for det pågældende kalenderår gældende bekendtgørelse om konditionalitet og social konditionalitet, dog for kalenderåret 2024 bekendtgørelse om konditionalitet for 2024, og som ikke er en konsekvens af vand- og klimaprojektet. 2) Krav i medfør af anden lovgivning end §§ 3 og 4 i lov om naturbeskyttelse, og hvor kravet indebærer en regulering, som omhandlet i § 8, nr. 1. Stk. 2. Tilsagn om tilskud for arealet bortfalder med virkning fra begyndelsen af det tilsagnsår, inden for hvilket den pågældende regulering har virkning fra. Stk. 3. Tilskud, der er udbetalt for arealet for de tilsagnsår, hvor tilsagnet bortfalder, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet for arealet, jf. § 18, stk. 1, divideret med fem og ganget med det antal tilsagnsår, hvor tilsagnet bortfalder."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud for et areal, der er omfattet af tilskudssatsen i § 15, nr. 1, revideres, hvis arealet efter tilsagnsperiodens begyndelse bliver omfattet af en regulering, som omhandlet i § 16, stk. 1, som følge af krav i medfør af anden lovgivning end §§ 3 og 4 i lov om naturbeskyttelse. Revisionen omfatter ændring af tilskudssatsen til den i § 15, nr. 2, anførte med virkning fra begyndelsen af det tilsagnsår, inden for hvilket den pågældende regulering har virkning fra. Stk. 2. For meget udbetalt tilskud for arealet for de tilsagnsår, hvor tilskudssatsen er ændret, skal tilbagebetales af tilsagnshaver."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Hvis et tilsagn om tilskud skal revideres i medfør af § 12 eller § 13, kan tilsagnshaver indgive erklæring om, at revisionen ikke accepteres. Stk. 2. Erklæringen skal omfatte alle arealer, der er omfattet af tilsagnet. Erklæringen kan tidligst indgives ved begyndelsen af det tilsagnsår, inden for hvilket den pågældende regulering har virkning fra. Erklæringen skal være modtaget i styrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det nævnte tilsagnsår. Erklæringen anses dog som rettidigt modtaget, hvis erklæringen er modtaget i styrelsen senest 8 uger efter det tidspunkt, hvor den regulering, der medfører revision af tilsagn, har virkning fra. Hvis de 8 uger udløber på en helligdag, en lørdag eller en søndag, udløber fristen den første arbejdsdag, der følger herefter. Der kan i særlige tilfælde dispenseres fra den anførte frist. Stk. 3. Erklæringen skal indgives til styrelsen på et særligt skema, der fås via styrelsens hjemmeside eller ved henvendelse til styrelsen. Stk. 4. Ved rettidig modtagelse af erklæringen bortfalder det tilsagn, der er omfattet af erklæringen, hvis erklæringen er i overensstemmelse med stk. 1-3. Tilsagnet bortfalder med virkning fra begyndelsen af det tilsagnsår, inden for hvilket den pågældende regulering har virkning fra. Stk. 5. Tilskud, der er udbetalt for de tilsagnsår, hvor tilsagnet bortfalder, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet, jf. § 18, stk. 1, divideret med fem og ganget med det antal tilsagnsår, hvor tilsagnet bortfalder."
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Tilskudssatserne for tilskuddet for hele tilsagnsperioden er følgende: 1) Arealer, der inden for referenceperioden har haft en arealanvendelse, der er omfattet af en af afgrødekoderne i bilag 1, jf. dog § 16: 82.500 kr. pr. hektar. 2) Arealer, der ikke er omfattet af nr. 1, og som inden for referenceperioden har haft en arealanvendelse, der er omfattet af en af afgrødekoderne i bilag 2, jf. dog § 17: 35.500 kr. pr. hektar."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Et areal er omfattet af tilskudssatsen i § 15, nr. 2, hvis arealet ved udløb af ansøgningsfristen i ansøgningsåret er omfattet af en regulering, der har virkning inden for tilsagnsperioden, og som indebærer, at arealet ikke må tilføres gødning eller alene må tilføres den gødning, der efterlades af græssende husdyr, og ikke må eller i hovedsagen ikke må tilføres kemiske plantebeskyttelsesmidler. 1. pkt. finder anvendelse for arealer uden samtidig regulering vedrørende omlægning eller dyrkning, som omhandlet i § 8, nr. 1, og hvor reguleringen er en følge af 1) tilskud i medfør af anden lovgivning end reglerne for grundbetaling, reglerne for de i § 7, nr. 1-5, omhandlede tilskudsordninger og reglerne for ordningen om tilskud til pleje af græs- og naturarealer under artikel 70 i forordning (EU) 2021/2115, 2) aftale, der indebærer betaling for den nævnte regulering, 3) anden servitut end de i § 7, nr. 6, og § 9, nr. 1, omhandlede, eller 4) krav, der er pålagt i medfør af anden lovgivning end §§ 3 og 4 i lov om naturbeskyttelse. Stk. 2. Et areal, der den 1. november forud for ansøgningsåret er registreret på Danmarks Miljøportal som et areal, der er omfattet af § 3 i lov om naturbeskyttelse, jf. for ansøgningsåret 2024 kort.lbst.dk/486 »§ 3-arealer, 2024« og for ansøgningsåret 2025 kort.lbst.dk/486 »§ 3-arealer, 2025«, er omfattet af tilskudssatsen i § 15, nr. 2. For et areal, der ikke er omfattet af stk. 1, og for hvilket den dokumenterede arealanvendelse er omfattet af en af afgrødekoderne i bilag 1, kan styrelsen dog godkende, at arealet omfattes af tilskudssatsen i § 15, nr. 1, i følgende tilfælde: 1) Ansøger har i fastholdelsesskema oplyst, at kommunalbestyrelsen er anmodet om at oplyse, om arealet er omfattet af § 3 i lov om naturbeskyttelse, og styrelsen har senest den 1. november i ansøgningsåret modtaget kommunalbestyrelsens oplysning om, at arealet ikke er omfattet af § 3 i lov om naturbeskyttelse. Der kan i særlige tilfælde dispenseres fra den anførte frist. 2) Styrelsen har senest ved udløb af fristen for indgivelse af ændringer til fællesskema i ansøgningsåret modtaget dokumentation for, at arealet efter indgåelse af projektaftalen er blevet omfattet af § 3 i lov om naturbeskyttelse som følge af vand- og klimaprojektet. Der kan i særlige tilfælde dispenseres fra den anførte frist."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. For afgrødekoderne 247, 253, 312, 317, 318 og 319, jf. bilag 2, gælder tilskudssatsen i § 15, nr. 1, i følgende tilfælde: 1) Arealet var i medfør af en af ministeriets bekendtgørelser om tilskud til miljøvenlige jordbrugsforanstaltninger, omfattet af tilsagn om tilskud til udtagning af agerjord eller til etablering af vådområder med en tilskudssats (uden tillæg) på 3.440 kr. pr. hektar eller derover, jf. dog stk. 3. 2) Arealet var i medfør af en af ministeriets bekendtgørelser om tilskud til miljøvenlige jordbrugsforanstaltninger, omfattet af et andet tilsagn end de i nr. 1 anførte, og som ikke var tilsagn om tilskud til pleje af græs- og naturarealer med afgræsning, rydning eller høslæt eller til udtagning af græsarealer uden for omdriften, jf. dog stk. 2 og 3. 3) Arealet var i medfør af en af styrelsens bekendtgørelser om tilskud til pleje af græs- og naturarealer, omfattet af tilsagn om tilskud til pleje af græs- og naturarealer, jf. dog stk. 2 og 3. Stk. 2. Det er en betingelse for tildeling af den i § 15, nr. 1, anførte tilskudssats for de i stk. 1, nr. 2 og 3, anførte arealer, at styrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i ansøgningsåret har modtaget dokumentation for, at arealet blev dyrket som et omdriftsareal, var braklagt inden for omdriften eller dyrket med en eller flere af de i bilag 1 anførte permanente afgrøder i forudgående vækstsæson. Forudgående vækstsæson er vækstsæsonen forud for tilsagnsperioden for det pågældende tilsagn, jf. stk. 1, nr. 2 og 3, eller i vækstsæsonen forud for den første tilsagnsperiode i en uafbrudt række af tilsagn om tilskud til miljøvenligt landbrug, til miljø- og klimavenligt landbrug eller til økologisk landbrug under et af landdistriktsprogrammerne. Der kan i særlige tilfælde dispenseres fra den anførte frist. Stk. 3. Stk. 1 og 2 finder ikke anvendelse, hvis arealet ved udløb af ansøgningsfristen i ansøgningsåret er omfattet af en regulering, som omhandlet i § 16, stk. 1, eller arealet den 1. november forud for ansøgningsåret er registreret på Danmarks Miljøportal som et areal, der er omfattet af § 3 i lov om naturbeskyttelse, jf. for ansøgningsåret 2024 kort.lbst.dk/486 »§ 3-arealer, 2024« og for ansøgningsåret 2025 kort.lbst.dk/486 »§ 3-arealer, 2025«, og ikke er omfattet af det i § 16, stk. 2, nr. 1 eller 2, anførte tilfælde."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Tilskud for hele tilsagnsperioden udbetales på en gang som et engangsbeløb. Stk. 2. Tilskud for et tilsagnsareal udbetales til den, der ejer arealet ved udløb af ansøgningsfristen i ansøgningsåret."
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Opfylder tilsagnshaver ikke kriterierne for tilskudsberettigelse for et areal, jf. kapitel 4, bortfalder tilsagn om tilskud for arealet. Tilskud, der er udbetalt for arealet, skal tilbagebetales af tilsagnshaver. Stk. 2. Opfylder tilsagnshaver ikke de forpligtelser, der gælder for de godkendte tilsagnsarealer, jf. kapitel 5, nedsættes tilskuddet helt eller delvist for de godkendte tilsagnsarealer for det tilsagnsår, hvor der er manglende opfyldelse af forpligtelser. Eventuelt udbetalt tilskud, der er omfattet heraf, skal tilbagebetales af tilsagnshaver. Tilsagnshaver pålægges en administrativ sanktion afhængig af alvor, omfang og varighed af den manglende opfyldelse af forpligtelser. Tilskudsnedsættelse som følge af manglende opfyldelse af forpligtelser samt administrativ sanktion beregnes efter reglerne i § 26. Stk. 3. Manglende opfyldelse af forpligtelser for et godkendt tilsagnsareal kan medføre bortfald af tilsagn om tilskud for arealet. Vurderingen sker ud fra en konkret vurdering af alvor, omfang og varighed. Bortfald af tilsagn om tilskud medfører, at der udover tilskudsnedsættelsen og den administrative sanktion i stk. 2 sker bortfald af tilskud for arealet for øvrige tilsagnsår. Eventuelt udbetalt tilskud, der er omfattet heraf, skal tilbagebetales af tilsagnshaver."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Ved forsinket indgivelse af ansøgning om tilsagn om tilskud og om udbetaling af tilskud pålægges ansøger en administrativ sanktion svarende til en nedsættelse på 1 pct. pr. arbejdsdag af en femtedel af tilskuddet, jf. bestemmelserne om indgivelse i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. Stk. 2. Ved forsinket årlig indberetning, jf. § 4, stk. 2, pålægges en administrativ sanktion svarende til en nedsættelse på 1 pct. pr. arbejdsdag af en femtedel af tilskuddet, jf. bestemmelserne om indgivelse i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. Stk. 3. Ved årlig indberetning, jf. § 4, stk. 2, der ikke er indgivet ved udløb af fristen for forsinket indgivelse, jf. bestemmelserne om indgivelse i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv, pålægges en administrativ sanktion svarende til en femtedel af tilskuddet. Stk. 4. Hvis der er givet dispensation fra fristen for indgivelse eller fristen for forsinket indgivelse, jf. bestemmelserne i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv, finder reglerne i stk. 1-3 anvendelse på de nye frister."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Ved manglende indberetning af alle bedriftens landbrugsarealer, jf. for kalenderåret 2025 bestemmelserne om indberetning i § 13 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, pålægges en administrativ sanktion efter følgende regler: 1) En femtedel af tilskuddet nedsættes med 1 pct., når de arealer, der ikke er indberettet, udgør mere end 3 pct. og op til og med 10 pct. af det indberettede areal. 2) En femtedel af tilskuddet nedsættes med 1 pct., når de arealer, der ikke er indberettet, udgør mere end 10 pct. og op til og med 20 pct. af det indberettede areal, og når de arealer, der ikke er indberettet, ikke overstiger 5,00 hektar. En femtedel af tilskuddet nedsættes med 2 pct., hvis de arealer, der ikke er indberettet, er over 5,00 hektar. 3) En femtedel af tilskuddet nedsættes med 1 pct., når de arealer, der ikke er indberettet, udgør mere end 20 pct. af de arealer, der er indberettet, men ikke overstiger 5,00 hektar. En femtedel af tilskuddet nedsættes med 2 pct., når de arealer, der ikke er indberettet, udgør mere end 20 pct. af det indberettede areal og er på mere end 5,00 hektar, men ikke overstiger 10,00 hektar. En femtedel af tilskuddet nedsættes med 3 pct., hvis de arealer, der ikke er indberettet, udgør mere end 20 pct. af det indberettede areal og overstiger 10,00 hektar."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Kan tilsagnshaver ikke opfylde forpligtelserne som følge af force majeure eller usædvanlige omstændigheder, bevares retten til tilskud for de arealer, der var tilskudsberettigede for de år, hvor force majeure eller de usædvanlige omstændigheder forhindrede opfyldelse af forpligtelserne."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. I tilfælde af force majeure eller usædvanlige omstændigheder skal tilsagnshaver meddele styrelsen skriftligt herom sammen med en fyldestgørende dokumentation herfor senest 15 arbejdsdage fra det tidspunkt, hvor tilsagnshaver eller dennes stedfortræder er i stand til at give en sådan meddelelse."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Det vægtede, overtrådte areal beregnes som det overtrådte areal ganget med en vægtningsfaktor, der afspejler alvor, omfang og varighed af den manglende opfyldelse af forpligtelsen, jf. bilag 3. Stk. 2. Overtrædelsesprocent beregnes ved at dividere det samlede vægtede, overtrådte areal med det samlede godkendte tilsagnsareal."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Det tilskudsberettigede areal fastsættes som det samlede godkendte tilsagnsareal fratrukket en femtedel af summen af eventuelt vægtede, overtrådte arealer, jf. dog stk. 2 og 3. Stk. 2. Er forskellen mellem det tilskudsberettigede areal og det samlede godkendte tilsagnsareal på 0,1 hektar eller derunder, betragtes det tilskudsberettigede areal som lig med det samlede godkendte tilsagnsareal, jf. dog stk. 3. Stk. 3. Bestemmelsen i stk. 2 finder ikke anvendelse, hvis forskellen mellem det tilskudsberettigede areal og det samlede godkendte tilsagnsareal udgør mere end 20 pct. af det samlede godkendte tilsagnsareal."
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Tilskudsnedsættelse ved manglende opfyldelse af forpligtelser samt administrative sanktioner herfor fastsættes som følger for en tilskudskategori: 1) Hvis overtrædelsesprocenten for en tilskudskategori højst udgør 10 pct., nedsættes tilskuddet med en femtedel af det samlede vægtede, overtrådte areal. 2) Hvis overtrædelsesprocenten for en tilskudskategori er på over 10 pct., men ikke over 25 pct., nedsættes tilskuddet med en femtedel af det samlede vægtede, overtrådte areal. Herudover pålægges tilsagnshaver en sanktion svarende til en femtedel af det samlede vægtede, overtrådte areal, der er ganget med en sanktionsfaktor på 0,2. Hvis tilsagnshaver i tidligere år i perioden 2024-2027 har haft en overtrædelsesprocent på over 10 under den samme tilskudskategori, er sanktionen en femtedel af det samlede vægtede, overtrådte areal, der er ganget med en sanktionsfaktor på 0,5. 3) Hvis overtrædelsesprocenten for en tilskudskategori overstiger 25 pct., nedsættes tilskuddet med en femtedel af det samlede vægtede, overtrådte areal. Herudover pålægges tilsagnshaver en sanktion svarende til en femtedel af det samlede vægtede, overtrådte areal, der er ganget med en sanktionsfaktor på 0,3. Hvis tilsagnshaver i tidligere år i perioden 2024-2027 har haft en overtrædelsesprocent på over 10 under den samme tilskudskategori, er sanktionen en femtedel af det samlede vægtede, overtrådte areal, der er ganget med en sanktionsfaktor på 1,0. Stk. 2. Ved manglende opfyldelse af flere forpligtelser på det samme areal under en tilskudskategori beregnes vægtningsfaktoren ved at sammenlægge de vægtningsfaktorer, der er gældende for den manglende opfyldelse af hver enkelt forpligtelse. Summen af vægtningsfaktorer for det enkelte areal kan maksimalt fastsættes til 1,0."
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Tilskuddet nedsættes i følgende rækkefølge: 1) De nedsættelser og sanktioner, der er fastsat i § 26. 2) Det beløb, der følger af anvendelsen af nr. 1, danner grundlag for beregningen af sanktioner i henhold til § 20. 3) Det beløb, der følger af anvendelsen af nr. 2, danner grundlag for beregningen af sanktioner ved manglende indberetning af landbrugsarealer i henhold til § 21."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Tilsagnshaver kan for det pågældende tilsagnsår maksimalt pålægges administrative sanktioner for overtrædelse af forpligtelser under den ansøgte tilskudskategori, der svarer til en femtedel af beløbet for de godkendte tilsagnsarealer."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Styrelsen kan udelukke en ansøger fra at søge denne tilskudsordning i det følgende kalenderår, hvis ansøger i forbindelse med sin ansøgning om tilsagn om tilskud under tilskudsordningen har begået en meget alvorlig overtrædelse af loven, de i medfør af loven fastsatte regler eller Den Europæiske Unions forordninger omfattet af loven. Stk. 2. I vurderingen af overtrædelsens alvor, jf. stk. 1, skal der henses til overtrædelsens omfang, varighed og hyppighed. I vurderingen indgår herudover ansøgers forsæt til at begå overtrædelsen eller graden af ansøgers uagtsomhed."
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Ansøgning om tilsagn om tilskud og om udbetaling af tilskud skal indgives i Tast selv efter bestemmelserne i den for ansøgningsåret gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. Stk. 2. Den årlige indberetning i andet til femte tilsagnsår skal indgives i Tast selv, jf. dog stk. 3, efter bestemmelserne i den for det pågældende tilsagnsår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. Stk. 3. Årlig indberetning på særligt skema i 2025, jf. § 4, stk. 3, indgives ikke i Tast selv."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Afgørelser sendes digitalt til parten via Tast selv."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Skriftlige partshøringer efter forvaltningslovens § 19 sendes digitalt til parten via Tast selv."
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. januar 2025."
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Bekendtgørelse nr. 1428 af 1. december 2023 om tilskud til fastholdelse af arealer i vand- og klimaprojekter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan gives tilsagn om tilskud som engangsbeløb til fastholdelse af arealer, der indgår i et vand- og klimaprojekt, jf. stk. 2, og hvor anlægsarbejdet afsluttes i 2023 eller senere. Tilsagnsperioden, jf. § 2, nr. 16, begynder den 1. januar i ansøgningsåret og slutter den 31. december fem år senere. Stk. 2. Vand- og klimaprojekt omfatter projekt om kvælstofvådområde, om fosforvådområde, om etablering af naturlige vandstandsforhold, om lavbundsområde eller om etablering af fysiske vandløbsindsatser på landbrugsjorder, og som etableres med midler fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL). Stk. 3. Tilsagn om tilskud kan gives til ejerne af de nævnte arealer, jf. dog § 5, nr. 2. Stk. 4. Tilskud til fastholdelse af arealer i vand- og klimaprojekter omfatter følgende tilskudskategorier: 1) Arealer, der er omfattet af en tilskudssats på 82.500 kr. pr. hektar. 2) Arealer, der er omfattet af en tilskudssats på 35.500 kr. pr. hektar.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Ansøgningsfrist: Den frist for indgivelse af fastholdelsesskema, der er fastsat i den for ansøgningsåret gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. 2) Ansøgningsår: Det kalenderår, hvori ansøgning om tilsagn om tilskud skal indgives, jf. § 3. 3) Fastholdelsesskema: Et af styrelsen udarbejdet elektronisk skema med tilknyttet markkort og påkrævet dokumentation. 4) Frist for indgivelse af fællesskema: Den frist for indgivelse af fællesskema, der er fastsat i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. 5) Frist for indgivelse af ændringer til fællesskema: Den frist for indgivelse af ændringer til fællesskema, der er fastsat i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. 6) Godkendt tilsagnsareal: Areal, der for det pågældende tilsagnsår er omfattet af tilsagn om tilskud under samme tilskudskategori, og for hvilket kriterierne for tilskudsberettigelse er opfyldt. 7) Grundbetaling: Grundlæggende indkomststøtte med henblik på bæredygtighed, som omhandlet i artikel 21 og 22 i forordning (EU) 2021/2115. 8) Mark: Et sammenhængende jordstykke, som i fastholdelsesskema indberettes med et marknummer. 9) Overdragelse af areal: Ejendomsretten over arealet overdrages. 10) Overtrådt areal: Den del af det godkendte tilsagnsareal, hvor en eller flere forpligtelser ikke er opfyldt. 11) Projektaftale: Aftale, der er indgået mellem tilsagnshaver for tilsagn om tilskud til etablering af vand- og klimaprojektet og ansøger eller en tidligere ejer af de omfattede arealer, og som danner grundlag for tinglysning af servitut. 12) Sanktionsfaktor: Den faktor, som en femtedel af det samlede vægtede, overtrådte areal ganges med for at fastlægge sanktionen. 13) Skov: Et landområde på over 0,5 hektar bevokset med træer af en højde på over 5 m og med en kronedækningsgrad på mindst 10 pct. eller med træer, der kan nå disse tærskler på lokaliteten. Skov omfatter ikke landområder, der hovedsagelig anvendes til landbrugsmæssige eller bymæssige formål. For konkret kortlagte lysåbne habitatnaturtyper i skov gælder dog en kronedækningsgrad på mindst 50 pct. 14) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø. 15) Tilsagnsareal: Areal, der er omfattet af tilsagn om tilskud i medfør af denne bekendtgørelse eller bekendtgørelse nr. 1428 af 1. december 2023 om tilskud til fastholdelse af arealer i vand- og klimaprojekter. 16) Tilsagnsperiode: Periode for tilsagn om tilskud i medfør af denne bekendtgørelse eller bekendtgørelse nr. 1428 af 1. december 2023 om tilskud til fastholdelse af arealer i vand- og klimaprojekter. 17) Tilsagnsår: Det enkelte kalenderår i tilsagnsperioden.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgning om tilsagn om tilskud og om udbetaling af tilskud skal indgives til styrelsen på fastholdelsesskema. Fastholdelsesskema skal indgives i det kalenderår, der følger umiddelbart efter det kalenderår, hvori anlægsarbejdet for vand- og klimaprojektet afsluttes. Det kan i særlige tilfælde tillades, at fastholdelsesskema indgives i et tidligere eller senere kalenderår.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. I andet til femte tilsagnsår skal der på fastholdelsesskema, jf. dog stk. 3, indgives en årlig indberetning for tilsagnsarealer, herunder oplyses om forpligtelser, jf. kapitel 5, er opfyldt. Stk. 2. Den årlige indberetning for et areal skal indgives af den, der ved udløb af fristen for indgivelse af fællesskema ejer arealet, og som er registreret i styrelsen som tilsagnshaver eller i tilfælde af ejerskifte vil indtræde i tilsagnet, jf. § 11. Stk. 3. I 2025 skal den årlige indberetning indgives på et særligt skema, der fås via styrelsens hjemmeside eller ved henvendelse til styrelsen. Skemaet skal indgives efter bestemmelserne i den for 2025 gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Ansøger skal være ejer af arealet ved udløb af ansøgningsfristen i ansøgningsåret. 2) For arealer, der indgår i projekt om etablering af naturlige vandstandsforhold, må ansøger ikke være en offentlig institution, en offentlig virksomhed eller et kommunalt fællesskab. 3) Arealet skal indgå i et vand- og klimaprojekt, der er omfattet af tilsagn om tilskud til etableringen i medfør af regler udstedt i medfør af loven, lov nr. 1360 af 16. december 2014 om Landdistriktsfonden eller lov nr. 316 af 31. marts 2007 om udvikling af landdistrikterne (landdistriktsloven). 4) Der skal på samtlige ejendomme med arealer inden for projektarealet tinglyses servitut, som omhandlet i den bekendtgørelse, som tilsagn om tilskud til etablering af vand- og klimaprojektet er givet i medfør af.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Hver enkelt mark skal være på mindst 0,01 hektar. 2) Arealet skal inden for referenceperioden, jf. stk. 2, have haft en arealanvendelse, der er omfattet af en eller flere af afgrødekoderne i bilag 1 og 2 eller en eller flere tidligere anvendte afgrødekoder, der er afløst af afgrødekoder i bilag 1 eller 2. 3) Arealanvendelsen, jf. nr. 2, skal dokumenteres ved korrekt registrering i fællesskema, jf. dog stk. 3. 4) Arealet må ikke være et tidligere permanent vanddækket areal, der efter afslutning af vand- og klimaprojektets anlægsarbejde på arealet ophører med at være permanent vanddækket som konsekvens af vand- og klimaprojektet. 5) Hvis arealet for ansøgningsåret er registreret i Internet Markkort som landskabstræk i form af sø omfattet af god landbrugs- og miljømæssig stand, jf. den for ansøgningsåret gældende bekendtgørelse om konditionalitet og social konditionalitet, dog for ansøgningsåret 2024 bekendtgørelse om konditionalitet for 2024, eller er permanent vanddækket areal i perioder uden tørke, skal nævnte sø eller permanent vanddækkede areal være en konsekvens af de afvandingsforhold, der er tilvejebragt under vand- og klimaprojektet. 6) Arealet skal ved udløb af ansøgningsfristen i ansøgningsåret henligge som et græs- eller naturareal, og der må ikke være skov på arealet. Stk. 2. Ved referenceperioden forstås perioden fra den 1. januar 2017 til og med den 31. december 2021. Referenceperioden er dog perioden fra den 1. januar 2014 til og med den 31. december 2014, hvis følgende betingelser er opfyldt: 1) De arealer, hvortil der er ansøgt om tilsagn om tilskud, er omfattet af en projektaftale, der er indgået inden den 1. januar 2024, og hvori arealanvendelsen for de omfattede arealer ikke er fastlagt på grundlag af perioden fra den 1. januar 2017 til og med den 31. december 2021. Der kan i særlige tilfælde dispenseres fra den anførte frist. 2) Ansøger har for alle de arealer, hvortil der er ansøgt om tilsagn om tilskud, i fastholdelsesskema anmodet om, at kalenderåret 2014 anvendes som referenceperiode, og ansøger har ikke ved udløb af fristen for indgivelse af ændringer til fællesskema i ansøgningsåret trukket anmodningen tilbage. Der kan i særlige tilfælde dispenseres fra den anførte frist. 3) Styrelsen har modtaget projektaftalen senest ved udløb af ansøgningsfristen i ansøgningsåret. Der kan i særlige tilfælde dispenseres fra den anførte frist. Stk. 3. Hvis der i referenceperioden ikke er registreret afgrødekoder, eller der er fejl i alle de registrerede afgrødekoder, skal ansøger indsende dokumentation for arealanvendelsen inden udløb af fristen for indgivelse af ændringer til fællesskema i ansøgningsåret. Ved fejl i nogle af de registrerede afgrødekoder kan ansøger inden for den anførte frist fremsende dokumentation for arealanvendelsen. Der kan i særlige tilfælde dispenseres fra den anførte frist.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Arealet må ikke tidligere have været omfattet af tilsagn om tilskud i medfør af denne bekendtgørelse eller bekendtgørelse nr. 1428 af 1. december 2023 om tilskud til fastholdelse af arealer i vand- og klimaprojekter. 2) Arealet må ved udløb af ansøgningsfristen i ansøgningsåret ikke være omfattet af ansøgning om tilsagn om tilskud eller tilsagn om tilskud til miljøvenligt landbrug eller til miljø- og klimavenligt landbrug under et af landdistriktsprogrammerne, bortset fra ansøgning og tilsagn i medfør af bekendtgørelse om tilskud til pleje af græs- og naturarealer. 3) Arealet må for ansøgningsåret ikke være omfattet af ansøgning om tilsagn om tilskud til kvælstofreducerende virkemidler og må i ansøgningsåret fra 1. august ikke være omfattet af forpligtelser som følge af tilsagn om tilskud til kvælstofreducerende virkemidler for den planperiode, der begynder i ansøgningsåret, jf. den for planperioden gældende bekendtgørelse om tilskud til kvælstofreducerende virkemidler m.v. Ved planperiode forstås en planperiode, som defineret i § 10 i lov nr. 338 af 2. april 2019 om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag. 4) Arealet må for ansøgningsåret ikke være omfattet af ansøgning om støtte under en støtteordning under artikel 31 i forordning (EU) 2021/2115. 5) Arealet må ikke indgå i et minivådområde med omkringliggende areal, der er etableret med tilskud i medfør af anden lovgivning, og arealet må ved udløb af ansøgningsfristen i ansøgningsåret ikke være omfattet af tilsagn om tilskud til minivådområde med omkringliggende areal i medfør af anden lovgivning. 6) Arealet må ikke med virkning inden for tilsagnsperioden være omfattet af servitut, der er tinglyst i forbindelse med statslig køb og videresalg eller værditabskompensation af arealer, der indgår i vand- og klimaprojekter. Ved værditabskompensation forstås kompensation i medfør af bekendtgørelse om kompensation for tab af markedsværdi på arealer ved ekstensivering i forbindelse med vand- og klimaprojekter.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende kriterier: 1) Arealet må ved udløb af ansøgningsfristen i ansøgningsåret ikke være omfattet af en regulering, der har virkning inden for tilsagnsperioden, og som indebærer, at arealet ikke må omlægges eller ikke må dyrkes eller ikke må dyrkes, bortset fra anvendelse til afgræsning og slæt, og ikke må tilføres gødning eller alene må tilføres den gødning, der efterlades af græssende husdyr, og ikke må eller i hovedsagen ikke må tilføres kemiske plantebeskyttelsesmidler som følge af a) tilskud i medfør af anden lovgivning end reglerne for grundbetaling, reglerne for de i § 7, nr. 1-5, omhandlede tilskudsordninger og reglerne for ordningen om tilskud til pleje af græs- og naturarealer under artikel 70 i forordning (EU) 2021/2115, b) aftale, der indebærer betaling for den nævnte regulering, c) anden servitut end de i § 7, nr. 6, og § 9, nr. 1, omhandlede, eller d) krav, der er pålagt i medfør af anden lovgivning end §§ 3 og 4 i lov om naturbeskyttelse. 2) Arealet må ikke være et areal, der for ansøgningsåret er registreret som beliggende inden for 3-metersbræmmer omfattet af god landbrugs- og miljømæssig stand, jf. for ansøgningsåret 2024 kort.lbst.dk/486 »3-metersbræmmer, 2024« og for ansøgningsåret 2025 kort.lbst.dk/486 »3-metersbræmmer, 2025«. 3) Arealet må for ansøgningsåret ikke være registreret i Internet Markkort som landskabstræk i form af fortidsminde omfattet af god landbrugs- og miljømæssig stand, jf. den for ansøgningsåret gældende bekendtgørelse om konditionalitet og social konditionalitet, dog for ansøgningsåret 2024 bekendtgørelse om konditionalitet for 2024.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Tilsagn om tilskud for et areal er betinget af opfyldelse af følgende forpligtelser: 1) De bestemmelser, der skal tinglyses som servitut som følge af tilsagn om tilskud til etablering af vand- og klimaprojektet, jf. § 5, nr. 4, skal opfyldes i hele tilsagnsperioden. 2) Hvis tilsagnsperioden begynder den 1. januar 2024, må arealet i 2024 ikke være indberettet i fællesskema som et areal til opfyldelse af GLM 8, jf. bekendtgørelse nr. 944 af 31. juli 2024 om konditionalitet for 2024, og må ikke anvendes til opfyldelse af GLM 8.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:10",
      "chapter": "6",
      "section": "10",
      "content": "§ 10. Et areal kan efter ansøgning udgå af tilsagnet, hvis styrelsen modtager dokumentation for, at arealet er genstand for offentlige eller af myndighederne godkendte indgreb som led i fysisk planlægning. Stk. 2. Arealet udgår af tilsagnet med virkning fra begyndelsen af det tilsagnsår, hvori forpligtelser, jf. § 9, ikke opfyldes for hele tilsagnsåret. Stk. 3. Tilskud, der er udbetalt for arealet for de tilsagnsår, hvor tilsagnet bortfalder, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet for arealet, jf. § 18, stk. 1, divideret med fem og ganget med det antal tilsagnsår, hvor tilsagnet bortfalder.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. Hvis tilsagnshaver overdrager et tilsagnsareal med virkning inden tilsagnsperiodens udløb, skal tilsagnshaver indgive en ejerskifteerklæring til styrelsen. For ejerskifteerklæringen gælder følgende: 1) Ejerskifteerklæringen skal indgives på særligt skema, der fås via styrelsens hjemmeside eller ved henvendelse til styrelsen. 2) Ejerskifteerklæringen skal underskrives af tilsagnshaver og erhverver, jf. dog stk. 2. 3) Hvis tidspunktet i det pågældende kalenderår for overdragelsen af arealet ligger før udløb af fristen for indgivelse af fællesskema i kalenderåret, skal ejerskifteerklæringen være modtaget i styrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i kalenderåret. Der kan i særlige tilfælde dispenseres fra den anførte frist. 4) Hvis tidspunktet i det pågældende kalenderår for overdragelsen af arealet ligger efter udløb af fristen for indgivelse af fællesskema i kalenderåret, skal ejerskifteerklæringen være modtaget i styrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det umiddelbart efterfølgende kalenderår. Der kan i særlige tilfælde dispenseres fra den anførte frist. Stk. 2. Erhververs underskrift kan udelades i ejerskifteerklæringen, hvis erhverver ikke indtræder i tilsagnet for arealet. Ejerskifteerklæringen skal i dette tilfælde vedlægges dokumentation for overdragelsen af arealet, herunder tidspunktet for overdragelsen. Stk. 3. Det er en betingelse for, at tilsagnet for arealet kan opretholdes, at erhverver indtræder i tilsagnet med virkning fra tidspunktet for overdragelsen af arealet, og at der rettidigt indgives ejerskifteerklæring herom. Hvis erhverver ikke indtræder i tilsagnet for arealet, eller styrelsen ikke modtager ejerskifteerklæringen rettidigt, bortfalder tilsagnet med virkning fra begyndelsen af det tilsagnsår, inden for hvilket overdragelsen har virkning fra. Det tilskud, der er udbetalt for arealet for de tilsagnsår, hvor tilsagnet bortfalder, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet for arealet, jf. § 18, stk. 1, divideret med fem og ganget med det antal tilsagnsår, hvor tilsagnet bortfalder. Stk. 4. Ved rettidig modtagelse af ejerskifteerklæring, hvori erhverver har angivet at ville indtræde i tilsagnet, registrerer styrelsen erhverver som ny tilsagnshaver. Erhverver overtager ansvaret for, at kriterier for tilskudsberettigelse er opfyldt, og at forpligtelser opfyldes i hele tilsagnsperioden.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:12",
      "chapter": "7",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud for et areal bortfalder, hvis arealet efter tilsagnsperiodens begyndelse bliver omfattet af en eller flere af følgende reguleringer: 1) 3-metersbræmmer omfattet af god landbrugs- og miljømæssig stand, jf. den for det pågældende kalenderår gældende bekendtgørelse om konditionalitet og social konditionalitet, dog for kalenderåret 2024 bekendtgørelse om konditionalitet for 2024, og som ikke er en konsekvens af vand- og klimaprojektet. 2) Krav i medfør af anden lovgivning end §§ 3 og 4 i lov om naturbeskyttelse, og hvor kravet indebærer en regulering, som omhandlet i § 8, nr. 1. Stk. 2. Tilsagn om tilskud for arealet bortfalder med virkning fra begyndelsen af det tilsagnsår, inden for hvilket den pågældende regulering har virkning fra. Stk. 3. Tilskud, der er udbetalt for arealet for de tilsagnsår, hvor tilsagnet bortfalder, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet for arealet, jf. § 18, stk. 1, divideret med fem og ganget med det antal tilsagnsår, hvor tilsagnet bortfalder.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud for et areal, der er omfattet af tilskudssatsen i § 15, nr. 1, revideres, hvis arealet efter tilsagnsperiodens begyndelse bliver omfattet af en regulering, som omhandlet i § 16, stk. 1, som følge af krav i medfør af anden lovgivning end §§ 3 og 4 i lov om naturbeskyttelse. Revisionen omfatter ændring af tilskudssatsen til den i § 15, nr. 2, anførte med virkning fra begyndelsen af det tilsagnsår, inden for hvilket den pågældende regulering har virkning fra. Stk. 2. For meget udbetalt tilskud for arealet for de tilsagnsår, hvor tilskudssatsen er ændret, skal tilbagebetales af tilsagnshaver.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Hvis et tilsagn om tilskud skal revideres i medfør af § 12 eller § 13, kan tilsagnshaver indgive erklæring om, at revisionen ikke accepteres. Stk. 2. Erklæringen skal omfatte alle arealer, der er omfattet af tilsagnet. Erklæringen kan tidligst indgives ved begyndelsen af det tilsagnsår, inden for hvilket den pågældende regulering har virkning fra. Erklæringen skal være modtaget i styrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i det nævnte tilsagnsår. Erklæringen anses dog som rettidigt modtaget, hvis erklæringen er modtaget i styrelsen senest 8 uger efter det tidspunkt, hvor den regulering, der medfører revision af tilsagn, har virkning fra. Hvis de 8 uger udløber på en helligdag, en lørdag eller en søndag, udløber fristen den første arbejdsdag, der følger herefter. Der kan i særlige tilfælde dispenseres fra den anførte frist. Stk. 3. Erklæringen skal indgives til styrelsen på et særligt skema, der fås via styrelsens hjemmeside eller ved henvendelse til styrelsen. Stk. 4. Ved rettidig modtagelse af erklæringen bortfalder det tilsagn, der er omfattet af erklæringen, hvis erklæringen er i overensstemmelse med stk. 1-3. Tilsagnet bortfalder med virkning fra begyndelsen af det tilsagnsår, inden for hvilket den pågældende regulering har virkning fra. Stk. 5. Tilskud, der er udbetalt for de tilsagnsår, hvor tilsagnet bortfalder, skal tilbagebetales af tilsagnshaver. Tilbagebetalingskravet opgøres som engangsbeløbet, jf. § 18, stk. 1, divideret med fem og ganget med det antal tilsagnsår, hvor tilsagnet bortfalder.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:15",
      "chapter": "8",
      "section": "15",
      "content": "§ 15. Tilskudssatserne for tilskuddet for hele tilsagnsperioden er følgende: 1) Arealer, der inden for referenceperioden har haft en arealanvendelse, der er omfattet af en af afgrødekoderne i bilag 1, jf. dog § 16: 82.500 kr. pr. hektar. 2) Arealer, der ikke er omfattet af nr. 1, og som inden for referenceperioden har haft en arealanvendelse, der er omfattet af en af afgrødekoderne i bilag 2, jf. dog § 17: 35.500 kr. pr. hektar.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Et areal er omfattet af tilskudssatsen i § 15, nr. 2, hvis arealet ved udløb af ansøgningsfristen i ansøgningsåret er omfattet af en regulering, der har virkning inden for tilsagnsperioden, og som indebærer, at arealet ikke må tilføres gødning eller alene må tilføres den gødning, der efterlades af græssende husdyr, og ikke må eller i hovedsagen ikke må tilføres kemiske plantebeskyttelsesmidler. 1. pkt. finder anvendelse for arealer uden samtidig regulering vedrørende omlægning eller dyrkning, som omhandlet i § 8, nr. 1, og hvor reguleringen er en følge af 1) tilskud i medfør af anden lovgivning end reglerne for grundbetaling, reglerne for de i § 7, nr. 1-5, omhandlede tilskudsordninger og reglerne for ordningen om tilskud til pleje af græs- og naturarealer under artikel 70 i forordning (EU) 2021/2115, 2) aftale, der indebærer betaling for den nævnte regulering, 3) anden servitut end de i § 7, nr. 6, og § 9, nr. 1, omhandlede, eller 4) krav, der er pålagt i medfør af anden lovgivning end §§ 3 og 4 i lov om naturbeskyttelse. Stk. 2. Et areal, der den 1. november forud for ansøgningsåret er registreret på Danmarks Miljøportal som et areal, der er omfattet af § 3 i lov om naturbeskyttelse, jf. for ansøgningsåret 2024 kort.lbst.dk/486 »§ 3-arealer, 2024« og for ansøgningsåret 2025 kort.lbst.dk/486 »§ 3-arealer, 2025«, er omfattet af tilskudssatsen i § 15, nr. 2. For et areal, der ikke er omfattet af stk. 1, og for hvilket den dokumenterede arealanvendelse er omfattet af en af afgrødekoderne i bilag 1, kan styrelsen dog godkende, at arealet omfattes af tilskudssatsen i § 15, nr. 1, i følgende tilfælde: 1) Ansøger har i fastholdelsesskema oplyst, at kommunalbestyrelsen er anmodet om at oplyse, om arealet er omfattet af § 3 i lov om naturbeskyttelse, og styrelsen har senest den 1. november i ansøgningsåret modtaget kommunalbestyrelsens oplysning om, at arealet ikke er omfattet af § 3 i lov om naturbeskyttelse. Der kan i særlige tilfælde dispenseres fra den anførte frist. 2) Styrelsen har senest ved udløb af fristen for indgivelse af ændringer til fællesskema i ansøgningsåret modtaget dokumentation for, at arealet efter indgåelse af projektaftalen er blevet omfattet af § 3 i lov om naturbeskyttelse som følge af vand- og klimaprojektet. Der kan i særlige tilfælde dispenseres fra den anførte frist.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. For afgrødekoderne 247, 253, 312, 317, 318 og 319, jf. bilag 2, gælder tilskudssatsen i § 15, nr. 1, i følgende tilfælde: 1) Arealet var i medfør af en af ministeriets bekendtgørelser om tilskud til miljøvenlige jordbrugsforanstaltninger, omfattet af tilsagn om tilskud til udtagning af agerjord eller til etablering af vådområder med en tilskudssats (uden tillæg) på 3.440 kr. pr. hektar eller derover, jf. dog stk. 3. 2) Arealet var i medfør af en af ministeriets bekendtgørelser om tilskud til miljøvenlige jordbrugsforanstaltninger, omfattet af et andet tilsagn end de i nr. 1 anførte, og som ikke var tilsagn om tilskud til pleje af græs- og naturarealer med afgræsning, rydning eller høslæt eller til udtagning af græsarealer uden for omdriften, jf. dog stk. 2 og 3. 3) Arealet var i medfør af en af styrelsens bekendtgørelser om tilskud til pleje af græs- og naturarealer, omfattet af tilsagn om tilskud til pleje af græs- og naturarealer, jf. dog stk. 2 og 3. Stk. 2. Det er en betingelse for tildeling af den i § 15, nr. 1, anførte tilskudssats for de i stk. 1, nr. 2 og 3, anførte arealer, at styrelsen senest ved udløb af fristen for indgivelse af ændringer til fællesskema i ansøgningsåret har modtaget dokumentation for, at arealet blev dyrket som et omdriftsareal, var braklagt inden for omdriften eller dyrket med en eller flere af de i bilag 1 anførte permanente afgrøder i forudgående vækstsæson. Forudgående vækstsæson er vækstsæsonen forud for tilsagnsperioden for det pågældende tilsagn, jf. stk. 1, nr. 2 og 3, eller i vækstsæsonen forud for den første tilsagnsperiode i en uafbrudt række af tilsagn om tilskud til miljøvenligt landbrug, til miljø- og klimavenligt landbrug eller til økologisk landbrug under et af landdistriktsprogrammerne. Der kan i særlige tilfælde dispenseres fra den anførte frist. Stk. 3. Stk. 1 og 2 finder ikke anvendelse, hvis arealet ved udløb af ansøgningsfristen i ansøgningsåret er omfattet af en regulering, som omhandlet i § 16, stk. 1, eller arealet den 1. november forud for ansøgningsåret er registreret på Danmarks Miljøportal som et areal, der er omfattet af § 3 i lov om naturbeskyttelse, jf. for ansøgningsåret 2024 kort.lbst.dk/486 »§ 3-arealer, 2024« og for ansøgningsåret 2025 kort.lbst.dk/486 »§ 3-arealer, 2025«, og ikke er omfattet af det i § 16, stk. 2, nr. 1 eller 2, anførte tilfælde.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Tilskud for hele tilsagnsperioden udbetales på en gang som et engangsbeløb. Stk. 2. Tilskud for et tilsagnsareal udbetales til den, der ejer arealet ved udløb af ansøgningsfristen i ansøgningsåret.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:19",
      "chapter": "9",
      "section": "19",
      "content": "§ 19. Opfylder tilsagnshaver ikke kriterierne for tilskudsberettigelse for et areal, jf. kapitel 4, bortfalder tilsagn om tilskud for arealet. Tilskud, der er udbetalt for arealet, skal tilbagebetales af tilsagnshaver. Stk. 2. Opfylder tilsagnshaver ikke de forpligtelser, der gælder for de godkendte tilsagnsarealer, jf. kapitel 5, nedsættes tilskuddet helt eller delvist for de godkendte tilsagnsarealer for det tilsagnsår, hvor der er manglende opfyldelse af forpligtelser. Eventuelt udbetalt tilskud, der er omfattet heraf, skal tilbagebetales af tilsagnshaver. Tilsagnshaver pålægges en administrativ sanktion afhængig af alvor, omfang og varighed af den manglende opfyldelse af forpligtelser. Tilskudsnedsættelse som følge af manglende opfyldelse af forpligtelser samt administrativ sanktion beregnes efter reglerne i § 26. Stk. 3. Manglende opfyldelse af forpligtelser for et godkendt tilsagnsareal kan medføre bortfald af tilsagn om tilskud for arealet. Vurderingen sker ud fra en konkret vurdering af alvor, omfang og varighed. Bortfald af tilsagn om tilskud medfører, at der udover tilskudsnedsættelsen og den administrative sanktion i stk. 2 sker bortfald af tilskud for arealet for øvrige tilsagnsår. Eventuelt udbetalt tilskud, der er omfattet heraf, skal tilbagebetales af tilsagnshaver.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Ved forsinket indgivelse af ansøgning om tilsagn om tilskud og om udbetaling af tilskud pålægges ansøger en administrativ sanktion svarende til en nedsættelse på 1 pct. pr. arbejdsdag af en femtedel af tilskuddet, jf. bestemmelserne om indgivelse i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. Stk. 2. Ved forsinket årlig indberetning, jf. § 4, stk. 2, pålægges en administrativ sanktion svarende til en nedsættelse på 1 pct. pr. arbejdsdag af en femtedel af tilskuddet, jf. bestemmelserne om indgivelse i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. Stk. 3. Ved årlig indberetning, jf. § 4, stk. 2, der ikke er indgivet ved udløb af fristen for forsinket indgivelse, jf. bestemmelserne om indgivelse i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv, pålægges en administrativ sanktion svarende til en femtedel af tilskuddet. Stk. 4. Hvis der er givet dispensation fra fristen for indgivelse eller fristen for forsinket indgivelse, jf. bestemmelserne i den for det pågældende kalenderår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv, finder reglerne i stk. 1-3 anvendelse på de nye frister.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Ved manglende indberetning af alle bedriftens landbrugsarealer, jf. for kalenderåret 2025 bestemmelserne om indberetning i § 13 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, pålægges en administrativ sanktion efter følgende regler: 1) En femtedel af tilskuddet nedsættes med 1 pct., når de arealer, der ikke er indberettet, udgør mere end 3 pct. og op til og med 10 pct. af det indberettede areal. 2) En femtedel af tilskuddet nedsættes med 1 pct., når de arealer, der ikke er indberettet, udgør mere end 10 pct. og op til og med 20 pct. af det indberettede areal, og når de arealer, der ikke er indberettet, ikke overstiger 5,00 hektar. En femtedel af tilskuddet nedsættes med 2 pct., hvis de arealer, der ikke er indberettet, er over 5,00 hektar. 3) En femtedel af tilskuddet nedsættes med 1 pct., når de arealer, der ikke er indberettet, udgør mere end 20 pct. af de arealer, der er indberettet, men ikke overstiger 5,00 hektar. En femtedel af tilskuddet nedsættes med 2 pct., når de arealer, der ikke er indberettet, udgør mere end 20 pct. af det indberettede areal og er på mere end 5,00 hektar, men ikke overstiger 10,00 hektar. En femtedel af tilskuddet nedsættes med 3 pct., hvis de arealer, der ikke er indberettet, udgør mere end 20 pct. af det indberettede areal og overstiger 10,00 hektar.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Kan tilsagnshaver ikke opfylde forpligtelserne som følge af force majeure eller usædvanlige omstændigheder, bevares retten til tilskud for de arealer, der var tilskudsberettigede for de år, hvor force majeure eller de usædvanlige omstændigheder forhindrede opfyldelse af forpligtelserne.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. I tilfælde af force majeure eller usædvanlige omstændigheder skal tilsagnshaver meddele styrelsen skriftligt herom sammen med en fyldestgørende dokumentation herfor senest 15 arbejdsdage fra det tidspunkt, hvor tilsagnshaver eller dennes stedfortræder er i stand til at give en sådan meddelelse.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Det vægtede, overtrådte areal beregnes som det overtrådte areal ganget med en vægtningsfaktor, der afspejler alvor, omfang og varighed af den manglende opfyldelse af forpligtelsen, jf. bilag 3. Stk. 2. Overtrædelsesprocent beregnes ved at dividere det samlede vægtede, overtrådte areal med det samlede godkendte tilsagnsareal.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Det tilskudsberettigede areal fastsættes som det samlede godkendte tilsagnsareal fratrukket en femtedel af summen af eventuelt vægtede, overtrådte arealer, jf. dog stk. 2 og 3. Stk. 2. Er forskellen mellem det tilskudsberettigede areal og det samlede godkendte tilsagnsareal på 0,1 hektar eller derunder, betragtes det tilskudsberettigede areal som lig med det samlede godkendte tilsagnsareal, jf. dog stk. 3. Stk. 3. Bestemmelsen i stk. 2 finder ikke anvendelse, hvis forskellen mellem det tilskudsberettigede areal og det samlede godkendte tilsagnsareal udgør mere end 20 pct. af det samlede godkendte tilsagnsareal.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:26",
      "chapter": "10",
      "section": "26",
      "content": "§ 26. Tilskudsnedsættelse ved manglende opfyldelse af forpligtelser samt administrative sanktioner herfor fastsættes som følger for en tilskudskategori: 1) Hvis overtrædelsesprocenten for en tilskudskategori højst udgør 10 pct., nedsættes tilskuddet med en femtedel af det samlede vægtede, overtrådte areal. 2) Hvis overtrædelsesprocenten for en tilskudskategori er på over 10 pct., men ikke over 25 pct., nedsættes tilskuddet med en femtedel af det samlede vægtede, overtrådte areal. Herudover pålægges tilsagnshaver en sanktion svarende til en femtedel af det samlede vægtede, overtrådte areal, der er ganget med en sanktionsfaktor på 0,2. Hvis tilsagnshaver i tidligere år i perioden 2024-2027 har haft en overtrædelsesprocent på over 10 under den samme tilskudskategori, er sanktionen en femtedel af det samlede vægtede, overtrådte areal, der er ganget med en sanktionsfaktor på 0,5. 3) Hvis overtrædelsesprocenten for en tilskudskategori overstiger 25 pct., nedsættes tilskuddet med en femtedel af det samlede vægtede, overtrådte areal. Herudover pålægges tilsagnshaver en sanktion svarende til en femtedel af det samlede vægtede, overtrådte areal, der er ganget med en sanktionsfaktor på 0,3. Hvis tilsagnshaver i tidligere år i perioden 2024-2027 har haft en overtrædelsesprocent på over 10 under den samme tilskudskategori, er sanktionen en femtedel af det samlede vægtede, overtrådte areal, der er ganget med en sanktionsfaktor på 1,0. Stk. 2. Ved manglende opfyldelse af flere forpligtelser på det samme areal under en tilskudskategori beregnes vægtningsfaktoren ved at sammenlægge de vægtningsfaktorer, der er gældende for den manglende opfyldelse af hver enkelt forpligtelse. Summen af vægtningsfaktorer for det enkelte areal kan maksimalt fastsættes til 1,0.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:27",
      "chapter": "10",
      "section": "27",
      "content": "§ 27. Tilskuddet nedsættes i følgende rækkefølge: 1) De nedsættelser og sanktioner, der er fastsat i § 26. 2) Det beløb, der følger af anvendelsen af nr. 1, danner grundlag for beregningen af sanktioner i henhold til § 20. 3) Det beløb, der følger af anvendelsen af nr. 2, danner grundlag for beregningen af sanktioner ved manglende indberetning af landbrugsarealer i henhold til § 21.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Tilsagnshaver kan for det pågældende tilsagnsår maksimalt pålægges administrative sanktioner for overtrædelse af forpligtelser under den ansøgte tilskudskategori, der svarer til en femtedel af beløbet for de godkendte tilsagnsarealer.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Styrelsen kan udelukke en ansøger fra at søge denne tilskudsordning i det følgende kalenderår, hvis ansøger i forbindelse med sin ansøgning om tilsagn om tilskud under tilskudsordningen har begået en meget alvorlig overtrædelse af loven, de i medfør af loven fastsatte regler eller Den Europæiske Unions forordninger omfattet af loven. Stk. 2. I vurderingen af overtrædelsens alvor, jf. stk. 1, skal der henses til overtrædelsens omfang, varighed og hyppighed. I vurderingen indgår herudover ansøgers forsæt til at begå overtrædelsen eller graden af ansøgers uagtsomhed.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:30",
      "chapter": "11",
      "section": "30",
      "content": "§ 30. Ansøgning om tilsagn om tilskud og om udbetaling af tilskud skal indgives i Tast selv efter bestemmelserne i den for ansøgningsåret gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. Stk. 2. Den årlige indberetning i andet til femte tilsagnsår skal indgives i Tast selv, jf. dog stk. 3, efter bestemmelserne i den for det pågældende tilsagnsår gældende bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv. Stk. 3. Årlig indberetning på særligt skema i 2025, jf. § 4, stk. 3, indgives ikke i Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Afgørelser sendes digitalt til parten via Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Skriftlige partshøringer efter forvaltningslovens § 19 sendes digitalt til parten via Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:33",
      "chapter": "12",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. januar 2025.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:34",
      "chapter": "12",
      "section": "34",
      "content": "§ 34. Bekendtgørelse nr. 1428 af 1. december 2023 om tilskud til fastholdelse af arealer i vand- og klimaprojekter ophæves.",
      "valid_from": "2024-11-29",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "referenceperioden",
      "definition": "perioden fra den 1",
      "source_provision": "4:6"
    },
    {
      "term": "planperiode",
      "definition": "en planperiode, som defineret i § 10 i lov nr",
      "source_provision": "4:7"
    }
  ]
}
