{
  "id": "2024:773",
  "type": "statute",
  "title": "Bekendtgørelse om kontaktpunkt, VE-tilladelsesprocessen og områder til fremme af VE",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-20",
  "url": "https://www.retsinformation.dk/eli/lta/2024/773/xml",
  "description": "Retsinformation source. DocumentId=DB000955; AccessionNumber=B20240077305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at lette den administrative proces for opstillere af VE- anlæg ved at udpege ét kontaktpunkt, som vejleder om den administrative proces, og ved at indføre krav til tilladelsesprocessen, herunder en samlet tidsfrist for behandling af ansøgninger om tilladelser omfattet af tilladelsesprocessen og bestemmelser om fravigelse af miljø- og naturbeskyttelsesregler."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse for opstillere af alle VE-anlæg og for de myndigheder, der indgår i den administrative proces og som behandler ansøgninger om tilladelse omfattet tilladelsesprocessen for VE-anlæg."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Indtil der er opnået klimaneutralitet, formodes planlægning, opførelse og drift af VE-anlæg, sådanne anlægs tilslutning til nettet, selve det tilknyttede net og lagringsaktiver at være af væsentlig samfundsmæssig interesse og at tjene den offentlige sundhed og sikkerhed i forbindelse med afvejningen af retlige interesser i de individuelle tilfælde med henblik på følgende regler: 1) § 6, stk. 1 og 2, og § 8, stk. 1, nr. 3, i bekendtgørelse om administration af planloven i forbindelse med internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 2) § 9, stk. 1, og § 11, stk. 1, nr. 3, i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 3) § 6, stk. 1 og 2, og § 8, stk. 1, nr. 3, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter for så vidt angår kystbeskyttelsesforanstaltninger samt etablering og udvidelse af visse anlæg på søterritoriet. 4) § 65, stk. 3, nr. 3, i lov om naturbeskyttelse. 5) § 46, stk. 2, nr. 1, i lov om jagt og vildtforvaltning. 6) § 9, stk. 1, nr. 1, og § 12, stk. 1, nr. 1, i bekendtgørelse om fredning af visse dyre- og plantearter og pleje af tilskadekommet vildt. 7) § 3, stk. 1, og § 6, stk. 1, nr. 3, i bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet. 8) § 4, stk. 2, nr. 2, i bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster. 9) § 7, stk. 2, nr. 2, i bekendtgørelse om indsatsprogrammer for vandområdedistrikter."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) VE-anlæg: Anlæg til vedvarende energi der etableres og drives med henblik på produktion af energi fra vedvarende energikilder. 2) Samplaceret energilagringsprojekt: Et anlæg til kombineret energilagring kombineret med et anlæg, der producerer vedvarende energi, som er koblet til det samme nettilslutningspunkt. 3) Den administrative proces: Hele forløbet og alle aspekter for ansøgning om og tildeling af alle tilladelser, og øvrige nødvendige procedurer for opstillere af VE-anlæg. 4) Tilladelsesprocessen: Processen for at opnå de relevante myndighedstilladelser til at opføre, foretage repowering af og drive VE-anlæg, herunder dem, der kombinerer forskellige vedvarende energikilder, varmepumper og samplaceret energilagring, herunder el- og varmeanlæg, samt de aktiver, der vil være nødvendige for anlæggets tilslutning til nettet og miljøvurderinger. Tilladelsesprocessen er en delmængde af den administrative proces."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Energistyrelsen er kontaktpunkt for vejledning om den administrative proces, herunder tilladelsesprocessen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Energistyrelsen skal som kontaktpunkt 1) vejlede overordnet om den administrative proces på anmodning fra opstillere, herunder hvilke trin opstillere skal igennem for at etablere og drive VE-anlæg, 2) kunne formidle kontakt til de relevante fagkompetente myndigheder for vejledning af fagspecifik karakter relateret til den administrative proces, herunder tilladelsesprocessen, 3) etablere og administrere en hjemmeside med information om den administrative proces, herunder tilladelsesprocessen, 4) oplyse om tidsfristens påbegyndelsestidspunkt, jf. § 9, på anmodning fra opstiller eller relevante myndigheder, og 5) sikre overholdelse af tidsfristerne for tilladelsesprocessen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Energistyrelsen skal sikre, at hjemmesiden, jf. § 6, stk. 1, nr. 3, 1) indeholder informationer til opstillere om trin i den administrative proces, herunder tilladelsesprocessen, 2) udgør en online procedurehåndbog for opstillere af VE-anlæg, herunder mindre projekter, VE-egenforbrugeres projekter og VE-fællesskaber, 3) indeholder henvisninger til relevante myndigheder for fagspecifik vejledning om processer og tilladelser omfattet af den administrative proces, og 4) tilbyder opstillere mulighed for at ansøge om tilladelser omfattet af tilladelsesprocessen gennem hjemmesiden eller via links til andre myndigheders ansøgningsportaler og vejleder opstillere om, hvor øvrige ansøgninger om tilladelser omfattet af den administrative proces kan indgives."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilladelsesprocessen omfatter perioden fra den relevante myndigheds anerkendelse af fuldstændigheden af ansøgningen om tilladelse til den endelige afgørelse om tilladelsesprocessens resultat."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Senest 45 dage efter modtagelsen af en ansøgning om tilladelse til at opføre, foretage repowering af og drive et VE-anlæg skal den relevante myndighed tage stilling til, om ansøgningen indeholder alle de oplysninger, der er nødvendige for at behandle ansøgningen. Stk. 2. Den relevante myndighed skal anmode ansøgeren om at indgive yderligere oplysninger uden unødigt ophold, hvis ansøgeren ikke har fremsendt alle de oplysninger, der er nødvendige for at behandle ansøgningen. Stk. 3. Datoen for den relevante myndigheds anerkendelse af ansøgningens fuldstændighed gælder som tilladelsesprocessens startdato."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hvor alle ansøgninger om tilladelser omfattet af tilladelsesprocessen kan indgives samtidigt, påbegyndes tidsfristerne i kapitel 4, 5, 6 og 7, når alle de relevante myndigheder har modtaget fyldestgørende ansøgninger. Stk. 2. Hvor kun en del af ansøgningerne omfattet af tilladelsesprocessen kan indgives samtidigt, påbegyndes tidsfristerne i kapitel 4, 5, 6 og 7, når de relevante myndigheder har modtaget fyldestgørende ansøgninger for disse tilladelser. Stk. 3. Hvor kun en del af ansøgningerne omfattet af tilladelsesprocessen kan indgives samtidigt, jf. stk. 2, sættes tidsfristerne i bero, når disse ansøgninger er færdigbehandlet."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. De relevante myndigheder skal på anmodning fra kontaktpunktet oplyse, hvornår en fyldestgørende ansøgning om tilladelse omfattet af tilladelsesprocessen er modtaget, og hvornår en ansøgning omfattet af tilladelsesprocessen er færdigbehandlet."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. De relevante myndigheder skal årligt indberette oplysninger om myndighedens sagsbehandlingstider for tilladelser til VE-anlæg til kontaktpunktet. Stk. 2. Kontaktpunktet kan offentliggøre oplysninger om myndighedernes sagsbehandlingstider for tilladelser til VE-anlæg."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De relevante myndigheder har ansvaret for overholdelse af tidsfristerne for tilladelsesprocessen. Kontaktpunktet kan henstille, at myndigheden foretager tiltag med henblik på at nedbringe sagsbehandlingstiderne, hvor kontaktpunktet konstaterer, at de relevante myndigheder ikke overholder tidsfristerne for tilladelsesprocessen."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Varigheden af tilladelsesprocessen omfatter ikke følgende perioder, medmindre disse falder sammen med andre administrative faser af tilladelsesprocessen: 1) Den periode, i hvilken anlæggene til vedvarende energi, deres nettilslutninger og den tilhørende nødvendige netinfrastruktur opføres eller får foretaget repowering med henblik på at sikre netstabilitet, -pålidelighed og -sikkerhed. 2) Den periode, der medgår til de administrative faser, der er nødvendige for væsentlige opgraderinger af nettet, som kræves for at sikre netstabilitet, -pålidelighed og -sikkerhed. 3) Tiden til retsmidler og andre sager ved en domstol eller ret og alternative tvistbilæggelsesmekanismer, herunder klageprocedurer, udenretslige klager og midler."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Netvirksomheder skal senest 30 dage efter modtagelsen af en fuldstændig underretning om nettilslutning af VE-anlæg med en samlet kapacitet, der er lig med eller mindre end 10,8 kW, give ansøgeren besked om, hvorvidt anlægget kan tilsluttes umiddelbart i forbrugsinstallationen uden yderligere tekniske undersøgelser i forhold til sikkerhedsmæssige betænkeligheder eller systemkomponenters tekniske inkompatibilitet."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Myndighedernes sagsbehandlingstid er under tilladelsesprocessen underlagt en samlet tidsfrist på maksimalt 2 år for VE-anlæg på land og 3 år for VE-anlæg på havet. Stk. 2. Tilladelsesprocessen for repowering af elproducerende VE-anlæg, for nye installationer med en elkapacitet på mindre end 150 kW og for samplaceret energilagring må ikke overstige 1 år. For repowering af VE-anlæg på havet må tilladelsesprocessen dog ikke overstige 2 år. Stk. 3. Tidsfristerne efter stk. 1 kan forlænges med op til 6 måneder, hvor de relevante myndigheder vurderer, at dette er behørigt begrundet i ekstraordinære omstændigheder. Tidsfristerne efter stk. 2 kan forlænges med op til 3 måneder, hvor de relevante myndigheder vurderer, at dette er behørigt begrundet i ekstraordinære omstændigheder. Ekstraordinære omstændigheder kan ved repowering være tvingende sikkerhedsmæssige grunde, hvor projektet har en væsentlig indvirkning på nettet eller anlæggets oprindelige kapacitet, størrelse eller ydeevne."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Relevante myndigheder i tilladelsesprocessen skal anvende en enkelt procedure, der samler alle relevante vurderinger af et givet projekt, når der kræves en miljøkonsekvensvurdering efter miljøvurderingsloven og en habitatvurdering efter en af følgende bekendtgørelser: 1) Bekendtgørelse om konsekvensvurdering vedrørende internationale naturbeskyttelsesområder samt beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet. 2) Bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter ved videnskabelige undersøgelser, forundersøgelser, efterforskning og indvinding af kulbrinter, lagring i undergrunden, rørledninger, m.v. offshore. 3) Bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter for så vidt angår kystbeskyttelsesforanstaltninger samt etablering og udvidelse af visse anlæg på søterritoriet. 4) Bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. Stk. 2. Den relevante myndighed afgiver under hensyntagen til udvikleren af projektets oplysninger en udtalelse om omfanget og detaljeringsgraden af de oplysninger, som udvikleren af projektet skal medtage i miljøkonsekvensvurderingsrapporten, jf. § 23 i miljøvurderingsloven, når en miljøkonsekvensvurdering er påkrævet. Myndighedens udtalelse om oplysningernes omfang og detaljeringsgrad må ikke udvides efterfølgende. En projektudvikler kan på eget initiativ medtage oplysninger i miljøkonsekvensrapporten, som ligger ud over myndighedens udtalelse efter 1. pkt. Stk. 3. Drab på eller forstyrrelse af bilag IV-arter og beskyttede fugle betragtes ikke som forsætlig efter følgende regler, når der for et specifikt VE-projekt er fastsat passende afbødende foranstaltninger: 1) § 29 a, stk. 1, i lov om naturbeskyttelse. 2) § 7 i lov om jagt og vildtforvaltning. 3) § 4 og § 10, stk. 1, nr. 1, i bekendtgørelse om fredning af visse dyre- og plantearter og pleje af tilskadekommet vildt. 4) § 4 og § 5 i bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet. Stk. 4. Den relevante myndighed kan i tilladelsen til et konkret projekt stille vilkår om, at nye afbødende foranstaltninger, der har til formål så vidt muligt at forebygge drab på eller forstyrrelse af beskyttede arter og fugle, eller andre former for miljøpåvirkning, anvendes i ét eller flere pilotprojekter i en begrænset periode, selvom disse ikke er blevet afprøvet i vidt omfang med hensyn til deres effektivitet. Et sådant vilkår skal følges af et vilkår om overvågning af effektiviteten af den afbødende foranstaltning. Stk. 5. Den relevante myndighed kan stille yderligere vilkår om nye afbødende foranstaltninger, hvis overvågningen, jf. stk. 4, viser, at de nye afbødende foranstaltninger ikke er effektive."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. For så vidt angår projekter til forstærkning af eksisterende netinfrastruktur begrænses en afgørelse, jf. miljøvurderingslovens § 21, eller miljøkonsekvensvurdering, jf. miljøvurderingslovens § 25, til den potentielle virkning af ændringen eller udvidelsen i forhold til den oprindelige netinfrastruktur."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Afgørelse om en screeningsproces eller miljøkonsekvensvurdering i henhold til miljøvurderingslovens § 15 af repowering af et elproducerende VE-anlæg er begrænset til de potentielle virkninger af ændringen eller udvidelsen i forhold til det oprindelige projekt. Stk. 2. Repowering af solenergianlæg, som ikke kræver ekstra areal og er i overensstemmelse med de gældende miljømæssige afbødningsforanstaltninger, der er fastsat for det oprindelige solanlæg, er undtaget fra alle gældende krav om at gennemføre en miljøkonsekvensvurdering i henhold til miljøvurderingslovens § 15."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilladelsesprocessen for installation af solenergiudstyr og samplaceret energilagring, herunder bygningsintegrerede solcelleanlæg, i eksisterende eller fremtidige kunstige konstruktioner, med undtagelse af kunstige vandoverflader, må ikke overstige 3 måneder, forudsat at hovedformålet med sådanne kunstige konstruktioner ikke er produktion af solenergi eller energilagring. Stk. 2. Installation af solenergiudstyr er undtaget fra kravet om screening og tilladelse i henhold til § 15 i miljøvurderingsloven. Stk. 3. Tilladelsesprocessen for installation af solenergiudstyr med en kapacitet på 100 kW eller derunder, herunder for VE-egenforbrugere og VE-fællesskaber, må ikke overstige 1 måned. I mangel af svar fra de relevante myndigheder eller enheder inden for den fastsatte frist efter indgivelsen af en fuldstændig ansøgning, jf. §§ 9 og 10, anses tilladelsen for at være givet, forudsat at solenergiudstyrets kapacitet ikke overstiger den eksisterende kapacitet for tilslutning til distributionsnettet."
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Tilladelsesprocessen for installation af varmepumper på under 50 MW må ikke overstige 1 måned. I tilfælde af jordvarmepumper må tilladelsesprocessen dog ikke overstige 3 måneder."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Reglerne i kapitel 3, 4, 5 og 6 finder anvendelse for ansøgninger om bevilling efter § 10 og tilladelse efter § 11 i lov om elforsyning, for anlæg med henblik på produktion af VE-elektricitet."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Reglerne i kapitel 3, 4, 5 og 6 finder anvendelse for ansøgninger om tilladelser efter §§ 25 og 29 i lov om fremme af vedvarende energi, for anlæg med henblik på produktion af elektricitet fra vedvarende energikilder."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Reglerne i kapitel 3 og 4 finder anvendelse for ansøgninger om godkendelser efter § 10, stk. 2 og 3, og § 28, stk. 1, i lov om anvendelse af Danmarks undergrund angående elproducerende geotermianlæg."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 882 af 20. juni 2023 om kontaktpunkt og tidsfrister for VE-tilladelsesprocessen ophæves."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Reglerne i denne bekendtgørelse finder anvendelse for VE-anlæg, hvor alle ansøgninger om tilladelser omfattet af tilladelsesprocessen er modtaget den 1. juli 2024 eller senere. Stk. 2. Ansøgninger om elproducerende VE-anlæg, som er indgivet inden den 1. juli 2024 behandles efter reglerne i bekendtgørelse nr. 882 af 20/06/2023 om kontaktpunkt og tidsfrister i VE-tilladelsesprocessen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen har til formål at lette den administrative proces for opstillere af VE- anlæg ved at udpege ét kontaktpunkt, som vejleder om den administrative proces, og ved at indføre krav til tilladelsesprocessen, herunder en samlet tidsfrist for behandling af ansøgninger om tilladelser omfattet af tilladelsesprocessen og bestemmelser om fravigelse af miljø- og naturbeskyttelsesregler.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse for opstillere af alle VE-anlæg og for de myndigheder, der indgår i den administrative proces og som behandler ansøgninger om tilladelse omfattet tilladelsesprocessen for VE-anlæg.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Indtil der er opnået klimaneutralitet, formodes planlægning, opførelse og drift af VE-anlæg, sådanne anlægs tilslutning til nettet, selve det tilknyttede net og lagringsaktiver at være af væsentlig samfundsmæssig interesse og at tjene den offentlige sundhed og sikkerhed i forbindelse med afvejningen af retlige interesser i de individuelle tilfælde med henblik på følgende regler: 1) § 6, stk. 1 og 2, og § 8, stk. 1, nr. 3, i bekendtgørelse om administration af planloven i forbindelse med internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 2) § 9, stk. 1, og § 11, stk. 1, nr. 3, i bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 3) § 6, stk. 1 og 2, og § 8, stk. 1, nr. 3, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter for så vidt angår kystbeskyttelsesforanstaltninger samt etablering og udvidelse af visse anlæg på søterritoriet. 4) § 65, stk. 3, nr. 3, i lov om naturbeskyttelse. 5) § 46, stk. 2, nr. 1, i lov om jagt og vildtforvaltning. 6) § 9, stk. 1, nr. 1, og § 12, stk. 1, nr. 1, i bekendtgørelse om fredning af visse dyre- og plantearter og pleje af tilskadekommet vildt. 7) § 3, stk. 1, og § 6, stk. 1, nr. 3, i bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet. 8) § 4, stk. 2, nr. 2, i bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster. 9) § 7, stk. 2, nr. 2, i bekendtgørelse om indsatsprogrammer for vandområdedistrikter.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. I denne bekendtgørelse forstås ved: 1) VE-anlæg: Anlæg til vedvarende energi der etableres og drives med henblik på produktion af energi fra vedvarende energikilder. 2) Samplaceret energilagringsprojekt: Et anlæg til kombineret energilagring kombineret med et anlæg, der producerer vedvarende energi, som er koblet til det samme nettilslutningspunkt. 3) Den administrative proces: Hele forløbet og alle aspekter for ansøgning om og tildeling af alle tilladelser, og øvrige nødvendige procedurer for opstillere af VE-anlæg. 4) Tilladelsesprocessen: Processen for at opnå de relevante myndighedstilladelser til at opføre, foretage repowering af og drive VE-anlæg, herunder dem, der kombinerer forskellige vedvarende energikilder, varmepumper og samplaceret energilagring, herunder el- og varmeanlæg, samt de aktiver, der vil være nødvendige for anlæggets tilslutning til nettet og miljøvurderinger. Tilladelsesprocessen er en delmængde af den administrative proces.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Energistyrelsen er kontaktpunkt for vejledning om den administrative proces, herunder tilladelsesprocessen.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Energistyrelsen skal som kontaktpunkt 1) vejlede overordnet om den administrative proces på anmodning fra opstillere, herunder hvilke trin opstillere skal igennem for at etablere og drive VE-anlæg, 2) kunne formidle kontakt til de relevante fagkompetente myndigheder for vejledning af fagspecifik karakter relateret til den administrative proces, herunder tilladelsesprocessen, 3) etablere og administrere en hjemmeside med information om den administrative proces, herunder tilladelsesprocessen, 4) oplyse om tidsfristens påbegyndelsestidspunkt, jf. § 9, på anmodning fra opstiller eller relevante myndigheder, og 5) sikre overholdelse af tidsfristerne for tilladelsesprocessen.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Energistyrelsen skal sikre, at hjemmesiden, jf. § 6, stk. 1, nr. 3, 1) indeholder informationer til opstillere om trin i den administrative proces, herunder tilladelsesprocessen, 2) udgør en online procedurehåndbog for opstillere af VE-anlæg, herunder mindre projekter, VE-egenforbrugeres projekter og VE-fællesskaber, 3) indeholder henvisninger til relevante myndigheder for fagspecifik vejledning om processer og tilladelser omfattet af den administrative proces, og 4) tilbyder opstillere mulighed for at ansøge om tilladelser omfattet af tilladelsesprocessen gennem hjemmesiden eller via links til andre myndigheders ansøgningsportaler og vejleder opstillere om, hvor øvrige ansøgninger om tilladelser omfattet af den administrative proces kan indgives.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilladelsesprocessen omfatter perioden fra den relevante myndigheds anerkendelse af fuldstændigheden af ansøgningen om tilladelse til den endelige afgørelse om tilladelsesprocessens resultat.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Senest 45 dage efter modtagelsen af en ansøgning om tilladelse til at opføre, foretage repowering af og drive et VE-anlæg skal den relevante myndighed tage stilling til, om ansøgningen indeholder alle de oplysninger, der er nødvendige for at behandle ansøgningen. Stk. 2. Den relevante myndighed skal anmode ansøgeren om at indgive yderligere oplysninger uden unødigt ophold, hvis ansøgeren ikke har fremsendt alle de oplysninger, der er nødvendige for at behandle ansøgningen. Stk. 3. Datoen for den relevante myndigheds anerkendelse af ansøgningens fuldstændighed gælder som tilladelsesprocessens startdato.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hvor alle ansøgninger om tilladelser omfattet af tilladelsesprocessen kan indgives samtidigt, påbegyndes tidsfristerne i kapitel 4, 5, 6 og 7, når alle de relevante myndigheder har modtaget fyldestgørende ansøgninger. Stk. 2. Hvor kun en del af ansøgningerne omfattet af tilladelsesprocessen kan indgives samtidigt, påbegyndes tidsfristerne i kapitel 4, 5, 6 og 7, når de relevante myndigheder har modtaget fyldestgørende ansøgninger for disse tilladelser. Stk. 3. Hvor kun en del af ansøgningerne omfattet af tilladelsesprocessen kan indgives samtidigt, jf. stk. 2, sættes tidsfristerne i bero, når disse ansøgninger er færdigbehandlet.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. De relevante myndigheder skal på anmodning fra kontaktpunktet oplyse, hvornår en fyldestgørende ansøgning om tilladelse omfattet af tilladelsesprocessen er modtaget, og hvornår en ansøgning omfattet af tilladelsesprocessen er færdigbehandlet.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. De relevante myndigheder skal årligt indberette oplysninger om myndighedens sagsbehandlingstider for tilladelser til VE-anlæg til kontaktpunktet. Stk. 2. Kontaktpunktet kan offentliggøre oplysninger om myndighedernes sagsbehandlingstider for tilladelser til VE-anlæg.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De relevante myndigheder har ansvaret for overholdelse af tidsfristerne for tilladelsesprocessen. Kontaktpunktet kan henstille, at myndigheden foretager tiltag med henblik på at nedbringe sagsbehandlingstiderne, hvor kontaktpunktet konstaterer, at de relevante myndigheder ikke overholder tidsfristerne for tilladelsesprocessen.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Varigheden af tilladelsesprocessen omfatter ikke følgende perioder, medmindre disse falder sammen med andre administrative faser af tilladelsesprocessen: 1) Den periode, i hvilken anlæggene til vedvarende energi, deres nettilslutninger og den tilhørende nødvendige netinfrastruktur opføres eller får foretaget repowering med henblik på at sikre netstabilitet, -pålidelighed og -sikkerhed. 2) Den periode, der medgår til de administrative faser, der er nødvendige for væsentlige opgraderinger af nettet, som kræves for at sikre netstabilitet, -pålidelighed og -sikkerhed. 3) Tiden til retsmidler og andre sager ved en domstol eller ret og alternative tvistbilæggelsesmekanismer, herunder klageprocedurer, udenretslige klager og midler.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Netvirksomheder skal senest 30 dage efter modtagelsen af en fuldstændig underretning om nettilslutning af VE-anlæg med en samlet kapacitet, der er lig med eller mindre end 10,8 kW, give ansøgeren besked om, hvorvidt anlægget kan tilsluttes umiddelbart i forbrugsinstallationen uden yderligere tekniske undersøgelser i forhold til sikkerhedsmæssige betænkeligheder eller systemkomponenters tekniske inkompatibilitet.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Myndighedernes sagsbehandlingstid er under tilladelsesprocessen underlagt en samlet tidsfrist på maksimalt 2 år for VE-anlæg på land og 3 år for VE-anlæg på havet. Stk. 2. Tilladelsesprocessen for repowering af elproducerende VE-anlæg, for nye installationer med en elkapacitet på mindre end 150 kW og for samplaceret energilagring må ikke overstige 1 år. For repowering af VE-anlæg på havet må tilladelsesprocessen dog ikke overstige 2 år. Stk. 3. Tidsfristerne efter stk. 1 kan forlænges med op til 6 måneder, hvor de relevante myndigheder vurderer, at dette er behørigt begrundet i ekstraordinære omstændigheder. Tidsfristerne efter stk. 2 kan forlænges med op til 3 måneder, hvor de relevante myndigheder vurderer, at dette er behørigt begrundet i ekstraordinære omstændigheder. Ekstraordinære omstændigheder kan ved repowering være tvingende sikkerhedsmæssige grunde, hvor projektet har en væsentlig indvirkning på nettet eller anlæggets oprindelige kapacitet, størrelse eller ydeevne.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Relevante myndigheder i tilladelsesprocessen skal anvende en enkelt procedure, der samler alle relevante vurderinger af et givet projekt, når der kræves en miljøkonsekvensvurdering efter miljøvurderingsloven og en habitatvurdering efter en af følgende bekendtgørelser: 1) Bekendtgørelse om konsekvensvurdering vedrørende internationale naturbeskyttelsesområder samt beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet. 2) Bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter ved videnskabelige undersøgelser, forundersøgelser, efterforskning og indvinding af kulbrinter, lagring i undergrunden, rørledninger, m.v. offshore. 3) Bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter for så vidt angår kystbeskyttelsesforanstaltninger samt etablering og udvidelse af visse anlæg på søterritoriet. 4) Bekendtgørelse om udpegning og administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. Stk. 2. Den relevante myndighed afgiver under hensyntagen til udvikleren af projektets oplysninger en udtalelse om omfanget og detaljeringsgraden af de oplysninger, som udvikleren af projektet skal medtage i miljøkonsekvensvurderingsrapporten, jf. § 23 i miljøvurderingsloven, når en miljøkonsekvensvurdering er påkrævet. Myndighedens udtalelse om oplysningernes omfang og detaljeringsgrad må ikke udvides efterfølgende. En projektudvikler kan på eget initiativ medtage oplysninger i miljøkonsekvensrapporten, som ligger ud over myndighedens udtalelse efter 1. pkt. Stk. 3. Drab på eller forstyrrelse af bilag IV-arter og beskyttede fugle betragtes ikke som forsætlig efter følgende regler, når der for et specifikt VE-projekt er fastsat passende afbødende foranstaltninger: 1) § 29 a, stk. 1, i lov om naturbeskyttelse. 2) § 7 i lov om jagt og vildtforvaltning. 3) § 4 og § 10, stk. 1, nr. 1, i bekendtgørelse om fredning af visse dyre- og plantearter og pleje af tilskadekommet vildt. 4) § 4 og § 5 i bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet. Stk. 4. Den relevante myndighed kan i tilladelsen til et konkret projekt stille vilkår om, at nye afbødende foranstaltninger, der har til formål så vidt muligt at forebygge drab på eller forstyrrelse af beskyttede arter og fugle, eller andre former for miljøpåvirkning, anvendes i ét eller flere pilotprojekter i en begrænset periode, selvom disse ikke er blevet afprøvet i vidt omfang med hensyn til deres effektivitet. Et sådant vilkår skal følges af et vilkår om overvågning af effektiviteten af den afbødende foranstaltning. Stk. 5. Den relevante myndighed kan stille yderligere vilkår om nye afbødende foranstaltninger, hvis overvågningen, jf. stk. 4, viser, at de nye afbødende foranstaltninger ikke er effektive.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. For så vidt angår projekter til forstærkning af eksisterende netinfrastruktur begrænses en afgørelse, jf. miljøvurderingslovens § 21, eller miljøkonsekvensvurdering, jf. miljøvurderingslovens § 25, til den potentielle virkning af ændringen eller udvidelsen i forhold til den oprindelige netinfrastruktur.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Afgørelse om en screeningsproces eller miljøkonsekvensvurdering i henhold til miljøvurderingslovens § 15 af repowering af et elproducerende VE-anlæg er begrænset til de potentielle virkninger af ændringen eller udvidelsen i forhold til det oprindelige projekt. Stk. 2. Repowering af solenergianlæg, som ikke kræver ekstra areal og er i overensstemmelse med de gældende miljømæssige afbødningsforanstaltninger, der er fastsat for det oprindelige solanlæg, er undtaget fra alle gældende krav om at gennemføre en miljøkonsekvensvurdering i henhold til miljøvurderingslovens § 15.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Tilladelsesprocessen for installation af solenergiudstyr og samplaceret energilagring, herunder bygningsintegrerede solcelleanlæg, i eksisterende eller fremtidige kunstige konstruktioner, med undtagelse af kunstige vandoverflader, må ikke overstige 3 måneder, forudsat at hovedformålet med sådanne kunstige konstruktioner ikke er produktion af solenergi eller energilagring. Stk. 2. Installation af solenergiudstyr er undtaget fra kravet om screening og tilladelse i henhold til § 15 i miljøvurderingsloven. Stk. 3. Tilladelsesprocessen for installation af solenergiudstyr med en kapacitet på 100 kW eller derunder, herunder for VE-egenforbrugere og VE-fællesskaber, må ikke overstige 1 måned. I mangel af svar fra de relevante myndigheder eller enheder inden for den fastsatte frist efter indgivelsen af en fuldstændig ansøgning, jf. §§ 9 og 10, anses tilladelsen for at være givet, forudsat at solenergiudstyrets kapacitet ikke overstiger den eksisterende kapacitet for tilslutning til distributionsnettet.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:21",
      "chapter": "7",
      "section": "21",
      "content": "§ 21. Tilladelsesprocessen for installation af varmepumper på under 50 MW må ikke overstige 1 måned. I tilfælde af jordvarmepumper må tilladelsesprocessen dog ikke overstige 3 måneder.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Reglerne i kapitel 3, 4, 5 og 6 finder anvendelse for ansøgninger om bevilling efter § 10 og tilladelse efter § 11 i lov om elforsyning, for anlæg med henblik på produktion af VE-elektricitet.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. Reglerne i kapitel 3, 4, 5 og 6 finder anvendelse for ansøgninger om tilladelser efter §§ 25 og 29 i lov om fremme af vedvarende energi, for anlæg med henblik på produktion af elektricitet fra vedvarende energikilder.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. Reglerne i kapitel 3 og 4 finder anvendelse for ansøgninger om godkendelser efter § 10, stk. 2 og 3, og § 28, stk. 1, i lov om anvendelse af Danmarks undergrund angående elproducerende geotermianlæg.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 882 af 20. juni 2023 om kontaktpunkt og tidsfrister for VE-tilladelsesprocessen ophæves.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Reglerne i denne bekendtgørelse finder anvendelse for VE-anlæg, hvor alle ansøgninger om tilladelser omfattet af tilladelsesprocessen er modtaget den 1. juli 2024 eller senere. Stk. 2. Ansøgninger om elproducerende VE-anlæg, som er indgivet inden den 1. juli 2024 behandles efter reglerne i bekendtgørelse nr. 882 af 20/06/2023 om kontaktpunkt og tidsfrister i VE-tilladelsesprocessen.",
      "valid_from": "2024-06-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
