{
  "id": "2024:1429",
  "type": "statute",
  "title": "Bekendtgørelse om rekreativt fiskeri i saltvand og ferskvand samt redskabsfiskeri m.v. i ferskvand",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-12-05",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1429/xml",
  "description": "Retsinformation source. DocumentId=DC001767; AccessionNumber=B20240142905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse regulerer rekreativt fiskeri i saltvand og ferskvand samt redskabsfiskeri i ferskvand."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Rekreativt fiskeri: Lystfiskeri og fritidsfiskeri. 2) Lystfiskeri i saltvand og ferskvand: Fiskeri med lette håndredskaber, f.eks. fiskestang, pilk, harpun eller lignende. 3) Fritidsfiskeri i saltvand: Fiskeri, der udøves af personer, der a) ikke er registreret som erhvervsfiskere med A-status eller bierhvervsfiskere, b) ikke er særligt fiskeriberettiget i henhold til § 24 og § 25 i fiskeriloven, og c) fisker med andre redskaber end lette håndredskaber. 4) Fritidsfiskeri i ferskvand: Fiskeri i ferskvand, bortset fra a) fiskeri med lette håndredskaber, og b) fiskeri, der er omfattet af tilladelse til omsætning af fisk fra ferske vande, jf. § 27, stk. 2, i fiskeriloven."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Lystfiskeri må kun udøves af personer med gyldigt lystfiskertegn, jf. § 54 i fiskeriloven. Stk. 2. Undtaget fra bestemmelsen i stk. 1 er personer, der 1) er under 18 år, jf. § 54, stk. 1, i fiskeriloven, 2) har nået folkepensionsalderen, jf. § 54, stk. 1, i fiskeriloven, 3) har gyldigt fritidsfiskertegn, jf. § 54, stk. 3, i fiskeriloven, 4) fisker i ferske vande, der ejes af enkeltpersoner, det offentlige, selskaber eller lignende, og som ikke har afløb til sø, å eller strand, eller hvis afløb er af en sådan beskaffenhed, at fisk ikke kan passere det, jf. § 55, stk. 1, i fiskeriloven, 5) er grundejer ved ferske vande samt den pågældendes husstand, når fiskeriet udøves i det fiskevand, der støder op til grunden, jf. § 55, stk. 2, i fiskeriloven, eller 6) er grundejer ved saltvand samt den pågældendes husstand, når fiskeriet finder sted under ophold på den strandbred, der er omfattet af grunden, jf. § 55, stk. 3, i fiskeriloven."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fritidsfiskeri i saltvand må kun udøves af personer, der 1) er fyldt 12 år, 2) ikke er registreret som erhvervsfiskere med A-status eller bierhvervsfiskere, og 3) har gyldigt fritidsfiskertegn, jf. § 54, stk. 2, i fiskeriloven."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fritidsfiskeri i ferskvand må kun udøves af personer med gyldigt fritidsfiskertegn, jf. § 54, stk. 2, i fiskeriloven. Stk. 2. Undtaget fra bestemmelsen i stk. 1 er: 1) Personer, der fisker i vande, der ejes af enkeltpersoner, det offentlige, selskaber eller lignende, og som ikke har afløb til sø, å eller strand, eller hvis afløb er af en sådan beskaffenhed, at fisk ikke kan passere det, jf. § 55, stk. 1 i fiskeriloven. 2) Grundejeren og dennes husstand, når fiskeriet udøves i det fiskevand, der støder op til grunden, jf. § 55, stk. 2 i fiskeriloven."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Lystfiskertegn kan erhverves med en gyldighedsperiode på 12 måneder, 1 uge eller 1 dag, jf. § 56, stk. 2, i fiskeriloven. Stk. 2. Prisen for lystfiskertegn for 12 måneder er 214 kr., for 1 uge 150 kr. og for 1 dag 46 kr. Stk. 3. Lystfiskertegn erhverves ved indbetaling af det i stk. 2, nævnte beløb 1) via internet-hjemmesiden: www.fisketegn.dk #Afs1 , 2) ved fornyelse af et tidligere indbetalt fisketegn via Betalingsservice, eller 3) til Landbrugs- og Fiskeristyrelsens registreringsnummer 3001, kontonummer 0 70 60 00. Stk. 4. Lystfiskertegn er gyldige fra betalingsdatoen. For dag- og ugetegn kan der angives en senere gyldighed op til 30 dage efter betalingsdatoen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fritidsfiskertegn kan erhverves med en gyldighedsperiode på 12 måneder, jf. § 56, stk. 2, i fiskeriloven. Stk. 2. Prisen for fritidsfiskertegn er 347 kr. Stk. 3. Fritidsfiskertegn erhverves ved indbetaling af det i stk. 2 nævnte beløb 1) via internet-hjemmesiden: www.fisketegn.dk #Afs1 , 2) ved fornyelse af et tidligere indbetalt fisketegn via Betalingsservice, eller 3) til Landbrugs- og Fiskeristyrelsens registreringsnummer 3001, kontonummer 04 71 41 48. Stk. 4. Fritidsfiskertegn er gyldige fra betalingsdatoen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indbetalte beløb, der er højere end de fastsatte beløb for lystfiskertegn og fritidsfiskertegn tilbagebetales til indbetaleren efter dokumentation fra indbetaler for fejlbetalingen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved erhvervelse af fisketegn skal cpr-nummer oplyses. Stk. 2. Personer, der ikke har cpr-nummer, skal oplyse fødselsdato."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Gyldigt lystfiskertegn og fritidsfiskertegn skal dokumenteres under fiskeri ved oplysning af fisketegnsnummer samt forevisning af gyldig legitimation, f.eks. kørekort eller sundhedskort. Stk. 2. Lystfiskertegn og fritidsfiskertegn er personlige og må ikke overdrages til andre, og der må kun være påført én persons navn på hver kvittering."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Personer, der efter § 60 i fiskeriloven skal indbetale et forhøjet beløb, skal indbetale dette til Landbrugs- og Fiskeristyrelsen ved brug af et særligt fisketegnsnummer, der udleveres af Landbrugs- og Fiskeristyrelsen. I forbindelse med betalingen oplyses indbetalerens fornavn, efternavn, adresse samt det udleverede særlige fisketegnsnummer. Stk. 2. Kvittering for betalt forhøjet beløb efter stk. 1 gælder som lystfiskertegn eller fritidsfiskertegn i 12 måneder fra betalingsdatoen. Herefter kan gyldigheden af fisketegnet forlænges ved indbetaling af det ordinære beløb, jf. § 6, stk. 2 og § 7, stk. 2."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Rykfiskeri er ikke tilladt. Stk. 2. Blusning og stangning samt fangst med harpun, pil og lignende redskaber af ål er ikke tilladt."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Lystfiskeri med liner, der slæbes efter en båd drevet ved motorkraft, også kaldet trolling- og dørgefiskeri, er ikke tilladt inden for en afstand af 100 meter fra lavvandslinjen. Stk. 2. Trolling- og dørgefiskeri er ikke tilladt i Tempelkrogen i Isefjorden."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Lystfiskeri fra båd drevet ved motorkraft eller fra kyst, hvor redskabets line spiles ud til siden med skovle, paravaner eller lignende, herunder oter, er ikke tilladt, jf. dog stk. 2 og 3. Stk. 2. Uden for 100 meter fra lavvandslinjen og uden for de områder, som er nævnt i § 15, er det tilladt at anvende indretninger, som er egnet til at spile redskabet, når de er monteret direkte på fiskelinen. På liner, der spiles, må der kun anvendes ét endeagn, som f.eks. blink, spinner, wobler, flue eller lignende. Stk. 3. I Østersøen syd for linjen Stevns røde fyr til Falsterbo fyr samt øst for 12 ° 00 østlig længde er det tilladt at anvende planerboard. Fiskeri med planerboard er dog ikke tilladt fra lavvandslinjen og ud til tre sømil fra lavvandslinjen i det angivne område. På liner, der spiles ved hjælp af planerboard, må der kun anvendes ét endeagn, som f.eks. blink, spinner, wobler, flue eller lignende."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved lystfiskeri, hvor linen slæbes efter en båd drevet ved motorkraft, må der i følgende områder maksimalt anvendes to fiskestænger pr. person, dog højst fire fiskestænger pr. båd: 1) I Isefjorden og Holbæk Fjord syd for en ret linje fra Kongsøre Næbbe til Kyndby Værket og i Roskilde Fjord afgrænset ved en linje fra vestre mole ved Kulhuse til færgemolen ved Sølager. 2) Et område i Øresund afgrænset i nord af en linje retvisende øst af havnefyret på Rungsted havn og i syd af en linje retvisende øst af det østligste havnefyr på Vedbæk havn og afgrænset i øst af en linje tre sømil fra lavvandslinjen. 3) I Køge Bugt fra Køge Sønakke til Brøndby Lystbådehavn inden for en afstand af 500 meter fra lavvandslinjen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En fritidsfisker må i saltvand højst anvende seks redskaber af følgende typer: 1) Krogliner à 100 kroge. 2) Garn. 3) Kasteruser, der kan være enkelte eller dobbelte. 4) Tejner. Stk. 2. Af de i stk. 1 nævnte redskaber må højst tre være garn. Den samlede garnlængde må maksimalt være 135 m. Hver påbegyndt 45 m garn i den samlede garnlængde regnes som ét redskab uanset om der anvendes ét, to eller tre separate garn. Stk. 3. En redskabsrække må højst indeholde seks redskaber, som alle skal tilhøre samme fritidsfisker. Stk. 4. Det er ikke tilladt at anvende kasteruser, jf. stk. 1, nr. 3, i perioden fra den 10. maj til og med den 31. juli. Stk. 5. Det er ikke tilladt at anvende krogliner, jf. stk. 1, nr. 1, i perioden fra den 1. maj til og med den 30. september."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tejner, jf. § 16, stk. 1, nr. 4, må maksimalt have 1) en længde på 110 cm, 2) en højde på 65 cm, og 3) en bredde på 65 cm. Stk. 2. Hvert kammer i tejnen skal være monteret med mindst ét cirkulært udslipshul, jf. dog stk. 4 og 5. Stk. 3. Udslipshullet skal 1) være udført i formstabilt materiale, 2) have en indvendig diameter på mindst 60 mm, 3) være placeret nederst i hvert kammers ydervæg, og 4) være frit tilgængeligt fra begge sider af ydervæggen under fiskeri. Stk. 4. Montering af udslipshullet kan undlades i tejner til fangst af rejer, når alle indgange er forsynet med en spærrerist eller et spærrenet med kvadratmasker på maksimalt 36 x 36 mm. Stk. 5. Montering af udslipshullet kan undlades i tejner til fangst af konk, når 1) tejnen er udført i plast med jævn overflade, 2) tejnen er uden indgangskalv, stillebånd eller lignende, og 3) fangståbningen er placeret i toppen af tejnen med en diameter på mindst 80 mm. Stk. 6. Tejner må ikke være forsynet med rad eller arme."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. En af de i § 16, stk. 1, nævnte tilladte redskaber må være en multitejne. En multitejne består af en serie forbundne kamre, som i hver ende afsluttes med et eller to opsamlingskamre, hvortil der skal være fri adgang via en kalv fra den øvrige del af redskabet. Kalven til et opsamlingskammer skal, når den er udstrakt, have samme form og størrelse, som de kalve, der giver adgang til redskabet udefra. I opsamlingskammeret skal der være uhindret adgang til udslipshullerne. Afstanden mellem redskabets sidste bøjle og bindestroppen må maksimalt være 40 cm. Stk. 2. Multitejnen må maksimalt have 1) en total strakt længde på 10 m, 2) en højde på 45 cm, og 3) en bredde på 65 cm. Stk. 3. Hvert opsamlingskammer skal være monteret med to cirkulære udslipshuller. Udslipshullerne skal 1) være udført i formstabilt materiale, 2) have en indvendig diameter på mindst 60 mm, 3) være placeret, således at udslipshullerne har størst mulig afstand til indadgående kalve, og 4) være frit tilgængelige fra kammerets inderside under fiskeri. Stk. 4. Det ene udslipshul skal placeres, så det flugter med overkanten. Det andet udslipshul skal placeres, så det flugter med underkanten af multitejnens side. Overkant og underkant regnes fra multitejnens yderside. Stk. 5. Fangsten skal kunne bevæge sig uhindret i opsamlingskamrene mellem bindestroppen og kalven. Stk. 6. Multitejnen må ikke være forsynet med rad, arme, forstørret fangstpose eller andre tilføjelser."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Radgarnets maskestørrelse i de i § 16, stk. 1, nr. 3, nævnte kasteruser må ikke overstige 40 mm (helmaske). Stk. 2. Kasteruser må ikke være ovenvandsruser, og hele redskabet skal være neddykket. Kasteruser må højst måle 90 cm diagonalt eller i diameter i den forreste rusebøjle. Stk. 3. Den samlede længde på kasteruser inklusiv rad må højst være 20 m. Stk. 4. Kasteruser skal desuden opfylde ét af følgende krav: 1) Maskestørrelsen i kasteruser skal være mindst 60 mm (helmaske). 2) Maskestørrelsen i bagrusen efter sidste bøjle skal være mindst 60 mm (helmaske). 3) Der skal være indsat et vindue på 14 x 14 cm med mindst 90 mm (helmaske), og vinduet skal være placeret på kasterusens overside mellem sidste og anden sidste bøjle. Stk. 5. Kasteruser til fangst af rejer skal alene opfylde stk. 1-3 samt følgende krav: 1) Forreste kalv eller forreste bøjle skal være forsynet med en spærrerist eller et spærrenet med kvadratmasker på maksimalt 36 x 36 mm. 2) Alle kalve i rusen skal være åbne som en firkant og holdes på plads med fire stillebånd. 3) Maskestørrelsen må ikke overstige 30 mm (helmaske). Stk. 6. Kasteruser til fangst af hummer skal alene opfylde stk. 1-3 og der skal være monteret mindst ét cirkulært udslipshul i bagrusen mellem sidste og anden sidste bøjle. Udslipshullet skal 1) være udført i formstabilt materiale, 2) have en indvendig diameter på mindst 60 mm, 3) være placeret på siden af rusen, og 4) være frit tilgængeligt fra begge sider af ydervæggen under fiskeri."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. En af de i § 16, stk. 1, nævnte tilladte redskaber må være en rejepæleruse. Stk. 2. Rejepælerusen må anvendes som undervandsruse eller ovenvandsruse og skal have mindst to og højst tre kalve. Maskestørrelsen i rusen må ikke overstige 30 mm (helmaske). Alle kalve skal være åbne som et kvadrat på mindst 40 x 40 mm, og holdt på plads af fire stillebånd. Forreste kalv eller forreste bøjle skal være forsynet med en spærrerist eller et spærrenet med kvadratmasker på maksimalt 36 x 36 mm. Stk. 3. Rusen skal være forsynet med rad og to arme. Raden må højst være 14 m lang. De to arme skal hver være mindst én m lange og må højst være to m lange. Maskestørrelsen i rad og arme må ikke overstige 40 mm (helmaske). Stk. 4. Forreste rusebøjle må højst være 90 cm. Der må ikke være tag eller bund ved indgangspartiet. Der må herudover ikke være tilføjelser til redskabet. Stk. 5. Rejepælerusen skal være forsynet med mindst tre pæle. Stk. 6. Rejepælerusen må ikke opstilles før den er anmeldt til Landbrugs- og Fiskeristyrelsen med angivelse af koordinaterne for pladsens beliggenhed så vidt muligt i WGS 84 Datum eller på kort med redskabet indtegnet. Stk. 7. Fritidsfiskeres rejepæleruser skal holde en indbyrdes afstand på 150 m og en afstand på 150 m til øvrige redskaber. Erhvervs- og bierhvervsfiskere kan opstille rejeruser i en afstand af kun 50 m fra en fritidsfiskerrejepæleruse. Stk. 8. Fritidsfiskere må anvende rejepælerusen hele året."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Bundsatte garn må ikke have en dybde af over 1,5 m. Flydende garn må ikke have en dybde af over 3 m og må ikke røre havbunden. Garn skal være forankrede eller på anden måde fastgjort til havbunden. Stk. 2. I perioden fra den 1. juli til og med den 15. november er det kun tilladt at anvende garn, jf. § 16, stk.1, nr. 2, hvis maskemål er 1) 100 mm og derunder (helmaske) svarende til 50 mm og derunder (halvmaske), eller 2) 130 mm og derover (helmaske) svarende til 65 mm og derover (halvmaske)."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Under sejlads og fiskeri må hver fritidsfisker i båden kun medbringe de typer og det antal redskaber, det er tilladt at benytte ved fritidsfiskeri."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En fritidsfisker må kun fiske med, røgte mv. redskaber, der er mærket med fiskerens eget navn, adresse og fisketegnsnummer."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Fritidsfiskere, der har tabt redskaber, eller dele heraf, skal søge at bjærge dem hurtigst muligt. Stk. 2. Hvis tabte redskaber ikke kan bjærges, skal fritidsfiskeren inden for 24 timer indrapportere følgende til Landbrugs- og Fiskeristyrelsen: 1) Fritidsfiskerens navn og fritidsfiskernummer. 2) Typen og antal af tabte redskaber. 3) Tidspunkt og position for tabte redskaber. 4) Foranstaltninger, der er truffet for at bjærge redskaberne. Stk. 3. Indrapporteringen skal ske til Landbrugs- og Fiskeristyrelsen via www.lfst.dk."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ethvert fritidsfiskerredskab skal på et synligt sted over vandet være forsynet med et forsvarligt fastgjort gult mærke med brugerens navn, adresse og fisketegnsnummer, skrevet med tydeligt læselige blokbogstaver og med saltvandsbestandigt materiale. Stk. 2. Redskabsmærker på stager, pæle og lignende skal anbringes et synligt sted over vandet. Stk. 3. Fisketegnsnummeret skal desuden være skåret eller brændt i den samme pæl, stage, bøje eller det samme flod, som redskabsmærket er fastgjort til."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Det er tilladt at anvende ruser i perioden fra den 1. august til og med den 15. oktober. Stk. 2. Anvendelse af ruser uden for den i stk. 1 nævnte periode er kun tilladt for personer, der har særskilt tilladelse hertil i henhold til bekendtgørelse om betingelserne for erhvervsmæssigt fiskeri af ål i saltvand og ferskvand. I søer kan anvendelse af ruser til erhvervsmæssigt fiskeri tillades hele året. I vandløb kan anvendelse af ruser til erhvervsmæssigt fiskeri dog kun tillades i perioden fra den 1. juni til og med den 30. november."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Ruser, tejner, garnredskaber, fiskegårde samt andre redskaber, skal sættes således, at der er en redskabsfri strækning på mindst to tredjedele af vandets bredde det pågældende sted, jf. dog § 30, stk. 4. Bestemmelsen gælder i alle retninger i forhold til den yderste del af redskabet eller redskaberne. Stk. 2. Bestemmelsen i stk. 1, gælder også for opstilling af flere redskaber, når redskaberne står fra modsatte bredder og med mindre indbyrdes afstand i breddens retning end 100 m. Stk. 3. Redskaberne nævnt i stk. 1 skal mindst stå med en indbyrdes afstand i breddens retning på 100 m. Hvis en bred, hvortil der hører en fiskeriret, har en samlet længde, der er mindre end 100 m, må der opstilles et redskab på fiskeriretten uanset, at den indbyrdes afstand i breddens retning til det nærmeste redskab herved bliver mindre end 100 m, dog må afstanden ikke være mindre end 50 m. Stk. 4. Flere redskaber kan opstilles ud for hinanden på samme sted. I dette tilfælde betragtes redskaberne med hensyn til bestemmelserne i stk. 1-3 som ét redskab, jf. stk. 5. Stk. 5. Afstanden mellem redskaberne måles mellem de dele af redskabet, herunder arme, pæle og tove, der er nærmest."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Det er tilladt at anvende tejner til fangst af krebs i perioden fra den 1. august til og med den 15. oktober. Stk. 2. Tejner må maksimalt have 1) en længde på 80 cm, 2) en højde eller diameter på 40 cm, 3) en bredde på 40 cm, 4) ét fangstkammer, og 5) tre fangståbninger med én kalv hver. Stk. 3. Tejner skal være udført i enten net udspændt over en ramme eller i plast og skal fremstå lysåbne i fangstkammeret. Stk. 4. Tejner udført i netmateriale skal i ydervæggene have en maskestørrelse på mindst 26 mm (helmaske). Stk. 5. Tejner udført i plast skal have tremmer med en bredde på højst 8 mm, hvor støbte støttesamlinger ikke medregnes. Lysning mellem tremmer i plasttejnens ydervægge skal være mindst 8 mm. Net monteret i plasttejnens ydervægge skal have en maskestørrelse på mindst 26 mm (helmaske). Stk. 6. Fangståbningerne i tejner skal være udført i formstabilt materiale og skal have en indvendig diameter eller diagonal mellem 50 og 70 mm. Stk. 7. Tejner må ikke være forsynet med rad, arme eller forstørret fangstpose. Stk. 8. Tejner må uanset § 27, stk. 3, stå med en mindre indbyrdes afstand end 100 m i breddens retning. Stk. 9. Tejner skal uanset § 36, stk. 3, være afmærket med en rød flydekugle med en diameter på mindst 15 cm eller være forankret til en pæl, der har en højde på mindst en meter over vandoverfladen eller terræn. Afmærkningen skal være påført oplysninger efter bestemmelserne i § 36, stk. 4 og § 37. Stk. 10. Anden fangst end krebs fanget i tejner skal genudsættes."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Vodredskaber, sættegarn, nedgarn, flydegarn, toggergarn og lignende garnredskaber samt ruser og fiskegårde må ikke anvendes i åer, bække, kanaler, grøfter og lignende vande. Stk. 2. Stk. 1 gælder alle redskaber uanset materiale, herunder for redskaber fremstillet af tremmeværk eller lignende samt i forbindelse med redskaber, stående boblerev, luftslør og andet, der tjener til at lede fisken ind i redskabet."
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. I de i § 29, stk. 1, nævnte vande er det tilladt i perioden fra den 1. august til og med den 15. oktober at anvende ruser fremstillet af netmateriale, hvis fangståbning og arme vender mod strømmen. I samme periode er det tilladt at anvende kasteruser (dobbelte og enkelte). Stk. 2. Mindstemaskemål i de i stk. 1, nævnte ruser skal være på 32 mm (helmaske) i bagrusen efter sidste bøjle. Maskemålet er opfyldt, hvis der i rusen mellem sidste og andensidste bøjle er et vindue på 14 x 14 cm med det nævnte maskemål. Vinduet skal være placeret på rusens overside. Stk. 3. Den forreste bøjle i de i stk. 1 nævnte ruser må ikke have en diameter, der er større end 90 cm. Den forreste bøjle i kasterusen efter stk. 1 må højst have en diameter på 60 cm. Stk. 4. I vandløb skal den redskabsfri strækning efter § 27, stk. 1, være sammenhængende."
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Sættegarn, nedgarn, flydegarn og lignende garnredskaber må ikke anvendes i søer fra den 15. marts til og med den 31. august. Stk. 2. I garn, der anvendes i søer, skal maskemålet overalt i redskabet være mindst 122 mm (helmaske). Stk. 3. Ruseredskaber, der anvendes til andet fiskeri end ålefiskeri, må også uden for den i § 26, stk. 1 nævnte periode anvendes på følgende betingelser: 1) Maskemålet i bagrusen efter sidste bøjle, skal være på mindst 90 mm (helmaske). 2) Maskemålet er opfyldt, hvis der i rusen mellem sidste og anden sidste bøjle er et vindue på 14 x 14 cm med det nævnte maskemål. Vinduet skal være placeret på rusens overside. Stk. 4. Ruseredskaber, der anvendes til andet fiskeri end ålefiskeri skal før brug anmeldes til Landbrugs- og Fiskeristyrelsen. Anmeldelsen skal indeholde oplysning om antal, størrelse, udformning og placering af redskaberne opgivet i WGS 84 Datum. Landbrugs- og Fiskeristyrelsen kan beslutte, at et redskab ikke kan tillades anvendt, hvis det ikke er tilstrækkelig godtgjort, at ål kan undslippe redskabet."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Fiskeri med ålekister og andre spærrende fangstindretninger, som ikke opfylder reglerne nævnt i § 27, stk. 1, og som er anmeldt i henhold til § 50 stk. 1, i fiskeriloven, kan fortsat anvendes. Stk. 2. De i stk. 1 nævnte fangstindretninger må anvendes i perioden fra den 1. august til og med den 15. oktober. Fangstindretningerne skal holdes fuldstændig åbne og alle løse spærringer skal optages hver dag fra solopgang til solnedgang. Stk. 3. I perioden fra den 16. oktober til og med den 31. juli skal de i stk. 1 nævnte fangstindretninger holdes fuldstændig åbne og alle løse spærringer skal være optaget hele døgnet. Stk. 4. Inden 1. januar 2014 skal de i stk. 1 nævnte fangstindretninger været konstrueret, så de ikke kan tilbageholde ål. Indretningen skal godkendes af Landbrugs- og Fiskeristyrelsen. Stk. 5. Fangstindretningen må ikke ændres uden Landbrugs- og Fiskeristyrelsens tilladelse."
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Følgende redskaber og fangstmetoder må ikke anvendes: 1) Trawl og andre fiskeredskaber spilet med skovle eller lignende, herunder oter, og fiskeri, hvor linen spiles ud til siden med paravaner eller lignende. 2) Elektricitet, eksploderende, giftige eller bedøvende stoffer samt fiskeri ved tørlægning. 3) Stangning eller hugning ved kunstigt lys samt hel eller delvis spærring med lys eller elektricitet for fiskenes frie passage. 4) Stangeredskaber og lystre af enhver art, herunder ålekam, spyd, pile, skrabepilk samt skydevåben. 5) Jagen (pulsning) af fisk i redskaber. 6) Fiskeri med huggeredskaber (rykfiskeri)."
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. I redskaber, hvor der anvendes ruser, herunder i ålekister og lignende spærrende redskaber, skal der være anbragt et spærrenet eller en stoprist i rusen efter stk. 2. Stk. 2. Spærrenet og stoprist skal være udformet på følgende måde: 1) Spærrenet skal være anbragt i rusens forreste bøjle, idet nettets maskevidde højst må være 75 mm halvmaske (knude til knude). 2) Stopristen skal være af stål eller andet af Landbrugs- og Fiskeristyrelsen godkendt materiale og være monteret i forreste kalv med en ramme, stor 170 x 170 mm, og med et kryds, således at sidelængden i det enkelte hul i krydset ikke overstiger 85 mm."
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. I Gudenåen, herunder blinde løb, på strækningen fra Nørreå til Frisenvold Fiskegård er det kun tilladt at anvende lette håndredskaber til fiskeri."
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Udsatte fiskeredskabers forankringer, pæle og afmærkninger skal være synlige og vise redskabets retning. Når fiskeri afsluttes eller afbrydes, må de benyttede pæle eller dele heraf ikke stå til fare for sejladsen eller til hindring for udøvelsen af fiskeri. Fiskeriet anses ikke for afsluttet, når afbrydelsen sker i kortere tid for tørring eller udbedring af et redskab. Stk. 2. Afbrækkede pæle skal straks optages af vandet af den, der sidst har benyttet pælene. Stk. 3. Ikke pælesatte redskaber skal være forsynet med en rød flydekugle i hver ende. Kuglen skal have en diameter på min. 15 cm. Stk. 4. Pæle, der benyttes til fiskeri, skal til enhver tid have en højde over vandoverfladen på mindst en meter. En af pælene skal være mærket i et vandbestandigt materiale med matr. nr. for den ejendom, der råder over fiskeriretten og med fiskerens navn og adresse. Kravet om mærkning gælder også for bøjer og lignende på ikke pælesatte fiskeredskaber."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Fritidsfiskere, der har pligt til at betale fritidsfiskertegn, skal endvidere på et synligt sted mærke deres redskaber på en af pælene med fritidsfiskernummeret, jf. § 7. Kravet om fritidsfiskernummer gælder også for bøjer og lignende på ikke pælesatte fiskeredskaber."
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Landbrugs- og Fiskeristyrelsen kan efter høring af de ansvarlige myndigheder i henhold til lov om vandløb og lov om miljømål m.v. i særlige tilfælde, hvor dokumenterede miljømæssige hensyn taler for det, dispensere fra bestemmelserne i §§ 27, 28, 31, 33 og 34. Stk. 2. Landbrugs- og Fiskeristyrelsen kan efter høring af de i stk. 1 nævnte myndigheder i særlige tilfælde, hvor dokumenterede erhvervsmæssige hensyn taler for det, dispensere fra bestemmelserne i § 27, stk. 3. Stk. 3. Landbrugs- og Fiskeristyrelsen kan efter høring af Danmarks Tekniske Universitet, Institut for Akvatiske Ressourcer og de i stk. 1 nævnte myndigheder, i særlige tilfælde for søer, hvor miljømæssige hensyn taler for det, dispensere fra de i § 34 nævnte anordninger, når rusehovedet står på større vanddybde end 3 m. Stk. 4. Landbrugs- og Fiskeristyrelsen kan dispensere fra bestemmelserne i dette kapitel, når hensynet til opdrætsanlægs forsyning med rogn og indfangning af fisk til udsætningsformål taler for det."
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Landbrugs- og Fiskeristyrelsen kan, når særlige forhold taler for det, efter høring af den ansvarlige myndighed i henhold til lov om vandløb, meddele autorisation til selskaber, foreninger og enkeltpersoner, der har tilladelse til at opfiske moderfisk med henblik på opdræt til fiskepleje og til selskaber, foreninger og enkeltpersoner, der har tilladelse til udsætning af fisk mv. med henblik på varetagelse af fiskepleje. Stk. 2. En autoriseret kan i særlige tilfælde opnå tilladelse til at foretage fiskeri ved elektricitet efter fisk til opdrætsformål, uanset om den autoriserede råder over fiskeriretten, hvis egnet opdrætsmateriale ikke er til rådighed på anden måde. Autorisationen kan kun udnyttes af personer, der har gennemgået et kursus i fiskeri med elektricitet inden for de seneste 10 år. Stk. 3. Efter § 64, stk. 2 i fiskeriloven har de autoriserede ret til mod forevisning af behørig legitimation at færdes over de jorder og private veje, som støder op til de vande, hvori udsætning skal findes sted. Stk. 4. Autorisationen, der kan gives for indtil 5 år, kan tilbagekaldes, hvis den misbruges."
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Med bøde straffes den, der 1) overtræder eller forsøger at overtræde §§ 12-19, § 20, stk. 2-5, §§ 21-26, § 27, stk. 1-3, § 28, stk. 1-7 og stk. 9-10, §§ 29-37, eller 2) tilsidesætter eller forsøger at tilsidesætte vilkår fastsat i tilladelse efter bekendtgørelsen. Stk. 2. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1615 af 11. december 2015 om rekreativt fiskeri i salt- og ferskvand samt redskabsfiskeri mv. i ferskvand ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse regulerer rekreativt fiskeri i saltvand og ferskvand samt redskabsfiskeri i ferskvand.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Rekreativt fiskeri: Lystfiskeri og fritidsfiskeri. 2) Lystfiskeri i saltvand og ferskvand: Fiskeri med lette håndredskaber, f.eks. fiskestang, pilk, harpun eller lignende. 3) Fritidsfiskeri i saltvand: Fiskeri, der udøves af personer, der a) ikke er registreret som erhvervsfiskere med A-status eller bierhvervsfiskere, b) ikke er særligt fiskeriberettiget i henhold til § 24 og § 25 i fiskeriloven, og c) fisker med andre redskaber end lette håndredskaber. 4) Fritidsfiskeri i ferskvand: Fiskeri i ferskvand, bortset fra a) fiskeri med lette håndredskaber, og b) fiskeri, der er omfattet af tilladelse til omsætning af fisk fra ferske vande, jf. § 27, stk. 2, i fiskeriloven.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Lystfiskeri må kun udøves af personer med gyldigt lystfiskertegn, jf. § 54 i fiskeriloven. Stk. 2. Undtaget fra bestemmelsen i stk. 1 er personer, der 1) er under 18 år, jf. § 54, stk. 1, i fiskeriloven, 2) har nået folkepensionsalderen, jf. § 54, stk. 1, i fiskeriloven, 3) har gyldigt fritidsfiskertegn, jf. § 54, stk. 3, i fiskeriloven, 4) fisker i ferske vande, der ejes af enkeltpersoner, det offentlige, selskaber eller lignende, og som ikke har afløb til sø, å eller strand, eller hvis afløb er af en sådan beskaffenhed, at fisk ikke kan passere det, jf. § 55, stk. 1, i fiskeriloven, 5) er grundejer ved ferske vande samt den pågældendes husstand, når fiskeriet udøves i det fiskevand, der støder op til grunden, jf. § 55, stk. 2, i fiskeriloven, eller 6) er grundejer ved saltvand samt den pågældendes husstand, når fiskeriet finder sted under ophold på den strandbred, der er omfattet af grunden, jf. § 55, stk. 3, i fiskeriloven.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Fritidsfiskeri i saltvand må kun udøves af personer, der 1) er fyldt 12 år, 2) ikke er registreret som erhvervsfiskere med A-status eller bierhvervsfiskere, og 3) har gyldigt fritidsfiskertegn, jf. § 54, stk. 2, i fiskeriloven.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Fritidsfiskeri i ferskvand må kun udøves af personer med gyldigt fritidsfiskertegn, jf. § 54, stk. 2, i fiskeriloven. Stk. 2. Undtaget fra bestemmelsen i stk. 1 er: 1) Personer, der fisker i vande, der ejes af enkeltpersoner, det offentlige, selskaber eller lignende, og som ikke har afløb til sø, å eller strand, eller hvis afløb er af en sådan beskaffenhed, at fisk ikke kan passere det, jf. § 55, stk. 1 i fiskeriloven. 2) Grundejeren og dennes husstand, når fiskeriet udøves i det fiskevand, der støder op til grunden, jf. § 55, stk. 2 i fiskeriloven.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Lystfiskertegn kan erhverves med en gyldighedsperiode på 12 måneder, 1 uge eller 1 dag, jf. § 56, stk. 2, i fiskeriloven. Stk. 2. Prisen for lystfiskertegn for 12 måneder er 214 kr., for 1 uge 150 kr. og for 1 dag 46 kr. Stk. 3. Lystfiskertegn erhverves ved indbetaling af det i stk. 2, nævnte beløb 1) via internet-hjemmesiden: www.fisketegn.dk #Afs1 , 2) ved fornyelse af et tidligere indbetalt fisketegn via Betalingsservice, eller 3) til Landbrugs- og Fiskeristyrelsens registreringsnummer 3001, kontonummer 0 70 60 00. Stk. 4. Lystfiskertegn er gyldige fra betalingsdatoen. For dag- og ugetegn kan der angives en senere gyldighed op til 30 dage efter betalingsdatoen.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Fritidsfiskertegn kan erhverves med en gyldighedsperiode på 12 måneder, jf. § 56, stk. 2, i fiskeriloven. Stk. 2. Prisen for fritidsfiskertegn er 347 kr. Stk. 3. Fritidsfiskertegn erhverves ved indbetaling af det i stk. 2 nævnte beløb 1) via internet-hjemmesiden: www.fisketegn.dk #Afs1 , 2) ved fornyelse af et tidligere indbetalt fisketegn via Betalingsservice, eller 3) til Landbrugs- og Fiskeristyrelsens registreringsnummer 3001, kontonummer 04 71 41 48. Stk. 4. Fritidsfiskertegn er gyldige fra betalingsdatoen.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Indbetalte beløb, der er højere end de fastsatte beløb for lystfiskertegn og fritidsfiskertegn tilbagebetales til indbetaleren efter dokumentation fra indbetaler for fejlbetalingen.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Ved erhvervelse af fisketegn skal cpr-nummer oplyses. Stk. 2. Personer, der ikke har cpr-nummer, skal oplyse fødselsdato.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Gyldigt lystfiskertegn og fritidsfiskertegn skal dokumenteres under fiskeri ved oplysning af fisketegnsnummer samt forevisning af gyldig legitimation, f.eks. kørekort eller sundhedskort. Stk. 2. Lystfiskertegn og fritidsfiskertegn er personlige og må ikke overdrages til andre, og der må kun være påført én persons navn på hver kvittering.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Personer, der efter § 60 i fiskeriloven skal indbetale et forhøjet beløb, skal indbetale dette til Landbrugs- og Fiskeristyrelsen ved brug af et særligt fisketegnsnummer, der udleveres af Landbrugs- og Fiskeristyrelsen. I forbindelse med betalingen oplyses indbetalerens fornavn, efternavn, adresse samt det udleverede særlige fisketegnsnummer. Stk. 2. Kvittering for betalt forhøjet beløb efter stk. 1 gælder som lystfiskertegn eller fritidsfiskertegn i 12 måneder fra betalingsdatoen. Herefter kan gyldigheden af fisketegnet forlænges ved indbetaling af det ordinære beløb, jf. § 6, stk. 2 og § 7, stk. 2.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Rykfiskeri er ikke tilladt. Stk. 2. Blusning og stangning samt fangst med harpun, pil og lignende redskaber af ål er ikke tilladt.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Lystfiskeri med liner, der slæbes efter en båd drevet ved motorkraft, også kaldet trolling- og dørgefiskeri, er ikke tilladt inden for en afstand af 100 meter fra lavvandslinjen. Stk. 2. Trolling- og dørgefiskeri er ikke tilladt i Tempelkrogen i Isefjorden.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Lystfiskeri fra båd drevet ved motorkraft eller fra kyst, hvor redskabets line spiles ud til siden med skovle, paravaner eller lignende, herunder oter, er ikke tilladt, jf. dog stk. 2 og 3. Stk. 2. Uden for 100 meter fra lavvandslinjen og uden for de områder, som er nævnt i § 15, er det tilladt at anvende indretninger, som er egnet til at spile redskabet, når de er monteret direkte på fiskelinen. På liner, der spiles, må der kun anvendes ét endeagn, som f.eks. blink, spinner, wobler, flue eller lignende. Stk. 3. I Østersøen syd for linjen Stevns røde fyr til Falsterbo fyr samt øst for 12 ° 00 østlig længde er det tilladt at anvende planerboard. Fiskeri med planerboard er dog ikke tilladt fra lavvandslinjen og ud til tre sømil fra lavvandslinjen i det angivne område. På liner, der spiles ved hjælp af planerboard, må der kun anvendes ét endeagn, som f.eks. blink, spinner, wobler, flue eller lignende.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ved lystfiskeri, hvor linen slæbes efter en båd drevet ved motorkraft, må der i følgende områder maksimalt anvendes to fiskestænger pr. person, dog højst fire fiskestænger pr. båd: 1) I Isefjorden og Holbæk Fjord syd for en ret linje fra Kongsøre Næbbe til Kyndby Værket og i Roskilde Fjord afgrænset ved en linje fra vestre mole ved Kulhuse til færgemolen ved Sølager. 2) Et område i Øresund afgrænset i nord af en linje retvisende øst af havnefyret på Rungsted havn og i syd af en linje retvisende øst af det østligste havnefyr på Vedbæk havn og afgrænset i øst af en linje tre sømil fra lavvandslinjen. 3) I Køge Bugt fra Køge Sønakke til Brøndby Lystbådehavn inden for en afstand af 500 meter fra lavvandslinjen.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En fritidsfisker må i saltvand højst anvende seks redskaber af følgende typer: 1) Krogliner à 100 kroge. 2) Garn. 3) Kasteruser, der kan være enkelte eller dobbelte. 4) Tejner. Stk. 2. Af de i stk. 1 nævnte redskaber må højst tre være garn. Den samlede garnlængde må maksimalt være 135 m. Hver påbegyndt 45 m garn i den samlede garnlængde regnes som ét redskab uanset om der anvendes ét, to eller tre separate garn. Stk. 3. En redskabsrække må højst indeholde seks redskaber, som alle skal tilhøre samme fritidsfisker. Stk. 4. Det er ikke tilladt at anvende kasteruser, jf. stk. 1, nr. 3, i perioden fra den 10. maj til og med den 31. juli. Stk. 5. Det er ikke tilladt at anvende krogliner, jf. stk. 1, nr. 1, i perioden fra den 1. maj til og med den 30. september.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Tejner, jf. § 16, stk. 1, nr. 4, må maksimalt have 1) en længde på 110 cm, 2) en højde på 65 cm, og 3) en bredde på 65 cm. Stk. 2. Hvert kammer i tejnen skal være monteret med mindst ét cirkulært udslipshul, jf. dog stk. 4 og 5. Stk. 3. Udslipshullet skal 1) være udført i formstabilt materiale, 2) have en indvendig diameter på mindst 60 mm, 3) være placeret nederst i hvert kammers ydervæg, og 4) være frit tilgængeligt fra begge sider af ydervæggen under fiskeri. Stk. 4. Montering af udslipshullet kan undlades i tejner til fangst af rejer, når alle indgange er forsynet med en spærrerist eller et spærrenet med kvadratmasker på maksimalt 36 x 36 mm. Stk. 5. Montering af udslipshullet kan undlades i tejner til fangst af konk, når 1) tejnen er udført i plast med jævn overflade, 2) tejnen er uden indgangskalv, stillebånd eller lignende, og 3) fangståbningen er placeret i toppen af tejnen med en diameter på mindst 80 mm. Stk. 6. Tejner må ikke være forsynet med rad eller arme.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. En af de i § 16, stk. 1, nævnte tilladte redskaber må være en multitejne. En multitejne består af en serie forbundne kamre, som i hver ende afsluttes med et eller to opsamlingskamre, hvortil der skal være fri adgang via en kalv fra den øvrige del af redskabet. Kalven til et opsamlingskammer skal, når den er udstrakt, have samme form og størrelse, som de kalve, der giver adgang til redskabet udefra. I opsamlingskammeret skal der være uhindret adgang til udslipshullerne. Afstanden mellem redskabets sidste bøjle og bindestroppen må maksimalt være 40 cm. Stk. 2. Multitejnen må maksimalt have 1) en total strakt længde på 10 m, 2) en højde på 45 cm, og 3) en bredde på 65 cm. Stk. 3. Hvert opsamlingskammer skal være monteret med to cirkulære udslipshuller. Udslipshullerne skal 1) være udført i formstabilt materiale, 2) have en indvendig diameter på mindst 60 mm, 3) være placeret, således at udslipshullerne har størst mulig afstand til indadgående kalve, og 4) være frit tilgængelige fra kammerets inderside under fiskeri. Stk. 4. Det ene udslipshul skal placeres, så det flugter med overkanten. Det andet udslipshul skal placeres, så det flugter med underkanten af multitejnens side. Overkant og underkant regnes fra multitejnens yderside. Stk. 5. Fangsten skal kunne bevæge sig uhindret i opsamlingskamrene mellem bindestroppen og kalven. Stk. 6. Multitejnen må ikke være forsynet med rad, arme, forstørret fangstpose eller andre tilføjelser.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Radgarnets maskestørrelse i de i § 16, stk. 1, nr. 3, nævnte kasteruser må ikke overstige 40 mm (helmaske). Stk. 2. Kasteruser må ikke være ovenvandsruser, og hele redskabet skal være neddykket. Kasteruser må højst måle 90 cm diagonalt eller i diameter i den forreste rusebøjle. Stk. 3. Den samlede længde på kasteruser inklusiv rad må højst være 20 m. Stk. 4. Kasteruser skal desuden opfylde ét af følgende krav: 1) Maskestørrelsen i kasteruser skal være mindst 60 mm (helmaske). 2) Maskestørrelsen i bagrusen efter sidste bøjle skal være mindst 60 mm (helmaske). 3) Der skal være indsat et vindue på 14 x 14 cm med mindst 90 mm (helmaske), og vinduet skal være placeret på kasterusens overside mellem sidste og anden sidste bøjle. Stk. 5. Kasteruser til fangst af rejer skal alene opfylde stk. 1-3 samt følgende krav: 1) Forreste kalv eller forreste bøjle skal være forsynet med en spærrerist eller et spærrenet med kvadratmasker på maksimalt 36 x 36 mm. 2) Alle kalve i rusen skal være åbne som en firkant og holdes på plads med fire stillebånd. 3) Maskestørrelsen må ikke overstige 30 mm (helmaske). Stk. 6. Kasteruser til fangst af hummer skal alene opfylde stk. 1-3 og der skal være monteret mindst ét cirkulært udslipshul i bagrusen mellem sidste og anden sidste bøjle. Udslipshullet skal 1) være udført i formstabilt materiale, 2) have en indvendig diameter på mindst 60 mm, 3) være placeret på siden af rusen, og 4) være frit tilgængeligt fra begge sider af ydervæggen under fiskeri.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. En af de i § 16, stk. 1, nævnte tilladte redskaber må være en rejepæleruse. Stk. 2. Rejepælerusen må anvendes som undervandsruse eller ovenvandsruse og skal have mindst to og højst tre kalve. Maskestørrelsen i rusen må ikke overstige 30 mm (helmaske). Alle kalve skal være åbne som et kvadrat på mindst 40 x 40 mm, og holdt på plads af fire stillebånd. Forreste kalv eller forreste bøjle skal være forsynet med en spærrerist eller et spærrenet med kvadratmasker på maksimalt 36 x 36 mm. Stk. 3. Rusen skal være forsynet med rad og to arme. Raden må højst være 14 m lang. De to arme skal hver være mindst én m lange og må højst være to m lange. Maskestørrelsen i rad og arme må ikke overstige 40 mm (helmaske). Stk. 4. Forreste rusebøjle må højst være 90 cm. Der må ikke være tag eller bund ved indgangspartiet. Der må herudover ikke være tilføjelser til redskabet. Stk. 5. Rejepælerusen skal være forsynet med mindst tre pæle. Stk. 6. Rejepælerusen må ikke opstilles før den er anmeldt til Landbrugs- og Fiskeristyrelsen med angivelse af koordinaterne for pladsens beliggenhed så vidt muligt i WGS 84 Datum eller på kort med redskabet indtegnet. Stk. 7. Fritidsfiskeres rejepæleruser skal holde en indbyrdes afstand på 150 m og en afstand på 150 m til øvrige redskaber. Erhvervs- og bierhvervsfiskere kan opstille rejeruser i en afstand af kun 50 m fra en fritidsfiskerrejepæleruse. Stk. 8. Fritidsfiskere må anvende rejepælerusen hele året.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Bundsatte garn må ikke have en dybde af over 1,5 m. Flydende garn må ikke have en dybde af over 3 m og må ikke røre havbunden. Garn skal være forankrede eller på anden måde fastgjort til havbunden. Stk. 2. I perioden fra den 1. juli til og med den 15. november er det kun tilladt at anvende garn, jf. § 16, stk.1, nr. 2, hvis maskemål er 1) 100 mm og derunder (helmaske) svarende til 50 mm og derunder (halvmaske), eller 2) 130 mm og derover (helmaske) svarende til 65 mm og derover (halvmaske).",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Under sejlads og fiskeri må hver fritidsfisker i båden kun medbringe de typer og det antal redskaber, det er tilladt at benytte ved fritidsfiskeri.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En fritidsfisker må kun fiske med, røgte mv. redskaber, der er mærket med fiskerens eget navn, adresse og fisketegnsnummer.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Fritidsfiskere, der har tabt redskaber, eller dele heraf, skal søge at bjærge dem hurtigst muligt. Stk. 2. Hvis tabte redskaber ikke kan bjærges, skal fritidsfiskeren inden for 24 timer indrapportere følgende til Landbrugs- og Fiskeristyrelsen: 1) Fritidsfiskerens navn og fritidsfiskernummer. 2) Typen og antal af tabte redskaber. 3) Tidspunkt og position for tabte redskaber. 4) Foranstaltninger, der er truffet for at bjærge redskaberne. Stk. 3. Indrapporteringen skal ske til Landbrugs- og Fiskeristyrelsen via www.lfst.dk.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ethvert fritidsfiskerredskab skal på et synligt sted over vandet være forsynet med et forsvarligt fastgjort gult mærke med brugerens navn, adresse og fisketegnsnummer, skrevet med tydeligt læselige blokbogstaver og med saltvandsbestandigt materiale. Stk. 2. Redskabsmærker på stager, pæle og lignende skal anbringes et synligt sted over vandet. Stk. 3. Fisketegnsnummeret skal desuden være skåret eller brændt i den samme pæl, stage, bøje eller det samme flod, som redskabsmærket er fastgjort til.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Det er tilladt at anvende ruser i perioden fra den 1. august til og med den 15. oktober. Stk. 2. Anvendelse af ruser uden for den i stk. 1 nævnte periode er kun tilladt for personer, der har særskilt tilladelse hertil i henhold til bekendtgørelse om betingelserne for erhvervsmæssigt fiskeri af ål i saltvand og ferskvand. I søer kan anvendelse af ruser til erhvervsmæssigt fiskeri tillades hele året. I vandløb kan anvendelse af ruser til erhvervsmæssigt fiskeri dog kun tillades i perioden fra den 1. juni til og med den 30. november.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Ruser, tejner, garnredskaber, fiskegårde samt andre redskaber, skal sættes således, at der er en redskabsfri strækning på mindst to tredjedele af vandets bredde det pågældende sted, jf. dog § 30, stk. 4. Bestemmelsen gælder i alle retninger i forhold til den yderste del af redskabet eller redskaberne. Stk. 2. Bestemmelsen i stk. 1, gælder også for opstilling af flere redskaber, når redskaberne står fra modsatte bredder og med mindre indbyrdes afstand i breddens retning end 100 m. Stk. 3. Redskaberne nævnt i stk. 1 skal mindst stå med en indbyrdes afstand i breddens retning på 100 m. Hvis en bred, hvortil der hører en fiskeriret, har en samlet længde, der er mindre end 100 m, må der opstilles et redskab på fiskeriretten uanset, at den indbyrdes afstand i breddens retning til det nærmeste redskab herved bliver mindre end 100 m, dog må afstanden ikke være mindre end 50 m. Stk. 4. Flere redskaber kan opstilles ud for hinanden på samme sted. I dette tilfælde betragtes redskaberne med hensyn til bestemmelserne i stk. 1-3 som ét redskab, jf. stk. 5. Stk. 5. Afstanden mellem redskaberne måles mellem de dele af redskabet, herunder arme, pæle og tove, der er nærmest.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Det er tilladt at anvende tejner til fangst af krebs i perioden fra den 1. august til og med den 15. oktober. Stk. 2. Tejner må maksimalt have 1) en længde på 80 cm, 2) en højde eller diameter på 40 cm, 3) en bredde på 40 cm, 4) ét fangstkammer, og 5) tre fangståbninger med én kalv hver. Stk. 3. Tejner skal være udført i enten net udspændt over en ramme eller i plast og skal fremstå lysåbne i fangstkammeret. Stk. 4. Tejner udført i netmateriale skal i ydervæggene have en maskestørrelse på mindst 26 mm (helmaske). Stk. 5. Tejner udført i plast skal have tremmer med en bredde på højst 8 mm, hvor støbte støttesamlinger ikke medregnes. Lysning mellem tremmer i plasttejnens ydervægge skal være mindst 8 mm. Net monteret i plasttejnens ydervægge skal have en maskestørrelse på mindst 26 mm (helmaske). Stk. 6. Fangståbningerne i tejner skal være udført i formstabilt materiale og skal have en indvendig diameter eller diagonal mellem 50 og 70 mm. Stk. 7. Tejner må ikke være forsynet med rad, arme eller forstørret fangstpose. Stk. 8. Tejner må uanset § 27, stk. 3, stå med en mindre indbyrdes afstand end 100 m i breddens retning. Stk. 9. Tejner skal uanset § 36, stk. 3, være afmærket med en rød flydekugle med en diameter på mindst 15 cm eller være forankret til en pæl, der har en højde på mindst en meter over vandoverfladen eller terræn. Afmærkningen skal være påført oplysninger efter bestemmelserne i § 36, stk. 4 og § 37. Stk. 10. Anden fangst end krebs fanget i tejner skal genudsættes.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Vodredskaber, sættegarn, nedgarn, flydegarn, toggergarn og lignende garnredskaber samt ruser og fiskegårde må ikke anvendes i åer, bække, kanaler, grøfter og lignende vande. Stk. 2. Stk. 1 gælder alle redskaber uanset materiale, herunder for redskaber fremstillet af tremmeværk eller lignende samt i forbindelse med redskaber, stående boblerev, luftslør og andet, der tjener til at lede fisken ind i redskabet.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:30",
      "chapter": "5",
      "section": "30",
      "content": "§ 30. I de i § 29, stk. 1, nævnte vande er det tilladt i perioden fra den 1. august til og med den 15. oktober at anvende ruser fremstillet af netmateriale, hvis fangståbning og arme vender mod strømmen. I samme periode er det tilladt at anvende kasteruser (dobbelte og enkelte). Stk. 2. Mindstemaskemål i de i stk. 1, nævnte ruser skal være på 32 mm (helmaske) i bagrusen efter sidste bøjle. Maskemålet er opfyldt, hvis der i rusen mellem sidste og andensidste bøjle er et vindue på 14 x 14 cm med det nævnte maskemål. Vinduet skal være placeret på rusens overside. Stk. 3. Den forreste bøjle i de i stk. 1 nævnte ruser må ikke have en diameter, der er større end 90 cm. Den forreste bøjle i kasterusen efter stk. 1 må højst have en diameter på 60 cm. Stk. 4. I vandløb skal den redskabsfri strækning efter § 27, stk. 1, være sammenhængende.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:31",
      "chapter": "5",
      "section": "31",
      "content": "§ 31. Sættegarn, nedgarn, flydegarn og lignende garnredskaber må ikke anvendes i søer fra den 15. marts til og med den 31. august. Stk. 2. I garn, der anvendes i søer, skal maskemålet overalt i redskabet være mindst 122 mm (helmaske). Stk. 3. Ruseredskaber, der anvendes til andet fiskeri end ålefiskeri, må også uden for den i § 26, stk. 1 nævnte periode anvendes på følgende betingelser: 1) Maskemålet i bagrusen efter sidste bøjle, skal være på mindst 90 mm (helmaske). 2) Maskemålet er opfyldt, hvis der i rusen mellem sidste og anden sidste bøjle er et vindue på 14 x 14 cm med det nævnte maskemål. Vinduet skal være placeret på rusens overside. Stk. 4. Ruseredskaber, der anvendes til andet fiskeri end ålefiskeri skal før brug anmeldes til Landbrugs- og Fiskeristyrelsen. Anmeldelsen skal indeholde oplysning om antal, størrelse, udformning og placering af redskaberne opgivet i WGS 84 Datum. Landbrugs- og Fiskeristyrelsen kan beslutte, at et redskab ikke kan tillades anvendt, hvis det ikke er tilstrækkelig godtgjort, at ål kan undslippe redskabet.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Fiskeri med ålekister og andre spærrende fangstindretninger, som ikke opfylder reglerne nævnt i § 27, stk. 1, og som er anmeldt i henhold til § 50 stk. 1, i fiskeriloven, kan fortsat anvendes. Stk. 2. De i stk. 1 nævnte fangstindretninger må anvendes i perioden fra den 1. august til og med den 15. oktober. Fangstindretningerne skal holdes fuldstændig åbne og alle løse spærringer skal optages hver dag fra solopgang til solnedgang. Stk. 3. I perioden fra den 16. oktober til og med den 31. juli skal de i stk. 1 nævnte fangstindretninger holdes fuldstændig åbne og alle løse spærringer skal være optaget hele døgnet. Stk. 4. Inden 1. januar 2014 skal de i stk. 1 nævnte fangstindretninger været konstrueret, så de ikke kan tilbageholde ål. Indretningen skal godkendes af Landbrugs- og Fiskeristyrelsen. Stk. 5. Fangstindretningen må ikke ændres uden Landbrugs- og Fiskeristyrelsens tilladelse.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:33",
      "chapter": "5",
      "section": "33",
      "content": "§ 33. Følgende redskaber og fangstmetoder må ikke anvendes: 1) Trawl og andre fiskeredskaber spilet med skovle eller lignende, herunder oter, og fiskeri, hvor linen spiles ud til siden med paravaner eller lignende. 2) Elektricitet, eksploderende, giftige eller bedøvende stoffer samt fiskeri ved tørlægning. 3) Stangning eller hugning ved kunstigt lys samt hel eller delvis spærring med lys eller elektricitet for fiskenes frie passage. 4) Stangeredskaber og lystre af enhver art, herunder ålekam, spyd, pile, skrabepilk samt skydevåben. 5) Jagen (pulsning) af fisk i redskaber. 6) Fiskeri med huggeredskaber (rykfiskeri).",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:34",
      "chapter": "5",
      "section": "34",
      "content": "§ 34. I redskaber, hvor der anvendes ruser, herunder i ålekister og lignende spærrende redskaber, skal der være anbragt et spærrenet eller en stoprist i rusen efter stk. 2. Stk. 2. Spærrenet og stoprist skal være udformet på følgende måde: 1) Spærrenet skal være anbragt i rusens forreste bøjle, idet nettets maskevidde højst må være 75 mm halvmaske (knude til knude). 2) Stopristen skal være af stål eller andet af Landbrugs- og Fiskeristyrelsen godkendt materiale og være monteret i forreste kalv med en ramme, stor 170 x 170 mm, og med et kryds, således at sidelængden i det enkelte hul i krydset ikke overstiger 85 mm.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:35",
      "chapter": "5",
      "section": "35",
      "content": "§ 35. I Gudenåen, herunder blinde løb, på strækningen fra Nørreå til Frisenvold Fiskegård er det kun tilladt at anvende lette håndredskaber til fiskeri.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:36",
      "chapter": "5",
      "section": "36",
      "content": "§ 36. Udsatte fiskeredskabers forankringer, pæle og afmærkninger skal være synlige og vise redskabets retning. Når fiskeri afsluttes eller afbrydes, må de benyttede pæle eller dele heraf ikke stå til fare for sejladsen eller til hindring for udøvelsen af fiskeri. Fiskeriet anses ikke for afsluttet, når afbrydelsen sker i kortere tid for tørring eller udbedring af et redskab. Stk. 2. Afbrækkede pæle skal straks optages af vandet af den, der sidst har benyttet pælene. Stk. 3. Ikke pælesatte redskaber skal være forsynet med en rød flydekugle i hver ende. Kuglen skal have en diameter på min. 15 cm. Stk. 4. Pæle, der benyttes til fiskeri, skal til enhver tid have en højde over vandoverfladen på mindst en meter. En af pælene skal være mærket i et vandbestandigt materiale med matr. nr. for den ejendom, der råder over fiskeriretten og med fiskerens navn og adresse. Kravet om mærkning gælder også for bøjer og lignende på ikke pælesatte fiskeredskaber.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Fritidsfiskere, der har pligt til at betale fritidsfiskertegn, skal endvidere på et synligt sted mærke deres redskaber på en af pælene med fritidsfiskernummeret, jf. § 7. Kravet om fritidsfiskernummer gælder også for bøjer og lignende på ikke pælesatte fiskeredskaber.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:38",
      "chapter": "5",
      "section": "38",
      "content": "§ 38. Landbrugs- og Fiskeristyrelsen kan efter høring af de ansvarlige myndigheder i henhold til lov om vandløb og lov om miljømål m.v. i særlige tilfælde, hvor dokumenterede miljømæssige hensyn taler for det, dispensere fra bestemmelserne i §§ 27, 28, 31, 33 og 34. Stk. 2. Landbrugs- og Fiskeristyrelsen kan efter høring af de i stk. 1 nævnte myndigheder i særlige tilfælde, hvor dokumenterede erhvervsmæssige hensyn taler for det, dispensere fra bestemmelserne i § 27, stk. 3. Stk. 3. Landbrugs- og Fiskeristyrelsen kan efter høring af Danmarks Tekniske Universitet, Institut for Akvatiske Ressourcer og de i stk. 1 nævnte myndigheder, i særlige tilfælde for søer, hvor miljømæssige hensyn taler for det, dispensere fra de i § 34 nævnte anordninger, når rusehovedet står på større vanddybde end 3 m. Stk. 4. Landbrugs- og Fiskeristyrelsen kan dispensere fra bestemmelserne i dette kapitel, når hensynet til opdrætsanlægs forsyning med rogn og indfangning af fisk til udsætningsformål taler for det.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:39",
      "chapter": "6",
      "section": "39",
      "content": "§ 39. Landbrugs- og Fiskeristyrelsen kan, når særlige forhold taler for det, efter høring af den ansvarlige myndighed i henhold til lov om vandløb, meddele autorisation til selskaber, foreninger og enkeltpersoner, der har tilladelse til at opfiske moderfisk med henblik på opdræt til fiskepleje og til selskaber, foreninger og enkeltpersoner, der har tilladelse til udsætning af fisk mv. med henblik på varetagelse af fiskepleje. Stk. 2. En autoriseret kan i særlige tilfælde opnå tilladelse til at foretage fiskeri ved elektricitet efter fisk til opdrætsformål, uanset om den autoriserede råder over fiskeriretten, hvis egnet opdrætsmateriale ikke er til rådighed på anden måde. Autorisationen kan kun udnyttes af personer, der har gennemgået et kursus i fiskeri med elektricitet inden for de seneste 10 år. Stk. 3. Efter § 64, stk. 2 i fiskeriloven har de autoriserede ret til mod forevisning af behørig legitimation at færdes over de jorder og private veje, som støder op til de vande, hvori udsætning skal findes sted. Stk. 4. Autorisationen, der kan gives for indtil 5 år, kan tilbagekaldes, hvis den misbruges.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:40",
      "chapter": "7",
      "section": "40",
      "content": "§ 40. Med bøde straffes den, der 1) overtræder eller forsøger at overtræde §§ 12-19, § 20, stk. 2-5, §§ 21-26, § 27, stk. 1-3, § 28, stk. 1-7 og stk. 9-10, §§ 29-37, eller 2) tilsidesætter eller forsøger at tilsidesætte vilkår fastsat i tilladelse efter bekendtgørelsen. Stk. 2. Der kan pålægges selskaber mv. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-12-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:41",
      "chapter": "7",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1615 af 11. december 2015 om rekreativt fiskeri i salt- og ferskvand samt redskabsfiskeri mv. i ferskvand ophæves.",
      "valid_from": "2024-12-05",
      "valid_to": null
    }
  ],
  "definitions": []
}
