{
  "id": "2024:1538",
  "type": "statute",
  "title": "Bekendtgørelse om anmeldelse og godkendelse af spildevandsforsyningsselskabers betalingsvedtægter og vandafledningsbidrag m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-12-06",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1538/xml",
  "description": "Retsinformation source. DocumentId=DB001063; AccessionNumber=B20240153805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at sikre en effektiv kontrol af spildevandsforsyningsselskabers overholdelse af betalingsregler i lov om betalingsregler for spildevandsforsyningsselskaber m.v. (herefter spildevandsbetalingsloven) i forhold til spildevandsforsyningsselskabers fastsættelse af takster og opkrævning af bidrag, gebyrer og renter. Bekendtgørelsen har desuden til formål at sikre en effektiv kontrol af spildevandsforsyningsselskabers overholdelse af betalingsregler i spildevandsbetalingsloven og miljø- og forsyningsregler i miljøbeskyttelsesloven i forhold til spildevandsforsyningsselskabers fastsættelse og anvendelse af betalingssvedtægter. Stk. 2. Denne bekendtgørelse har endvidere til formål at sikre forbrugerenes interesse i gennemsigtighed i forhold til spildevandsforsyningsselskabers fastsættelse af takster og opkrævning af bidrag, gebyrer og renter samt anvendelse af betalingsvedtægter."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder anvendelse på spildevandsforsyningsselskaber, der er omfattet af § 2, stk. 1, i vandsektorloven, og som modtager spildevand direkte fra forbrugere."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Kommunalbestyrelse: kommunalbestyrelsen i den eller de kommuner, hvor spildevandet modtages, medmindre der er indgået aftale i henhold til spildevandsbetalingslovens § 3 a, stk. 2, 2. pkt. 2) Miljø- og forsyningsregler i lov om miljøbeskyttelse: § 28, stk. 4, § 32 b og § 87 i lov om miljøbeskyttelse samt regler herom fastsat i medfør af loven. 3) Betalingsregler om variabelt vandafledningsbidrag i spildevandsbetalingsloven: § 1, § 2 a og § 3, i spildevandsbetalingsloven samt regler herom fastsat i medfør af loven. 4) Betalingsregler om fast vandafledningsbidrag i spildevandsbetalingsloven: § 1 og § 2 a, stk. 7-8, i spildevandsbetalingsloven samt regler herom fastsat i medfør af lovens § 2 a, stk. 8, 2. pkt., og § 3, stk. 1. 5) Opkrævningsperiode: den periode, som fastsatte takster og bidrag skal gælde for. 6) Pristalskorrektion for spildevandsforsyningsselskaber: korrektion ved anvendelse af den af Vandsektortilsynet senest fastsatte pristalskorrektion for spildevandsforsyningsselskaber, jf. bekendtgørelse om økonomiske rammer for vandselskaber. 7) Et spildevandsforsyningsselskabs koncernforbundne selskaber: juridiske personer, hvor samme kreds af selskabsdeltagere har bestemmende indflydelse, eller hvor der er fælles ledelse. Ved bestemmende indflydelse forstås ejerskab eller rådighed over stemmerettigheder, således at der direkte eller indirekte ejes mere end 50 pct. af kapitalen eller rådes over mere end 50 pct. af stemmerne. Ved fælles ledelse forstås situationer, hvor selskaber eller andre juridiske personer administreres af den samme ledelse, eller hvor der er væsentlige personsammenfald i de to selskabers ledelse. 8) Andre parter, der er interesseforbundet med et spildevandsforsyningsvandselskab: a) juridiske personer, der helt eller delvis, direkte eller indirekte ejes af eller helt eller delvis, direkte eller indirekte har samme ejerkreds som spildevandsforsyningsselskabet, eller hvor et medlem af spildevandsforsyningsselskabets ledelse helt eller delvis, direkte eller indirekte, ejer eller deltager i ledelsen af den juridiske person, og b) medlemmer af spildevandsforsyningsselskabets ledelse og nærtstående til et medlem af et spildevandsforsyningsselskabets ledelse. Nærtstående: ægtefælle eller samlever, forældre og bedsteforældre samt børn og børnebørn og disses ægtefæller eller samlevere eller dødsboer efter de nævnte personer. Stedbarns- og adoptivforhold sidestilles med oprindeligt slægtskabsforhold. 9) Nærtstående: ægtefælle eller samlever, forældre og bedsteforældre samt børn og børnebørn og disses ægtefæller eller samlevere eller dødsboer efter de nævnte personer. Stedbarns- og adoptivforhold sidestilles med oprindeligt slægtskabsforhold. 10) Betalingsvedtægt: et dokument, hvori der er fastsat betingelser for et spildevandsforsyningsselskabs levering af spildevandsforsyning. 11) Årsregnskab: et regnskab udarbejdet i henhold til årsregnskabsloven. 12) Akkumuleret likviditet: et spildevandsforsyningsselskabs forventet likviditet ved udgangen af kommende opkrævningsperiode. 13) Rimelig driftskapital: akkumuleret likviditet, jf. nr. 12, der kan bruges til dækning af nødvendige udgifter i kommende opkrævningsperiode, og som er passende set i forhold spildevandsforsyningsselskabets nettoårsomsætning og aktiviteter. 14) Investeringsplan: Et spildevandsforsyningsselskabs oplysninger om konkrete investeringer, der planlægges finansieret med akkumuleret likviditet, jf. nr. 12, og som planlægges afholdt efter udgangen af kommende opkrævningsperiode, herunder oplysninger om indhold, økonomisk omfang og tidspunkt for de planlagte investeringer. 15) Ikke disponeret akkumuleret likviditet: et spildevandsforsyningsselskabs forventet akkumuleret likviditet, jf. nr. 12, udover rimelig driftskapital, jf. nr. 13, og udover hvad der er redegjort for i en investeringsplan, jf. nr. 14."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et spildevandsforsyningsselskabs betalingsvedtægt, jf. spildevandsbetalingslovens § 3 b, stk. 1, skal som minimum indeholde nærmere betingelser i forhold til spildevandsforsyningsselskabets forsyningspligt og forbrugernes ret til spildevandsafledning, herunder vilkår om: 1) Forbrugernes ret til afledning til spildevandsforsyningsselskabet, herunder om forbruget opgøres ved vandmålere. 2) Betingelser om opgørelse af bidrag, som spildevandsforsyningsselskabet skal opkræve i henhold til spildevandsbetalingsloven og regler fastsat i medfør af loven. 3) Eventuelle betingelser om opgørelse af bidrag, som spildevandsforsyningsselskabet kan opkræve i henhold til spildevandsbetalingsloven og regler fastsat i medfør af loven. 4) Eventuelle renter og gebyrer, der opkræves i henhold til stk. 2. 5) Eventuelle renter og gebyrer, der opkræves i henhold til renteloven. 6) Hvis der er fastsat vilkår omfattet af nr. 4 eller 5 om et spildevandsforsyningsselskabs opkrævning af renter, skal spildevandsforsyningsselskabet fastsætte vilkår, der sikrer en tilsvarende forrentning af krav, som forbrugere eventuelt måtte have over for spildevandsforsyningsselskabet. Stk. 2. Et spildevandsforsyningsselskab kan fastsætte vilkår om renter og gebyrer, der opkræves i henhold til spildevandsforsyningsselskabets betalingsvedtægt, jf. spildevandsbetalingslovens § 3 b, stk. 1. Størrelsen på renter må ikke overstige størrelse på renter, der kan opkræves i henhold til rentelovens § 5, stk. 1. Størrelsen på rykker- og inkassogebyrer må ikke overstige størrelsen på gebyrer, der kan opkræves i henhold til rentelovens § 9 b. Størrelsen på øvrige gebyrer må ikke overstige de gennemsnitlige, rimelige udgifter, der er direkte forbundet med den særlige ydelse, gebyret skal dække."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Et spildevandforsyningsselskab skal sende nye betalingsvedtægter, herunder ændring af godkendte eller af anmeldte betalingsvedtægter, til kommunalbestyrelsens godkendelse, medmindre spildevandsforsyningsselskabet indsender en anmeldelse i henhold til stk. 2. Stk. 2. Et spildevandsforsyningsselskab kan anmelde en ændring af en tidligere godkendt betalingsvedtægt eller en ændring af en tidligere anmeldt ændring af en betalingsvedtægt til kommunalbestyrelsen, hvis ændringen ikke vedrører overholdelsen af krav fastsat i § 4 eller overholdelsen af spildevandsbetalingsloven og miljø- og forsyningsregler i miljøbeskyttelsesloven. Stk. 3. Et spildevandsforsyningsselskab skal samtidigt med indsendelse i henhold til stk. 1, fremsende de oplysninger, der er nævnt i bilag 1. Stk. 4. Spildevandsforsyningsselskabet skal samtidigt med anmeldelse i henhold til stk. 2, fremsende de oplysninger, der er nævnt i bilag 4, punkt A."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Vilkår, som spildevandsforsyningsselskabet har fastsat i en betalingsvedtægt, og som er omfattet af § 4, nr. 1-4, skal være godkendt af kommunalbestyrelsen, jf. § 7, inden spildevandsforsyningsselskabet kan anvende vilkårene overfor tilsluttede forbrugere."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen skal i henhold til spildevandsbetalingslovens § 3 b, stk. 2, godkende en betalingsvedtægt eller en ændring af en betalingsvedtægt, såfremt kommunalbestyrelsen har konstateret, at oplysningskravene i § 5, stk. 3, er opfyldt, og at betalingsvedtægten eller ændringer er fastsat i overensstemmelse med 1) krav fastsat i § 4, 2) miljø- og forsyningsregler i miljøbeskyttelsesloven, jf. § 3, nr. 2, og 3) spildevandsbetalingsloven og bekendtgørelser udstedt i medfør heraf. Stk. 2. Hvis betingelserne i stk. 1, ikke er opfyldt, kan kommunalbestyresen ikke godkende betalingsvedtægten eller ændringen af betalingsvedtægten i henhold til spildevandsbetalingslovens § 3 b, stk. 2."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal senest fire uger efter modtagelse af en anmeldelse i henhold til § 5, stk. 2, om ændring af en betalingsvedtægt kontrollere, om betingelserne i § 5, stk. 2, for anmeldelse, og kravet i § 5, stk. 4, om indsendelse af oplysninger, er opfyldt."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Et spildevandforsyningsselskab skal mindst en gang årligt fastsætte de i spildevandsbetalingslovens § 2 a, stk. 4, jf. § 3, stk. 1, nævnte kubikmetertakster. For et spildevandsforsyningsselskab, der er omfattet af kapitel 3 i vandsektorloven, skal opkrævningsperioden være kalenderåret. Stk. 2. Spildevandsforsyningsselskabet skal senest seks uger inden kommende opkrævningsperiode, jf. dog stk. 6, fremsende oplysning til kommunalbestyrelsen om størrelse på kubikmetertakster for variabelt vandafledningsbidrag med henblik på kommunalbestyrelsens godkendelse i henhold til spildevandsbetalingslovens § 3 a, stk. 1, medmindre spildevandsforsyningsselskabet indsender en anmeldelse i henhold til stk. 4. Stk. 3. Hvis et spildevandsforsyningsselskab vælger at fastsætte et fast vandafledningsbidrag i henhold til spildevandsbetalingslovens § 2 a, stk. 7, jf. lovens § 3, stk. 1, skal spildevandsforsyningsselskabet mindst en gang årligt fastsætte størrelsen på bidraget. Et spildevandsforsyningsselskab, der er omfattet af kapitel 3 i vandsektorloven, skal dog mindst for hvert kalenderår fastsætte størrelsen på eventuelt fast vandafledningsbidrag. Spildevandsforsyningsselskabet skal mindst seks uger inden en kommende opkrævningsperiode, jf. dog stk. 6, fremsende oplysning til kommunalbestyrelsen om størrelsen på det faste vandafledningsbidrag med henblik på kommunalbestyrelsens godkendelse i henhold til spildevandsbetalingslovens § 3 a, stk. 1, medmindre spildevandsforsyningsselskabet indsender en anmeldelse i henhold til stk. 4. Stk. 4. Spildevandforsyningsselskabet kan senest fire uger inden kommende opkrævningsperiode, jf. dog stk. 6, sende oplysning til kommunalbestyrelsen om anmeldelse af fastsatte størrelser på kubikmetertakster for variabelt vandafledningsbidrag og størrelsen på eventuelt fast vandafledningsbidrag, hvis følgende betingelser er opfyldt: 1) Størrelsen på hver af de anmeldte kubikmetertakster ikke er ændret siden sidste godkendelse eller anmeldelse ud over ændring som følge af eventuel pristalskorrektion, jf. § 3, nr. 6. Størrelsen på det anmeldte faste vandafledningsbidrag er ikke ændret siden sidste godkendelse eller anmeldelse ud over ændring som følge af eventuel priskorrektion, jf. bekendtgørelse om fastsættelse af variabelt vandafledningsbidrag, og om pristalskorrektion af tilslutningsbidrag og fast vandafledningsbidrag. 2) Takster og bidrag er på anmeldelsestidspunktet godkendt af kommunalbestyrelsen inden for de seneste tre år. 3) Ved seneste godkendelse, jf. nr. 2, havde spildevandsforsyningsselskabet fastsat de godkendte bidrag og takster således, at spildevandsforsyningsselskabet ved afslutningen af opkrævningsperioden ikke forventede at have en ikke disponeret akkumuleret likviditet, jf. § 3, nr. 15. 4) Spildevandsforsyningsselskabet har ikke på anmeldelsestidspunktet modtaget orientering fra kommunalbestyrelsen i henhold til § 17, om at kommunalbestyrelsen er i besiddelse af oplysninger, der tyder på, at der kan rejses spørgsmål om lovligheden af de takster og bidrag, der blev anmeldt eller godkendt for igangværende opkrævningsperiode eller om lovligheden af de takster og bidrag, der er fastsat for kommende opkrævningsperiode. 5) Spildevandsforsyningsselskabet, der er omfattet af vandsektorlovens kapitel 3, har ikke inden den 1. november modtaget orientering fra Vandsektortilsynet i henhold til bekendtgørelse om økonomiske rammer for vandselskaber om afgørelse om fradrag i den økonomiske ramme som følge af overskridelse af rammen tidligere år eller som følge af afholdelse af udgifter, der ikke lovligt kan afholdes eller finansieres af takster og bidrag, der opkræves af spildevandsforsyningsselskabet. Stk. 5. Et spildevandsforsyningsselskab skal efter kommunalbestyrelsens eventuelle orientering om, at betingelserne for anmeldelse ikke er opfyldt, jf. § 13, indsende oplysninger, jf. § 10, stk. 2 eller 3, til kommunalbestyrelsen om de bidrag og takster, som selskabet har fastsat for kommende opkrævningsperiode med henblik på kommunalbestyrelsens godkendelse i henhold til spildevandsbetalingslovens § 3 a, stk. 1. Stk. 6. Kommunalbestyrelsen kan efter anmodning give tilladelse i konkrete tilfælde til, at et spildevandsforsyningsselskab indsender inden for en frist, der er kortere end de frister, der er fastsat i stk. 2-4. Stk. 7. Hvis kommunalbestyrelsen ikke har truffet afgørelse i henhold til § 11, stk. 1, jf. spildevandsbetalingslovens § 3 a, stk. 1, inden kommende opkrævningsperiode, herunder kommende kalenderår, kan spildevandsforsyningsselskabet foreløbigt opkræve enten de bidrag og takster, der er fastsat for foregående opkrævningsperiode, eller de bidrag og takster som spildevandsforsyningsselskabet har indsendt til godkendelse, indtil kommunalbestyrelsen træffer afgørelse i henhold til § 11, stk. 1. I disse tilfælde skal spildevandsforsyningsselskabet i forbindelse med opkrævningen overfor forbrugerne oplyse, at opkrævningen er foreløbig. Hvis kommunalbestyrelsen efterfølgende godkender andre takster, end de foreløbigt opkrævede, skal spildevandsforsyningsselskabet udligne inden for igangværende eller kommende opkrævningsperiode ved godkendelsestidspunktet."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Spildevandforsyningsselskabet skal samtidigt med indsendelsen efter § 9, stk. 2, sende de oplysninger, der fremgår af bilag 2. Stk. 2. Spildevandforsyningsselskabet skal samtidigt med indsendelsen efter § 9, stk. 3, sende de oplysninger, der fremgår af bilag 3. Stk. 3. Spildevandforsyningsselskabet skal samtidigt med indsendelsen efter § 9, stk. 4, sende de oplysninger, der fremgår af bilag 4, punkt B."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal i henhold til spildevandsbetalingslovens § 3 a, stk. 1, godkende et spildevandsforsyningsselskabs kubikmetertakster for variabelt vandafledningsbidrag, såfremt kommunalbestyrelsen har konstateret, at oplysningskravet i § 10, stk. 1, er opfyldt, og at taksterne er fastsat i overensstemmelse med 1) betalingsregler om variabelt vandafledningsbidrag i spildevandsbetalingsloven, jf. § 3, nr. 3, 2) vilkår om nærmere opgørelse af variabelt vandafledningsbidrag fastsat i en betalingsvedtægt, der er godkendt eller anmeldt i henhold til spildevandsbetalingslovens § 3 b, og reglerne herom i denne bekendtgørelse samt 3) regler fastsat i stk. 5, og i § 12 i forhold til spildevandsforsyningsselskaber, der er omfattet af vandsektorlovens kapitel 3. Stk. 2. Hvis betingelserne i stk. 1, ikke er opfyldt, kan kommunalbestyrelsen ikke godkende størrelsen på variabelt vandafledningsbidrag i henhold til spildevandsbetalingslovens § 3 a, stk. 1. Stk. 3. Kommunalbestyrelsen skal i henhold til spildevandsbetalingslovens § 3 a, stk. 1, godkende et spildevandsforsyningsselskabs faste vandafledningsbidrag, såfremt kommunalbestyrelsen har konstateret, at oplysningskravet i § 10, stk. 2, er opfyldt, og at bidraget er fastsat i overensstemmelse med 1) betalingsregler om fast vandafledningsbidrag i spildevandsbetalingsloven, jf. § 3, nr. 4, og 2) vilkår om nærmere opgørelse af fast vandafledningsbidrag fastsat i en betalingsvedtægt, der er godkendt eller anmeldt i henhold til spildevandsbetalingslovens § 3 b, og reglerne herom i denne bekendtgørelse. Stk. 4. Hvis betingelserne i stk. 3, og stk. 5, ikke er opfyldt, kan kommunalbestyrelsen ikke godkende størrelsen på fast vandafledningsbidrag i henhold til spildevandsbetalingslovens § 3 a, stk. 1. Stk. 5. Kommunalbestyrelsens afgørelse i henhold til spildevandsbetalingslovens § 3 a, stk. 1, kan for spildevandsforsyningsselskaber, der er omfattet af vandsektorlovens kapitel 3, tidligst træffes den 1. november i forhold til kubikmetertakster for bidrag, jf. stk. 1, der skal opkræves for det efterfølgende kalenderår."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Såfremt Vandsektortilsynet har givet kommunalbestyrelsen orientering om en afgørelse om fradrag i den økonomiske ramme på grund af overskridelser af reglerne om differencesaldo, jf. bekendtgørelse om økonomiske rammer for vandselskaber, kan kommunalbestyrelsen, jf. § 11, stk. 1, nr. 3, kun godkende kubikmetertakster for spildevandsforsyningsselskabet for kommende kalenderår, hvis indtægter, jf. bekendtgørelse om økonomiske rammer for vandselskaber, for kommende kalenderår ikke forventes at overstige den økonomiske ramme, der i Vandsektortilsynets afgørelse er fastsat for det kommende kalenderår, tillagt forventede nye eller ændrede tillæg. Stk. 2. Såfremt Vandsektortilsynet har givet kommunalbestyrelsen orientering om en afgørelse om, at et spildevandsforsyningsselskab har indgået en aftale, der ikke er på markedsvilkår, jf. § 19, stk. 4, i vandsektorloven om markedsmæssige kontrakter, kan kommunalbestyrelsen, jf. § 11, stk. 1, nr. 3, kun godkende kubikmetertakster for dette spildevandsforsyningsselskab, hvis kommunalbestyrelsen har kontrolleret, at disse er fastsat i overensstemmelse med § 11, stk. 1, nr. 1, i forhold til den konkrete aftale, der er omfattet af meddelelsen. Stk. 3. Såfremt Vandsektortilsynet har givet kommunalbestyrelsen meddelelse om, at et spildevandsforsyningsselskab udøver ulovlig tilknyttet virksomhed eller ulovligt har overført midler fra hovedvirksomheden, jf. § 18 i vandsektorloven, kan kommunalbestyrelsen, jf. § 11, stk. 1, nr. 3, kun godkende kubikmetertakster for dette spildevandsforsyningsselskab, hvis kommunalbestyrelsen har kontrolleret, at disse er fastsat i overensstemmelse med § 11, stk. 1, nr. 1, i forhold til den konkrete virksomhed, der er omfattet af meddelelsen. Stk. 4. Såfremt Vandsektortilsynet har givet kommunalbestyrelsen meddelelse om, at et spildevandsforsyningsselskab har afholdt eller planlægger at afholde en udgift, som ikke lovligt kan indregnes i bidrag efter § 1, stk. 4, 1. pkt., i spildevandsbetalingsloven, jf. bekendtgørelse om spildevandsselskabers omkostninger til klimatilpasning i forhold til tag- og overfladevand m.v., skal kommunalbestyrelsen i forbindelse med afgørelse i henhold til § 11, stk. 1, nr. 3, påse overensstemmelse med § 11, stk. 1, nr. 1, i forhold til de konkrete udgifter, der er omfattet af meddelelsen. Stk. 5. Hvis Vandsektortilsynet har givet kommunalbestyrelsen meddelelse om, at Vandsektortilsynet har konstateret, at et spildevandsforsyningsselskab har afholdt udgifter, som ikke må indregnes i bidrag og takster i henhold til spildevandsbetalingsloven, eller har grund til at tro, at et spildevandsforsyningsselskab planlægger at indregne sådanne udgifter, kan kommunalbestyrelsen kun godkende kubikmetertakster for dette selskab, hvis kommunalbestyrelsen har kontrolleret, at disse er fastsat i overensstemmelse med § 11, stk. 1, nr. 1, i forhold til de konkrete udgifter, der er omfattet af meddelelsen. Stk. 6. Såfremt et spildevandsforsyningsselskab har oplyst, at takster eller bidrag er fastsat på baggrund af udgifter til foreninger, der er omfattet af vandsektorlovens § 21, skal kommunalbestyrelsen i forbindelse med godkendelse efter § 11, stk. 1, nr. 3, kontrollere, at Vandsektortilsynet har truffet afgørelse efter bekendtgørelse om foreninger til forbedring af vandsektorens effektivitet og kvalitet om, at det fremgår af foreningens vedtægter, at der alene kan ydes støtte til projekter, som har til formål at forbedre vandsektorens effektivitet og kvalitet. Stk. 7. I forhold til spildevandsforsyningsselskaber, der er omfattet af vandsektorlovens kapitel 3, kan kommunalbestyrelsen ikke afslå at godkende kubikmetertakster i henhold til spildevandsbetalingslovens § 3 a, stk. 1, med henblik på at tilbageføre tidligere opkrævede midler til selskabets forbrugere i tilfælde, hvor selskabet tidligere har afholdt udgifter, som ikke lovligt kunne afholdes eller har indregnet udgifter i prisen, som i henhold til spildevandsbetalingslovens § 1 ikke lovligt kunne indregnes."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen skal senest fire uger efter modtagelse af en anmeldelse i henhold til § 9, stk. 4, kontrollere, at betingelserne i § 9, stk. 4, nr. 1-5, for anmeldelse, og kravet i § 10, stk. 3, om indsendelse af oplysninger, er opfyldt."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen kan påbyde et spildevandsforsyningsselskab, et spildevandsforsyningsselskabs kon- cernforbundne selskaber, jf. § 3, nr. 7, eller andre parter, der er interesseforbundet med spildevandsforsyningsselskabet, jf. § 3, nr. 8 og 9, at tilvejebringe og indsende specificerede oplysninger, som er nødvendige for kommunalbestyrelsen i forhold til følgende: 1) Godkendelse af spildevandsforsyningsselskabets fastsatte kubikmetertakster for variabelt vandafledningsbidrag og af fast vandafledningsbidrag, jf. spildevandsbetalingslovens § 3 a, stk. 1. 2) Godkendelse af spildevandsforsyningsselskabets nye betalingsvedtægt eller ændringer af betalingsvedtægt, jf. spildevandsbetalingslovens § 3 b, stk. 2. 3) Tilsyn med anmeldte ændringer af betalingsvedtægter, jf. § 8. 4) Tilsyn med anmeldte kubikmetertakster og fast vandafledningsbidrag, jf. § 13. Stk. 2. Kommunalbestyrelsen kan påbyde, at oplysningerne efter stk. 1 indsendes i bestemt form."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal sende meddelelse til Vandsektortilsynet, såfremt kommunalbestyrelsen træffer afgørelse vedrørende et spildevandsforsyningsselskab, der er omfattet af vandsektorlovens § 2, stk. 1, om afslag på godkendelse i henhold til spildevandsbetalingslovens § 3 a, stk. 1, og såfremt begrundelsen for afslaget er, at bidraget er fastsat på baggrund af udgifter, der ikke lovligt kan indregnes efter spildevandsbetalingsloven. Kommunalbestyrelsen skal endvidere sende meddelelse til Vandsektortilsynet, såfremt kommunalbestyrelsen kommer i besiddelse af oplysninger, der tyder på, at et spildevandsforsyningsselskab omfattet af vandsektorlovens § 2, stk. 1, tidligere har afholdt udgifter, som ikke kan indregnes i bidrag i henhold til spildevandsbetalingsloven. Stk. 2. Hvis en afgørelse, som er sendt til Vandsektortilsynet efter stk. 1, påklages eller indbringes for domstolene, skal kommunalbestyrelsen orientere Vandsektortilsynet om dette. Det samme gælder, hvis klage over eller søgsmål vedrørende en afgørelse tillægges opsættende virkning. Kommunalbestyrelsen skal endvidere orientere Vandsektortilsynet om resultatet af klagesagen eller søgsmålet."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Vandbranchens organisationer skal senest otte uger før udstedelse indsende egne standardiserede vejledninger om betalingsvedtægter til Beredskabsstyrelsen, Energistyrelsen samt Miljø- og Ligestillingsministeriet."
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen fører tilsyn med, at spildevandsforsyningsselskaber overholder reglerne i denne bekendtgørelse."
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Kommunalbestyrelsens afgørelser i henhold til § 14 kan ikke påklages til Energiklagenævnet. Stk. 2. Kommunalbestyrelsens afgørelser, der er truffet i henhold til § 3 b, stk. 2, 1. pkt., i spildevandsforsyningsloven om betalingsvedtægter, kan ikke påklages til Energi- klagenævnet, såfremt afgørelsen om afslag på godkendelse er begrundet i manglende overensstemmelse med miljø- og forsyningsregler i miljøbeskyttelsesloven, jf. § 3, nr. 2."
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 5, stk. 1 og 3, § 9, stk. 1-3, § 10, stk. 1 og 2, samt den, der undlader at efterkomme påbud meddelt i henhold til § 14. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:20",
      "chapter": "12",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. § 4, stk. 1, nr. 1-4, 6 og 7 finder anvendelse fra den 1. januar 2027."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse har til formål at sikre en effektiv kontrol af spildevandsforsyningsselskabers overholdelse af betalingsregler i lov om betalingsregler for spildevandsforsyningsselskaber m.v. (herefter spildevandsbetalingsloven) i forhold til spildevandsforsyningsselskabers fastsættelse af takster og opkrævning af bidrag, gebyrer og renter. Bekendtgørelsen har desuden til formål at sikre en effektiv kontrol af spildevandsforsyningsselskabers overholdelse af betalingsregler i spildevandsbetalingsloven og miljø- og forsyningsregler i miljøbeskyttelsesloven i forhold til spildevandsforsyningsselskabers fastsættelse og anvendelse af betalingssvedtægter. Stk. 2. Denne bekendtgørelse har endvidere til formål at sikre forbrugerenes interesse i gennemsigtighed i forhold til spildevandsforsyningsselskabers fastsættelse af takster og opkrævning af bidrag, gebyrer og renter samt anvendelse af betalingsvedtægter.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse finder anvendelse på spildevandsforsyningsselskaber, der er omfattet af § 2, stk. 1, i vandsektorloven, og som modtager spildevand direkte fra forbrugere.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Kommunalbestyrelse: kommunalbestyrelsen i den eller de kommuner, hvor spildevandet modtages, medmindre der er indgået aftale i henhold til spildevandsbetalingslovens § 3 a, stk. 2, 2. pkt. 2) Miljø- og forsyningsregler i lov om miljøbeskyttelse: § 28, stk. 4, § 32 b og § 87 i lov om miljøbeskyttelse samt regler herom fastsat i medfør af loven. 3) Betalingsregler om variabelt vandafledningsbidrag i spildevandsbetalingsloven: § 1, § 2 a og § 3, i spildevandsbetalingsloven samt regler herom fastsat i medfør af loven. 4) Betalingsregler om fast vandafledningsbidrag i spildevandsbetalingsloven: § 1 og § 2 a, stk. 7-8, i spildevandsbetalingsloven samt regler herom fastsat i medfør af lovens § 2 a, stk. 8, 2. pkt., og § 3, stk. 1. 5) Opkrævningsperiode: den periode, som fastsatte takster og bidrag skal gælde for. 6) Pristalskorrektion for spildevandsforsyningsselskaber: korrektion ved anvendelse af den af Vandsektortilsynet senest fastsatte pristalskorrektion for spildevandsforsyningsselskaber, jf. bekendtgørelse om økonomiske rammer for vandselskaber. 7) Et spildevandsforsyningsselskabs koncernforbundne selskaber: juridiske personer, hvor samme kreds af selskabsdeltagere har bestemmende indflydelse, eller hvor der er fælles ledelse. Ved bestemmende indflydelse forstås ejerskab eller rådighed over stemmerettigheder, således at der direkte eller indirekte ejes mere end 50 pct. af kapitalen eller rådes over mere end 50 pct. af stemmerne. Ved fælles ledelse forstås situationer, hvor selskaber eller andre juridiske personer administreres af den samme ledelse, eller hvor der er væsentlige personsammenfald i de to selskabers ledelse. 8) Andre parter, der er interesseforbundet med et spildevandsforsyningsvandselskab: a) juridiske personer, der helt eller delvis, direkte eller indirekte ejes af eller helt eller delvis, direkte eller indirekte har samme ejerkreds som spildevandsforsyningsselskabet, eller hvor et medlem af spildevandsforsyningsselskabets ledelse helt eller delvis, direkte eller indirekte, ejer eller deltager i ledelsen af den juridiske person, og b) medlemmer af spildevandsforsyningsselskabets ledelse og nærtstående til et medlem af et spildevandsforsyningsselskabets ledelse. Nærtstående: ægtefælle eller samlever, forældre og bedsteforældre samt børn og børnebørn og disses ægtefæller eller samlevere eller dødsboer efter de nævnte personer. Stedbarns- og adoptivforhold sidestilles med oprindeligt slægtskabsforhold. 9) Nærtstående: ægtefælle eller samlever, forældre og bedsteforældre samt børn og børnebørn og disses ægtefæller eller samlevere eller dødsboer efter de nævnte personer. Stedbarns- og adoptivforhold sidestilles med oprindeligt slægtskabsforhold. 10) Betalingsvedtægt: et dokument, hvori der er fastsat betingelser for et spildevandsforsyningsselskabs levering af spildevandsforsyning. 11) Årsregnskab: et regnskab udarbejdet i henhold til årsregnskabsloven. 12) Akkumuleret likviditet: et spildevandsforsyningsselskabs forventet likviditet ved udgangen af kommende opkrævningsperiode. 13) Rimelig driftskapital: akkumuleret likviditet, jf. nr. 12, der kan bruges til dækning af nødvendige udgifter i kommende opkrævningsperiode, og som er passende set i forhold spildevandsforsyningsselskabets nettoårsomsætning og aktiviteter. 14) Investeringsplan: Et spildevandsforsyningsselskabs oplysninger om konkrete investeringer, der planlægges finansieret med akkumuleret likviditet, jf. nr. 12, og som planlægges afholdt efter udgangen af kommende opkrævningsperiode, herunder oplysninger om indhold, økonomisk omfang og tidspunkt for de planlagte investeringer. 15) Ikke disponeret akkumuleret likviditet: et spildevandsforsyningsselskabs forventet akkumuleret likviditet, jf. nr. 12, udover rimelig driftskapital, jf. nr. 13, og udover hvad der er redegjort for i en investeringsplan, jf. nr. 14.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Et spildevandsforsyningsselskabs betalingsvedtægt, jf. spildevandsbetalingslovens § 3 b, stk. 1, skal som minimum indeholde nærmere betingelser i forhold til spildevandsforsyningsselskabets forsyningspligt og forbrugernes ret til spildevandsafledning, herunder vilkår om: 1) Forbrugernes ret til afledning til spildevandsforsyningsselskabet, herunder om forbruget opgøres ved vandmålere. 2) Betingelser om opgørelse af bidrag, som spildevandsforsyningsselskabet skal opkræve i henhold til spildevandsbetalingsloven og regler fastsat i medfør af loven. 3) Eventuelle betingelser om opgørelse af bidrag, som spildevandsforsyningsselskabet kan opkræve i henhold til spildevandsbetalingsloven og regler fastsat i medfør af loven. 4) Eventuelle renter og gebyrer, der opkræves i henhold til stk. 2. 5) Eventuelle renter og gebyrer, der opkræves i henhold til renteloven. 6) Hvis der er fastsat vilkår omfattet af nr. 4 eller 5 om et spildevandsforsyningsselskabs opkrævning af renter, skal spildevandsforsyningsselskabet fastsætte vilkår, der sikrer en tilsvarende forrentning af krav, som forbrugere eventuelt måtte have over for spildevandsforsyningsselskabet. Stk. 2. Et spildevandsforsyningsselskab kan fastsætte vilkår om renter og gebyrer, der opkræves i henhold til spildevandsforsyningsselskabets betalingsvedtægt, jf. spildevandsbetalingslovens § 3 b, stk. 1. Størrelsen på renter må ikke overstige størrelse på renter, der kan opkræves i henhold til rentelovens § 5, stk. 1. Størrelsen på rykker- og inkassogebyrer må ikke overstige størrelsen på gebyrer, der kan opkræves i henhold til rentelovens § 9 b. Størrelsen på øvrige gebyrer må ikke overstige de gennemsnitlige, rimelige udgifter, der er direkte forbundet med den særlige ydelse, gebyret skal dække.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Et spildevandforsyningsselskab skal sende nye betalingsvedtægter, herunder ændring af godkendte eller af anmeldte betalingsvedtægter, til kommunalbestyrelsens godkendelse, medmindre spildevandsforsyningsselskabet indsender en anmeldelse i henhold til stk. 2. Stk. 2. Et spildevandsforsyningsselskab kan anmelde en ændring af en tidligere godkendt betalingsvedtægt eller en ændring af en tidligere anmeldt ændring af en betalingsvedtægt til kommunalbestyrelsen, hvis ændringen ikke vedrører overholdelsen af krav fastsat i § 4 eller overholdelsen af spildevandsbetalingsloven og miljø- og forsyningsregler i miljøbeskyttelsesloven. Stk. 3. Et spildevandsforsyningsselskab skal samtidigt med indsendelse i henhold til stk. 1, fremsende de oplysninger, der er nævnt i bilag 1. Stk. 4. Spildevandsforsyningsselskabet skal samtidigt med anmeldelse i henhold til stk. 2, fremsende de oplysninger, der er nævnt i bilag 4, punkt A.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Vilkår, som spildevandsforsyningsselskabet har fastsat i en betalingsvedtægt, og som er omfattet af § 4, nr. 1-4, skal være godkendt af kommunalbestyrelsen, jf. § 7, inden spildevandsforsyningsselskabet kan anvende vilkårene overfor tilsluttede forbrugere.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen skal i henhold til spildevandsbetalingslovens § 3 b, stk. 2, godkende en betalingsvedtægt eller en ændring af en betalingsvedtægt, såfremt kommunalbestyrelsen har konstateret, at oplysningskravene i § 5, stk. 3, er opfyldt, og at betalingsvedtægten eller ændringer er fastsat i overensstemmelse med 1) krav fastsat i § 4, 2) miljø- og forsyningsregler i miljøbeskyttelsesloven, jf. § 3, nr. 2, og 3) spildevandsbetalingsloven og bekendtgørelser udstedt i medfør heraf. Stk. 2. Hvis betingelserne i stk. 1, ikke er opfyldt, kan kommunalbestyresen ikke godkende betalingsvedtægten eller ændringen af betalingsvedtægten i henhold til spildevandsbetalingslovens § 3 b, stk. 2.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Kommunalbestyrelsen skal senest fire uger efter modtagelse af en anmeldelse i henhold til § 5, stk. 2, om ændring af en betalingsvedtægt kontrollere, om betingelserne i § 5, stk. 2, for anmeldelse, og kravet i § 5, stk. 4, om indsendelse af oplysninger, er opfyldt.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Et spildevandforsyningsselskab skal mindst en gang årligt fastsætte de i spildevandsbetalingslovens § 2 a, stk. 4, jf. § 3, stk. 1, nævnte kubikmetertakster. For et spildevandsforsyningsselskab, der er omfattet af kapitel 3 i vandsektorloven, skal opkrævningsperioden være kalenderåret. Stk. 2. Spildevandsforsyningsselskabet skal senest seks uger inden kommende opkrævningsperiode, jf. dog stk. 6, fremsende oplysning til kommunalbestyrelsen om størrelse på kubikmetertakster for variabelt vandafledningsbidrag med henblik på kommunalbestyrelsens godkendelse i henhold til spildevandsbetalingslovens § 3 a, stk. 1, medmindre spildevandsforsyningsselskabet indsender en anmeldelse i henhold til stk. 4. Stk. 3. Hvis et spildevandsforsyningsselskab vælger at fastsætte et fast vandafledningsbidrag i henhold til spildevandsbetalingslovens § 2 a, stk. 7, jf. lovens § 3, stk. 1, skal spildevandsforsyningsselskabet mindst en gang årligt fastsætte størrelsen på bidraget. Et spildevandsforsyningsselskab, der er omfattet af kapitel 3 i vandsektorloven, skal dog mindst for hvert kalenderår fastsætte størrelsen på eventuelt fast vandafledningsbidrag. Spildevandsforsyningsselskabet skal mindst seks uger inden en kommende opkrævningsperiode, jf. dog stk. 6, fremsende oplysning til kommunalbestyrelsen om størrelsen på det faste vandafledningsbidrag med henblik på kommunalbestyrelsens godkendelse i henhold til spildevandsbetalingslovens § 3 a, stk. 1, medmindre spildevandsforsyningsselskabet indsender en anmeldelse i henhold til stk. 4. Stk. 4. Spildevandforsyningsselskabet kan senest fire uger inden kommende opkrævningsperiode, jf. dog stk. 6, sende oplysning til kommunalbestyrelsen om anmeldelse af fastsatte størrelser på kubikmetertakster for variabelt vandafledningsbidrag og størrelsen på eventuelt fast vandafledningsbidrag, hvis følgende betingelser er opfyldt: 1) Størrelsen på hver af de anmeldte kubikmetertakster ikke er ændret siden sidste godkendelse eller anmeldelse ud over ændring som følge af eventuel pristalskorrektion, jf. § 3, nr. 6. Størrelsen på det anmeldte faste vandafledningsbidrag er ikke ændret siden sidste godkendelse eller anmeldelse ud over ændring som følge af eventuel priskorrektion, jf. bekendtgørelse om fastsættelse af variabelt vandafledningsbidrag, og om pristalskorrektion af tilslutningsbidrag og fast vandafledningsbidrag. 2) Takster og bidrag er på anmeldelsestidspunktet godkendt af kommunalbestyrelsen inden for de seneste tre år. 3) Ved seneste godkendelse, jf. nr. 2, havde spildevandsforsyningsselskabet fastsat de godkendte bidrag og takster således, at spildevandsforsyningsselskabet ved afslutningen af opkrævningsperioden ikke forventede at have en ikke disponeret akkumuleret likviditet, jf. § 3, nr. 15. 4) Spildevandsforsyningsselskabet har ikke på anmeldelsestidspunktet modtaget orientering fra kommunalbestyrelsen i henhold til § 17, om at kommunalbestyrelsen er i besiddelse af oplysninger, der tyder på, at der kan rejses spørgsmål om lovligheden af de takster og bidrag, der blev anmeldt eller godkendt for igangværende opkrævningsperiode eller om lovligheden af de takster og bidrag, der er fastsat for kommende opkrævningsperiode. 5) Spildevandsforsyningsselskabet, der er omfattet af vandsektorlovens kapitel 3, har ikke inden den 1. november modtaget orientering fra Vandsektortilsynet i henhold til bekendtgørelse om økonomiske rammer for vandselskaber om afgørelse om fradrag i den økonomiske ramme som følge af overskridelse af rammen tidligere år eller som følge af afholdelse af udgifter, der ikke lovligt kan afholdes eller finansieres af takster og bidrag, der opkræves af spildevandsforsyningsselskabet. Stk. 5. Et spildevandsforsyningsselskab skal efter kommunalbestyrelsens eventuelle orientering om, at betingelserne for anmeldelse ikke er opfyldt, jf. § 13, indsende oplysninger, jf. § 10, stk. 2 eller 3, til kommunalbestyrelsen om de bidrag og takster, som selskabet har fastsat for kommende opkrævningsperiode med henblik på kommunalbestyrelsens godkendelse i henhold til spildevandsbetalingslovens § 3 a, stk. 1. Stk. 6. Kommunalbestyrelsen kan efter anmodning give tilladelse i konkrete tilfælde til, at et spildevandsforsyningsselskab indsender inden for en frist, der er kortere end de frister, der er fastsat i stk. 2-4. Stk. 7. Hvis kommunalbestyrelsen ikke har truffet afgørelse i henhold til § 11, stk. 1, jf. spildevandsbetalingslovens § 3 a, stk. 1, inden kommende opkrævningsperiode, herunder kommende kalenderår, kan spildevandsforsyningsselskabet foreløbigt opkræve enten de bidrag og takster, der er fastsat for foregående opkrævningsperiode, eller de bidrag og takster som spildevandsforsyningsselskabet har indsendt til godkendelse, indtil kommunalbestyrelsen træffer afgørelse i henhold til § 11, stk. 1. I disse tilfælde skal spildevandsforsyningsselskabet i forbindelse med opkrævningen overfor forbrugerne oplyse, at opkrævningen er foreløbig. Hvis kommunalbestyrelsen efterfølgende godkender andre takster, end de foreløbigt opkrævede, skal spildevandsforsyningsselskabet udligne inden for igangværende eller kommende opkrævningsperiode ved godkendelsestidspunktet.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Spildevandforsyningsselskabet skal samtidigt med indsendelsen efter § 9, stk. 2, sende de oplysninger, der fremgår af bilag 2. Stk. 2. Spildevandforsyningsselskabet skal samtidigt med indsendelsen efter § 9, stk. 3, sende de oplysninger, der fremgår af bilag 3. Stk. 3. Spildevandforsyningsselskabet skal samtidigt med indsendelsen efter § 9, stk. 4, sende de oplysninger, der fremgår af bilag 4, punkt B.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Kommunalbestyrelsen skal i henhold til spildevandsbetalingslovens § 3 a, stk. 1, godkende et spildevandsforsyningsselskabs kubikmetertakster for variabelt vandafledningsbidrag, såfremt kommunalbestyrelsen har konstateret, at oplysningskravet i § 10, stk. 1, er opfyldt, og at taksterne er fastsat i overensstemmelse med 1) betalingsregler om variabelt vandafledningsbidrag i spildevandsbetalingsloven, jf. § 3, nr. 3, 2) vilkår om nærmere opgørelse af variabelt vandafledningsbidrag fastsat i en betalingsvedtægt, der er godkendt eller anmeldt i henhold til spildevandsbetalingslovens § 3 b, og reglerne herom i denne bekendtgørelse samt 3) regler fastsat i stk. 5, og i § 12 i forhold til spildevandsforsyningsselskaber, der er omfattet af vandsektorlovens kapitel 3. Stk. 2. Hvis betingelserne i stk. 1, ikke er opfyldt, kan kommunalbestyrelsen ikke godkende størrelsen på variabelt vandafledningsbidrag i henhold til spildevandsbetalingslovens § 3 a, stk. 1. Stk. 3. Kommunalbestyrelsen skal i henhold til spildevandsbetalingslovens § 3 a, stk. 1, godkende et spildevandsforsyningsselskabs faste vandafledningsbidrag, såfremt kommunalbestyrelsen har konstateret, at oplysningskravet i § 10, stk. 2, er opfyldt, og at bidraget er fastsat i overensstemmelse med 1) betalingsregler om fast vandafledningsbidrag i spildevandsbetalingsloven, jf. § 3, nr. 4, og 2) vilkår om nærmere opgørelse af fast vandafledningsbidrag fastsat i en betalingsvedtægt, der er godkendt eller anmeldt i henhold til spildevandsbetalingslovens § 3 b, og reglerne herom i denne bekendtgørelse. Stk. 4. Hvis betingelserne i stk. 3, og stk. 5, ikke er opfyldt, kan kommunalbestyrelsen ikke godkende størrelsen på fast vandafledningsbidrag i henhold til spildevandsbetalingslovens § 3 a, stk. 1. Stk. 5. Kommunalbestyrelsens afgørelse i henhold til spildevandsbetalingslovens § 3 a, stk. 1, kan for spildevandsforsyningsselskaber, der er omfattet af vandsektorlovens kapitel 3, tidligst træffes den 1. november i forhold til kubikmetertakster for bidrag, jf. stk. 1, der skal opkræves for det efterfølgende kalenderår.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Såfremt Vandsektortilsynet har givet kommunalbestyrelsen orientering om en afgørelse om fradrag i den økonomiske ramme på grund af overskridelser af reglerne om differencesaldo, jf. bekendtgørelse om økonomiske rammer for vandselskaber, kan kommunalbestyrelsen, jf. § 11, stk. 1, nr. 3, kun godkende kubikmetertakster for spildevandsforsyningsselskabet for kommende kalenderår, hvis indtægter, jf. bekendtgørelse om økonomiske rammer for vandselskaber, for kommende kalenderår ikke forventes at overstige den økonomiske ramme, der i Vandsektortilsynets afgørelse er fastsat for det kommende kalenderår, tillagt forventede nye eller ændrede tillæg. Stk. 2. Såfremt Vandsektortilsynet har givet kommunalbestyrelsen orientering om en afgørelse om, at et spildevandsforsyningsselskab har indgået en aftale, der ikke er på markedsvilkår, jf. § 19, stk. 4, i vandsektorloven om markedsmæssige kontrakter, kan kommunalbestyrelsen, jf. § 11, stk. 1, nr. 3, kun godkende kubikmetertakster for dette spildevandsforsyningsselskab, hvis kommunalbestyrelsen har kontrolleret, at disse er fastsat i overensstemmelse med § 11, stk. 1, nr. 1, i forhold til den konkrete aftale, der er omfattet af meddelelsen. Stk. 3. Såfremt Vandsektortilsynet har givet kommunalbestyrelsen meddelelse om, at et spildevandsforsyningsselskab udøver ulovlig tilknyttet virksomhed eller ulovligt har overført midler fra hovedvirksomheden, jf. § 18 i vandsektorloven, kan kommunalbestyrelsen, jf. § 11, stk. 1, nr. 3, kun godkende kubikmetertakster for dette spildevandsforsyningsselskab, hvis kommunalbestyrelsen har kontrolleret, at disse er fastsat i overensstemmelse med § 11, stk. 1, nr. 1, i forhold til den konkrete virksomhed, der er omfattet af meddelelsen. Stk. 4. Såfremt Vandsektortilsynet har givet kommunalbestyrelsen meddelelse om, at et spildevandsforsyningsselskab har afholdt eller planlægger at afholde en udgift, som ikke lovligt kan indregnes i bidrag efter § 1, stk. 4, 1. pkt., i spildevandsbetalingsloven, jf. bekendtgørelse om spildevandsselskabers omkostninger til klimatilpasning i forhold til tag- og overfladevand m.v., skal kommunalbestyrelsen i forbindelse med afgørelse i henhold til § 11, stk. 1, nr. 3, påse overensstemmelse med § 11, stk. 1, nr. 1, i forhold til de konkrete udgifter, der er omfattet af meddelelsen. Stk. 5. Hvis Vandsektortilsynet har givet kommunalbestyrelsen meddelelse om, at Vandsektortilsynet har konstateret, at et spildevandsforsyningsselskab har afholdt udgifter, som ikke må indregnes i bidrag og takster i henhold til spildevandsbetalingsloven, eller har grund til at tro, at et spildevandsforsyningsselskab planlægger at indregne sådanne udgifter, kan kommunalbestyrelsen kun godkende kubikmetertakster for dette selskab, hvis kommunalbestyrelsen har kontrolleret, at disse er fastsat i overensstemmelse med § 11, stk. 1, nr. 1, i forhold til de konkrete udgifter, der er omfattet af meddelelsen. Stk. 6. Såfremt et spildevandsforsyningsselskab har oplyst, at takster eller bidrag er fastsat på baggrund af udgifter til foreninger, der er omfattet af vandsektorlovens § 21, skal kommunalbestyrelsen i forbindelse med godkendelse efter § 11, stk. 1, nr. 3, kontrollere, at Vandsektortilsynet har truffet afgørelse efter bekendtgørelse om foreninger til forbedring af vandsektorens effektivitet og kvalitet om, at det fremgår af foreningens vedtægter, at der alene kan ydes støtte til projekter, som har til formål at forbedre vandsektorens effektivitet og kvalitet. Stk. 7. I forhold til spildevandsforsyningsselskaber, der er omfattet af vandsektorlovens kapitel 3, kan kommunalbestyrelsen ikke afslå at godkende kubikmetertakster i henhold til spildevandsbetalingslovens § 3 a, stk. 1, med henblik på at tilbageføre tidligere opkrævede midler til selskabets forbrugere i tilfælde, hvor selskabet tidligere har afholdt udgifter, som ikke lovligt kunne afholdes eller har indregnet udgifter i prisen, som i henhold til spildevandsbetalingslovens § 1 ikke lovligt kunne indregnes.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen skal senest fire uger efter modtagelse af en anmeldelse i henhold til § 9, stk. 4, kontrollere, at betingelserne i § 9, stk. 4, nr. 1-5, for anmeldelse, og kravet i § 10, stk. 3, om indsendelse af oplysninger, er opfyldt.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen kan påbyde et spildevandsforsyningsselskab, et spildevandsforsyningsselskabs kon- cernforbundne selskaber, jf. § 3, nr. 7, eller andre parter, der er interesseforbundet med spildevandsforsyningsselskabet, jf. § 3, nr. 8 og 9, at tilvejebringe og indsende specificerede oplysninger, som er nødvendige for kommunalbestyrelsen i forhold til følgende: 1) Godkendelse af spildevandsforsyningsselskabets fastsatte kubikmetertakster for variabelt vandafledningsbidrag og af fast vandafledningsbidrag, jf. spildevandsbetalingslovens § 3 a, stk. 1. 2) Godkendelse af spildevandsforsyningsselskabets nye betalingsvedtægt eller ændringer af betalingsvedtægt, jf. spildevandsbetalingslovens § 3 b, stk. 2. 3) Tilsyn med anmeldte ændringer af betalingsvedtægter, jf. § 8. 4) Tilsyn med anmeldte kubikmetertakster og fast vandafledningsbidrag, jf. § 13. Stk. 2. Kommunalbestyrelsen kan påbyde, at oplysningerne efter stk. 1 indsendes i bestemt form.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen skal sende meddelelse til Vandsektortilsynet, såfremt kommunalbestyrelsen træffer afgørelse vedrørende et spildevandsforsyningsselskab, der er omfattet af vandsektorlovens § 2, stk. 1, om afslag på godkendelse i henhold til spildevandsbetalingslovens § 3 a, stk. 1, og såfremt begrundelsen for afslaget er, at bidraget er fastsat på baggrund af udgifter, der ikke lovligt kan indregnes efter spildevandsbetalingsloven. Kommunalbestyrelsen skal endvidere sende meddelelse til Vandsektortilsynet, såfremt kommunalbestyrelsen kommer i besiddelse af oplysninger, der tyder på, at et spildevandsforsyningsselskab omfattet af vandsektorlovens § 2, stk. 1, tidligere har afholdt udgifter, som ikke kan indregnes i bidrag i henhold til spildevandsbetalingsloven. Stk. 2. Hvis en afgørelse, som er sendt til Vandsektortilsynet efter stk. 1, påklages eller indbringes for domstolene, skal kommunalbestyrelsen orientere Vandsektortilsynet om dette. Det samme gælder, hvis klage over eller søgsmål vedrørende en afgørelse tillægges opsættende virkning. Kommunalbestyrelsen skal endvidere orientere Vandsektortilsynet om resultatet af klagesagen eller søgsmålet.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Vandbranchens organisationer skal senest otte uger før udstedelse indsende egne standardiserede vejledninger om betalingsvedtægter til Beredskabsstyrelsen, Energistyrelsen samt Miljø- og Ligestillingsministeriet.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "9:17",
      "chapter": "9",
      "section": "17",
      "content": "§ 17. Kommunalbestyrelsen fører tilsyn med, at spildevandsforsyningsselskaber overholder reglerne i denne bekendtgørelse.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "10:18",
      "chapter": "10",
      "section": "18",
      "content": "§ 18. Kommunalbestyrelsens afgørelser i henhold til § 14 kan ikke påklages til Energiklagenævnet. Stk. 2. Kommunalbestyrelsens afgørelser, der er truffet i henhold til § 3 b, stk. 2, 1. pkt., i spildevandsforsyningsloven om betalingsvedtægter, kan ikke påklages til Energi- klagenævnet, såfremt afgørelsen om afslag på godkendelse er begrundet i manglende overensstemmelse med miljø- og forsyningsregler i miljøbeskyttelsesloven, jf. § 3, nr. 2.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "11:19",
      "chapter": "11",
      "section": "19",
      "content": "§ 19. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 5, stk. 1 og 3, § 9, stk. 1-3, § 10, stk. 1 og 2, samt den, der undlader at efterkomme påbud meddelt i henhold til § 14. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-12-06",
      "valid_to": null
    },
    {
      "provision_ref": "12:20",
      "chapter": "12",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. § 4, stk. 1, nr. 1-4, 6 og 7 finder anvendelse fra den 1. januar 2027.",
      "valid_from": "2024-12-06",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "bestemmende indflydelse",
      "definition": "ejerskab eller rådighed over stemmerettigheder, således at der direkte eller indirekte ejes mere end 50 pct",
      "source_provision": "1:3"
    }
  ]
}
