{
  "id": "2024:723",
  "type": "statute",
  "title": "Bekendtgørelse om autorisation og godkendelse af fagligt ansvarlige på asbestområdet",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-12",
  "url": "https://www.retsinformation.dk/eli/lta/2024/723/xml",
  "description": "Retsinformation source. DocumentId=CQ002897; AccessionNumber=B20240072305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Sikkerhedsstyrelsen meddeler autorisation til nedrivning af asbestholdigt materiale efter ansøgning, når ansøger har dokumenteret, at følgende betingelser er opfyldt: 1) Virksomheden har tilknyttet en eller flere fagligt ansvarlig, som er godkendt i henhold til § 9, stk. 1, og som er tilknyttet virksomheden som ansat, som eneindehaver af en enkeltmandsvirksomhed eller som deltager i et interessentskab eller et kommanditselskab. 2) Virksomheden har et godkendt kvalitetsledelsessystem, jf. § 6. 3) Virksomheden ikke er under konkursbehandling eller likvidation. 4) Virksomheden har en fysisk adresse i et medlemsland inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med om udøvelse af lovregulerede erhverv. 5) Der er indbetalt gebyr."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgning om autorisation til nedrivning af asbestholdigt materiale skal indgives til Sikkerhedsstyrelsen via en blanket på erhvervsportalen Virk eller Kvikskranken. Stk. 2. Ansøgningen, jf. stk. 1, skal indeholde følgende: 1) Den ansøgende virksomheds eventuelle CVR-nummer. 2) Virksomhedens fysiske adresse. 3) Navn og CPR-nummer på den eller de personer, der er virksomhedens fagligt ansvarlige inden for asbestområdet, jf. dog stk. 3. 4) Oplysning om, hvorvidt virksomhedens fagligt ansvarlige, jf. nr. 3, er tilknyttet virksomheden som ansat, som eneindehaver af en enkeltmandsvirksomhed eller som deltager i et interessentskab eller i et kommanditselskab. Er den fagligt ansvarlige tilknyttet som ansat, skal ansøgningen endvidere indeholde oplysning om, hvorvidt den fagligt ansvarlige er ansat med et opsigelsesvarsel på minimum 3 måneder efter 6 måneders ansættelse. 5) Oplysning om, hvorvidt virksomhedens fagligt ansvarlige er tilknyttet virksomheden i minimum 30 timer ugentligt inden for virksomhedens normale forretningstid. 6) Dokumentation for at virksomheden har ansøgt om godkendelse af sit kvalitetsledelsessystem hos en af Sikkerhedsstyrelsen godkendt kontrolinstans, og at kontrolinstansen efter en foreløbig gennemgang af kvalitetsledelsessystemet har fundet systemet fyldestgørende, jf. dog stk. 4. 7) Bekræftelse af at virksomheden ikke er under konkursbehandling eller likvidation. 8) En skriftlig erklæring afgivet af virksomhedens ejer eller, hvor virksomheden drives i selskabsform, den administrerende direktør om, hvorvidt virksomheden eller vedkommende selv inden for de sidste 3 år er straffet for overtrædelse af bekendtgørelse om asbest i arbejdsmiljøet, reglerne om unges arbejde i forhold til udsættelse for asbest i bekendtgørelse om unges arbejde eller reglerne om uddannelse ved nedrivning af asbestholdigt materiale i bekendtgørelse om arbejdsmiljøfaglige uddannelser. Stk. 3. Ansøgningen skal ikke indeholde oplysning om CPR-nummer på virksomhedens fagligt ansvarlige, hvis den fagligt ansvarlige er fra et andet EU- eller EØS-land eller et land, som EU har indgået aftale med om adgang til udøvelse af lovregulerede erhverv. Stk. 4. En virksomhed, der er etableret i et andet EU- eller EØS-land og som søger om autorisation som nedriver af asbestholdigt materiale, skal ikke indsende dokumentation som nævnt i stk. 1, nr. 6. Virksomheden skal opfylde kravene i bekendtgørelse om kvalitetsledelsessystemer for autoriserede virksomheder på el-, vvs- -og kloakinstallationsområdet og asbestområdet og for virksomheder med virksomhedsgodkendelse på gasområdet."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Samtidig med indgivelse af ansøgning om autorisation indbetales et gebyr, jf. § 22."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Sikkerhedsstyrelsen sender kvittering for modtagelse af ansøgning efter § 2. Kvitteringer skal indeholde: 1) Fristen for meddelelse af afgørelse om autorisation, jf.§ 5, stk. 1 og 2. 2) At ansøgeren kan betragte autorisationen for meddelt, hvis ikke Sikkerhedsstyrelsen har truffet afgørelse, inden fristens udløb, jf. § 5, stk. 3. 3) Klagemuligheder."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Sikkerhedsstyrelsen skal træffe afgørelse om autorisation senest 60 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger det. Sikkerhedsstyrelsen skal inden udløbet af fristen i stk. 1 begrunde forlængelsen over for den ansøgende virksomhed og oplyse en ny frist for, hvornår afgørelsen vil blive truffet. Stk. 3. Hvis Sikkerhedsstyrelsen ikke har truffet afgørelse inden udløbet af fristerne efter stk. 1 og 2, kan autorisationen anses for meddelt."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En virksomhed, der søger om autorisation, skal fremlægge dokumentation for, at virksomheden har et godkendt kvalitetsledelsessystem. Kvalitetsledelsessystemet skal rette sig mod den del af virksomhedens forretningsgrundlag, der vedrører det autorisationskrævende arbejde. Stk. 2. Kvalitetsledelsessystemet skal godkendes og løbende efterprøves af en af Sikkerhedsstyrelsen godkendt kontrolinstans. Stk. 3. Virksomheden afholder omkostningerne i forbindelse med godkendelse og efterprøvning af virksomhedens kvalitetsledelsessystem. Stk. 4. En virksomhed fra et andet EU- eller EØS-land eller et land, som Unionen har indgået aftale med om adgang til udøvelse af lovregulerede erhverv, skal fremlægge dokumentation for, at virksomheden har et kvalitetsledelsessystem, der vedrører arbejder, som virksomheden udfører i Danmark, og som kan godkendes efter regler i bekendtgørelse om kvalitetsledelsessystemer for autoriserede virksomheder på el-, vvs- og kloakinstallationsområdet og asbestområdet og for virksomheder med virksomhedsgodkendelser på gasområdet eller et system, der kan sidestilles hermed."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Personer, der har gennemført og bestået en kompetencegivende prøve og autorisationsprøve for fagligt ansvarlige efter bekendtgørelse om den fagligt ansvarliges kvalifikationer og uddannelse under autorisationsordning for nedrivning af asbestholdigt materiale, kan ansøge om at blive godkendt som fagligt ansvarlig på asbestområdet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om at blive godkendt som fagligt ansvarlig på asbestområdet skal indgives til Sikkerhedsstyrelsen via en blanket på erhvervsportalen virk.dk. Stk. 2. Ansøgningen, jf. stk. 1, skal indeholde følgende: 1) Ansøgers fulde navn og CPR-nummer. 2) Ansøgers adresse. 3) Ansøgers e-mailadresse. 4) Oplysning om hvilket autorisationsområde, der søges godkendelse til. 5) Dokumentation for gennemført kompetencegivende prøve, jf. bekendtgørelse om den fagligt ansvarliges kvalifikationer og uddannelse under autorisationsordning for nedrivning af asbestholdigt materiale. 6) Dokumentation for bestået autorisationsprøve, jf. bekendtgørelse om den fagligt ansvarliges kvalifikationer og uddannelse under autorisationsordning for nedrivning af asbestholdigt materiale. 7) En skriftlig erklæring om, hvorvidt ansøgeren inden for de sidste 3 år er straffet for overtrædelse af bekendtgørelse om asbest i arbejdsmiljøet, reglerne om unges arbejde i forhold til udsættelse for asbest i bekendtgørelse om unges arbejde eller reglerne om uddannelse ved nedrivning af asbestholdigt materiale i bekendtgørelse om arbejdsmiljøfaglige uddannelser."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Godkendelse som fagligt ansvarlig meddeles af Sikkerhedsstyrelsen, når følgende er dokumenteret: 1) Ansøgeren har bestået en kompetencegivende prøve, jf. dog stk. 2, 2) Ansøgeren er myndig og ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 6. 3) Der er indbetalt gebyr, jf. § 22. Stk. 2. Stk. 1, nr. 1, gælder ikke for borgere fra et andet EU- eller EØS-land eller et land, som Unionen har indgået aftale med om adgang til udøvelse af lovregulerede erhverv."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Samtidig med indgivelse af ansøgning indbetales et gebyr, jf. § 22."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Sikkerhedsstyrelsen sender kvittering for modtagelse af ansøgning om godkendelse som fagligt ansvarlig. Kvitteringer skal indeholde følgende oplysninger: 1) Fristen for meddelelse af afgørelse, jf. § 12, stk. 1 og 2. 2) At ansøgeren kan betragte godkendelsen for meddelt, hvis ikke Sikkerhedsstyrelsen har truffet afgørelse, inden fristen udløber, jf. § 12, stk. 3. 3) Klagemuligheder."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Sikkerhedsstyrelsen skal træffe afgørelse om godkendelse af en person som fagligt ansvarlig senest 60 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger til det. Sikkerhedsstyrelsen skal inden udløbet af fristen i stk. 1 begrunde forlængelsen over for ansøgeren og oplyse en ny frist for, hvornår afgørelse vil blive truffet. Stk. 3. Hvis Sikkerhedsstyrelsen ikke har truffet afgørelse inden udløbet af fristerne efter stk. 1 og 2, kan godkendelsen som fagligt ansvarlig anses for meddelt."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. For personer med udenlandske erhvervsmæssige kvalifikationer, der er statsborgere i et EU- eller EØS-land eller i et land, som EU har indgået aftale med om adgang til udøvelse af lovregulerede erhverv, finder bekendtgørelse om udøvelse af erhverv som fagligt ansvarlig inden for gas-, vand- og afløbs- og asbestområdet på baggrund af udenlandske erhvervsmæssige kvalifikationer anvendelse."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den fagligt ansvarlige har til opgave at sikre, at virksomhedens autorisationskrævende opgaver bemandes korrekt, at medarbejderne instrueres tilstrækkeligt, og at der føres tilstrækkeligt tilsyn med arbejdets udførelse. Stk. 2. Den fagligt ansvarlige skal sørge for, at arbejdet udføres i overensstemmelse med regler, hvis sigte specifikt er at beskytte mod udsættelse for asbeststøv og i overensstemmelse med virksomhedens kvalitetsledelsessystem."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Virksomheden skal sikre, at den fagligt ansvarlige har de beføjelser, som er nødvendige, for at den fagligt ansvarlige kan varetage sine opgaver."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Den fagligt ansvarlige skal være tilknyttet virksomheden i minimum 30 timer ugentligt inden for virksomhedens normale forretningstid, jf. dog stk. 2. Stk. 2. Sikkerhedsstyrelsen kan meddele dispensation fra kravet i stk. 1, hvis særlige forhold gør sig gældende, og hvis omfanget af autorisationskrævende opgaver i virksomheden ikke nødvendiggør, at den fagligt ansvarlige er tilknyttet virksomheden i 30 timer ugentligt. Stk. 3. Er den fagligt ansvarlige tilknyttet virksomheden som ansat, skal vedkommende være ansat med et opsigelsesvarsel på minimum 3 måneder efter 6 måneders ansættelse."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Virksomheden må ikke tage ansvar for arbejde, der er udført af personer, der ikke er ansat i virksomheden, jf. dog § 18. Stk. 2. I tilfælde hvor den virksomhed, der har udført et arbejde, nægter eller er ude af stand til at færdiggøre arbejdet, kan en anden autoriseret eller godkendt virksomhed færdiggøre arbejdet. Den autoriserede eller godkendte virksomhed overtager herved ikke ansvaret for det allerede udførte arbejde, men skal foretage en gennemgang af arbejdet med henblik på at sikre, at den lever op til gældende regler på området. Gennemgangen skal foretages efter Sikkerhedsstyrelsens retningslinjer herfor."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Virksomheden må tage ansvar for arbejde, der er udført af personer, der ikke er ansat i virksomheden, når de indlejes i virksomheden. Der skal udarbejdes en skriftlig, underskrevet aftale om indlejning med den virksomhed, hvor den pågældende normalt er tilknyttet. Aftalen skal være indgået, inden de indlejede personer udfører arbejde for virksomheden, og skal gælde for en afgrænset periode. Stk. 2. Det skal fremgå af aftalen, jf. stk. 1, at den virksomhed, hvor personen er indlejet, bærer ansvaret for det arbejde, den indlejede person udfører. Det skal endvidere fremgå for hvilken periode, aftalen om indlejning gælder. Stk. 3. Den indlejede person skal være omfattet af virksomhedens kvalitetsledelsessystem."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Uanset betingelserne for at opnå autorisation, jf. § 1 stk. 1, eller godkendelse som fagligt ansvarlig, jf. § 9, stk. 1, er opfyldt, kan Sikkerhedsstyrelsen meddele afslag i følgende tilfælde, jf. dog stk. 2: 1) Ansøgeren er ikendt sanktioner i udlandet for forhold, der kan sidestilles med de i straffelovens § 78, stk. 2, nævnte. 2) Ansøgeren i stilling eller hverv i øvrigt har udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde. Stk. 2. Stk. 1 gælder ikke for personer fra et andet EU- eller EØS-land eller et land, som Unionen har indgået aftale med om adgang til udøvelse af lovregulerede erhverv, som er lovligt etablerede i deres hjemland, og som anmelder midlertidig eller lejlighedsvis udøvelse af erhverv. Stk. 3. Ved afslag efter stk. 1, nr. 1, finder straffelovens § 78, stk. 3, tilsvarende anvendelse."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Sikkerhedsstyrelsen kan i særlige tilfælde dispensere fra betingelserne i § 1, stk. 1, nr. 1-4."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Efter ansøgning kan Sikkerhedsstyrelsen til en autoriseret virksomhed eller en virksomhed, der ansøger om autorisation, i særlige tilfælde meddele dispensation fra kravet om, at der i virksomheden er en fagligt ansvarlig, herunder i tilfælde hvor virksomhedens fagligt ansvarlige 1) er afgået ved døden, 2) er sygemeldt i mere end 6 uger, 3) afholder barsels- eller forældreorlov i mere end 6 uger, 4) er fratrådt, og den person, der skal indtræde som ny fagligt ansvarlig, endnu ikke har bestået autorisationsprøve eller 5) er fratrådt, og virksomheden redegør for, hvorfor det ikke har været muligt at tilknytte en ny fagligt ansvarlig fra det tidspunkt, hvor den fagligt ansvarlige fratrådte. Stk. 2. Ansøgning om dispensation skal indgives til Sikkerhedsstyrelsen via en blanket på erhvervsportalen Virk. Stk. 3. Ved ansøgning om dispensation, jf. stk. 1, skal det oplyses, om virksomheden har taget stilling til, hvordan virksomhedens autorisationskrævende opgaver vil blive håndteret i dispensationsperioden. Stk. 4. Dispensation, jf. stk. 1, kan gives i en periode af op til 3 måneder ud fra en samlet vurdering af sagens omstændigheder. Stk. 5. Dispensationen, jf. stk. 1, kan i særlige tilfælde forlænges i op til 1 år, hvis virksomheden er under tilsyn af en anden autoriseret virksomhed, hvis forretningsområde omfatter de aktiviteter, der udføres af den virksomhed, der føres tilsyn med. Stk. 6. Sikkerhedsstyrelsen kan fastsætte vilkår for dispensationen, jf. stk. 1, og for forlængelsen, jf. stk. 5."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Samtidig med indgivelse af ansøgning, jf. § 3 eller § 10, indbetales et gebyr på kr. 4.975."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. En autoriseret virksomhed skal straks give Sikkerhedsstyrelsen meddelelse, når virksomheden får en ny fagligt ansvarlig tilknyttet. Virksomheden skal endvidere straks give Sikkerhedsstyrelsen meddelelse, når den fagligt ansvarlige fratræder eller virksomheden ved, at den fagligt ansvarlige vil være fraværende i mere end 6 på hinanden følgende uger. Stk. 2. En autoriseret virksomhed skal give Sikkerhedsstyrelsen meddelelse, hvis der sker ændringer i de oplysninger, der er meddelt Sikkerhedsstyrelsen i forbindelse med udstedelse af autorisation."
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. En autorisation udstedt i medfør af § 1, stk. 1, bortfalder, når virksomheden kommer under konkursbehandling, træder i likvidation eller ophører, eller virksomheden ikke længere har en fagligt ansvarlig tilknyttet, eller den fagligt ansvarlige er fraværende i mere end 6 på hinanden følgende uger."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. En godkendelse som fagligt ansvarlig udstedt i medfør af § 9, stk. 1, bortfalder, når personen ikke længere opfylder betingelsen om at være myndig og ikke under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, jf. § 9, stk. 1, nr. 2."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Sikkerhedsstyrelsen kan tilbagekalde en autorisation udstedt i medfør af § 1, stk. 1, når 1) virksomheden har gjort sig skyldig i grov eller gentagen forsømmelighed ved udførelsen af autorisationskrævende asbestarbejde, 2) kontrolinstansen ikke godkender kvalitetsledelsessystemet endeligt eller den løbende efterprøvning af kvalitetsledelsessystemet, eller den ekstraordinære efterprøvning viser grove mangler i egenkontrollen, 3) virksomheden ikke længere har en fysisk adresse i et medlemsland inden for den Europæiske Union eller et land som Unionen har indgået aftale med om udøvelse af lovregulerede erhverv, eller 4) betingelserne for autorisationen i øvrigt ikke længere er opfyldt."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. En afgørelse om tilbagekaldelse efter stk. 1 kan af den virksomhed, som er afgørelsens adressat, forlanges indbragt for domstolene. Anmodning om indbringelse for domstolene skal fremsættes over for Sikkerhedsstyrelsen senest 4 uger efter, at afgørelsen er meddelt den pågældende virksomhed. Stk. 2. Sikkerhedsstyrelsen anlægger uden unødigt ophold sag mod virksomheden nævnt i stk. 2 i den borgerlige retsplejes former. Stk. 3. Anmodning om sagsanlæg vedrørende tilbagekaldelse efter stk. 1 har opsættende virkning. Retten kan dog ved kendelse bestemme, at den pågældende virksomhed under sagens behandling ikke må udøve virksomhed som autoriseret."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Sikkerhedsstyrelsen fører tilsyn med, at autoriserede virksomheder overholder betingelser for autorisation og at reglerne i denne bekendtgørelse i øvrigt overholdes. Stk. 2. Sikkerhedsstyrelsen kan kræve at få meddelt alle oplysninger, der er nødvendige for udførelse af tilsynet efter stk. 1. Stk. 3. Sikkerhedsstyrelsen kan endvidere kræve at få meddelt alle oplysninger, der er nødvendige til vurdering af, om betingelserne for autorisation fortsat er opfyldt."
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Afgørelser truffet af Sikkerhedsstyrelsen efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 2. Afslag på ansøgning om autorisation og godkendelse som fagligt ansvarlig, som er begrundet i de forhold, der er nævnt i § 19, stk. 1, nr. 2, kan dog indbringes for Erhvervsankenævnet senest 4 uger efter, at afslaget er meddelt den pågældende."
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Med bøde straffes den, der 1) overtræder pligten til at sikre, at den fagligt ansvarlige har de beføjelser, som er nødvendige for, at den fagligt ansvarlige kan varetage sine opgaver, jf. § 16, 2) undlader at give meddelelse efter § 24, stk. 1, 1. pkt., eller 3) tilsidesætter oplysningspligten i § 29, stk. 2. Stk. 2. Ved udmåling af straffen efter stk. 1 skal der lægges særlig vægt på, om overtrædelsen har fremkaldt fare for sikkerhed og sundhed og om overtrædelsen er begået som led i en systematisk overtrædelse af reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juli 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Sikkerhedsstyrelsen meddeler autorisation til nedrivning af asbestholdigt materiale efter ansøgning, når ansøger har dokumenteret, at følgende betingelser er opfyldt: 1) Virksomheden har tilknyttet en eller flere fagligt ansvarlig, som er godkendt i henhold til § 9, stk. 1, og som er tilknyttet virksomheden som ansat, som eneindehaver af en enkeltmandsvirksomhed eller som deltager i et interessentskab eller et kommanditselskab. 2) Virksomheden har et godkendt kvalitetsledelsessystem, jf. § 6. 3) Virksomheden ikke er under konkursbehandling eller likvidation. 4) Virksomheden har en fysisk adresse i et medlemsland inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med om udøvelse af lovregulerede erhverv. 5) Der er indbetalt gebyr.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ansøgning om autorisation til nedrivning af asbestholdigt materiale skal indgives til Sikkerhedsstyrelsen via en blanket på erhvervsportalen Virk eller Kvikskranken. Stk. 2. Ansøgningen, jf. stk. 1, skal indeholde følgende: 1) Den ansøgende virksomheds eventuelle CVR-nummer. 2) Virksomhedens fysiske adresse. 3) Navn og CPR-nummer på den eller de personer, der er virksomhedens fagligt ansvarlige inden for asbestområdet, jf. dog stk. 3. 4) Oplysning om, hvorvidt virksomhedens fagligt ansvarlige, jf. nr. 3, er tilknyttet virksomheden som ansat, som eneindehaver af en enkeltmandsvirksomhed eller som deltager i et interessentskab eller i et kommanditselskab. Er den fagligt ansvarlige tilknyttet som ansat, skal ansøgningen endvidere indeholde oplysning om, hvorvidt den fagligt ansvarlige er ansat med et opsigelsesvarsel på minimum 3 måneder efter 6 måneders ansættelse. 5) Oplysning om, hvorvidt virksomhedens fagligt ansvarlige er tilknyttet virksomheden i minimum 30 timer ugentligt inden for virksomhedens normale forretningstid. 6) Dokumentation for at virksomheden har ansøgt om godkendelse af sit kvalitetsledelsessystem hos en af Sikkerhedsstyrelsen godkendt kontrolinstans, og at kontrolinstansen efter en foreløbig gennemgang af kvalitetsledelsessystemet har fundet systemet fyldestgørende, jf. dog stk. 4. 7) Bekræftelse af at virksomheden ikke er under konkursbehandling eller likvidation. 8) En skriftlig erklæring afgivet af virksomhedens ejer eller, hvor virksomheden drives i selskabsform, den administrerende direktør om, hvorvidt virksomheden eller vedkommende selv inden for de sidste 3 år er straffet for overtrædelse af bekendtgørelse om asbest i arbejdsmiljøet, reglerne om unges arbejde i forhold til udsættelse for asbest i bekendtgørelse om unges arbejde eller reglerne om uddannelse ved nedrivning af asbestholdigt materiale i bekendtgørelse om arbejdsmiljøfaglige uddannelser. Stk. 3. Ansøgningen skal ikke indeholde oplysning om CPR-nummer på virksomhedens fagligt ansvarlige, hvis den fagligt ansvarlige er fra et andet EU- eller EØS-land eller et land, som EU har indgået aftale med om adgang til udøvelse af lovregulerede erhverv. Stk. 4. En virksomhed, der er etableret i et andet EU- eller EØS-land og som søger om autorisation som nedriver af asbestholdigt materiale, skal ikke indsende dokumentation som nævnt i stk. 1, nr. 6. Virksomheden skal opfylde kravene i bekendtgørelse om kvalitetsledelsessystemer for autoriserede virksomheder på el-, vvs- -og kloakinstallationsområdet og asbestområdet og for virksomheder med virksomhedsgodkendelse på gasområdet.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Samtidig med indgivelse af ansøgning om autorisation indbetales et gebyr, jf. § 22.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Sikkerhedsstyrelsen sender kvittering for modtagelse af ansøgning efter § 2. Kvitteringer skal indeholde: 1) Fristen for meddelelse af afgørelse om autorisation, jf.§ 5, stk. 1 og 2. 2) At ansøgeren kan betragte autorisationen for meddelt, hvis ikke Sikkerhedsstyrelsen har truffet afgørelse, inden fristens udløb, jf. § 5, stk. 3. 3) Klagemuligheder.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Sikkerhedsstyrelsen skal træffe afgørelse om autorisation senest 60 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger det. Sikkerhedsstyrelsen skal inden udløbet af fristen i stk. 1 begrunde forlængelsen over for den ansøgende virksomhed og oplyse en ny frist for, hvornår afgørelsen vil blive truffet. Stk. 3. Hvis Sikkerhedsstyrelsen ikke har truffet afgørelse inden udløbet af fristerne efter stk. 1 og 2, kan autorisationen anses for meddelt.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. En virksomhed, der søger om autorisation, skal fremlægge dokumentation for, at virksomheden har et godkendt kvalitetsledelsessystem. Kvalitetsledelsessystemet skal rette sig mod den del af virksomhedens forretningsgrundlag, der vedrører det autorisationskrævende arbejde. Stk. 2. Kvalitetsledelsessystemet skal godkendes og løbende efterprøves af en af Sikkerhedsstyrelsen godkendt kontrolinstans. Stk. 3. Virksomheden afholder omkostningerne i forbindelse med godkendelse og efterprøvning af virksomhedens kvalitetsledelsessystem. Stk. 4. En virksomhed fra et andet EU- eller EØS-land eller et land, som Unionen har indgået aftale med om adgang til udøvelse af lovregulerede erhverv, skal fremlægge dokumentation for, at virksomheden har et kvalitetsledelsessystem, der vedrører arbejder, som virksomheden udfører i Danmark, og som kan godkendes efter regler i bekendtgørelse om kvalitetsledelsessystemer for autoriserede virksomheder på el-, vvs- og kloakinstallationsområdet og asbestområdet og for virksomheder med virksomhedsgodkendelser på gasområdet eller et system, der kan sidestilles hermed.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Personer, der har gennemført og bestået en kompetencegivende prøve og autorisationsprøve for fagligt ansvarlige efter bekendtgørelse om den fagligt ansvarliges kvalifikationer og uddannelse under autorisationsordning for nedrivning af asbestholdigt materiale, kan ansøge om at blive godkendt som fagligt ansvarlig på asbestområdet.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgning om at blive godkendt som fagligt ansvarlig på asbestområdet skal indgives til Sikkerhedsstyrelsen via en blanket på erhvervsportalen virk.dk. Stk. 2. Ansøgningen, jf. stk. 1, skal indeholde følgende: 1) Ansøgers fulde navn og CPR-nummer. 2) Ansøgers adresse. 3) Ansøgers e-mailadresse. 4) Oplysning om hvilket autorisationsområde, der søges godkendelse til. 5) Dokumentation for gennemført kompetencegivende prøve, jf. bekendtgørelse om den fagligt ansvarliges kvalifikationer og uddannelse under autorisationsordning for nedrivning af asbestholdigt materiale. 6) Dokumentation for bestået autorisationsprøve, jf. bekendtgørelse om den fagligt ansvarliges kvalifikationer og uddannelse under autorisationsordning for nedrivning af asbestholdigt materiale. 7) En skriftlig erklæring om, hvorvidt ansøgeren inden for de sidste 3 år er straffet for overtrædelse af bekendtgørelse om asbest i arbejdsmiljøet, reglerne om unges arbejde i forhold til udsættelse for asbest i bekendtgørelse om unges arbejde eller reglerne om uddannelse ved nedrivning af asbestholdigt materiale i bekendtgørelse om arbejdsmiljøfaglige uddannelser.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Godkendelse som fagligt ansvarlig meddeles af Sikkerhedsstyrelsen, når følgende er dokumenteret: 1) Ansøgeren har bestået en kompetencegivende prøve, jf. dog stk. 2, 2) Ansøgeren er myndig og ikke er under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 6. 3) Der er indbetalt gebyr, jf. § 22. Stk. 2. Stk. 1, nr. 1, gælder ikke for borgere fra et andet EU- eller EØS-land eller et land, som Unionen har indgået aftale med om adgang til udøvelse af lovregulerede erhverv.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Samtidig med indgivelse af ansøgning indbetales et gebyr, jf. § 22.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Sikkerhedsstyrelsen sender kvittering for modtagelse af ansøgning om godkendelse som fagligt ansvarlig. Kvitteringer skal indeholde følgende oplysninger: 1) Fristen for meddelelse af afgørelse, jf. § 12, stk. 1 og 2. 2) At ansøgeren kan betragte godkendelsen for meddelt, hvis ikke Sikkerhedsstyrelsen har truffet afgørelse, inden fristen udløber, jf. § 12, stk. 3. 3) Klagemuligheder.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Sikkerhedsstyrelsen skal træffe afgørelse om godkendelse af en person som fagligt ansvarlig senest 60 dage efter modtagelsen af ansøgningen og alle nødvendige dokumenter, jf. dog stk. 2. Stk. 2. Fristen i stk. 1 kan forlænges én gang, hvis sagens kompleksitet berettiger til det. Sikkerhedsstyrelsen skal inden udløbet af fristen i stk. 1 begrunde forlængelsen over for ansøgeren og oplyse en ny frist for, hvornår afgørelse vil blive truffet. Stk. 3. Hvis Sikkerhedsstyrelsen ikke har truffet afgørelse inden udløbet af fristerne efter stk. 1 og 2, kan godkendelsen som fagligt ansvarlig anses for meddelt.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. For personer med udenlandske erhvervsmæssige kvalifikationer, der er statsborgere i et EU- eller EØS-land eller i et land, som EU har indgået aftale med om adgang til udøvelse af lovregulerede erhverv, finder bekendtgørelse om udøvelse af erhverv som fagligt ansvarlig inden for gas-, vand- og afløbs- og asbestområdet på baggrund af udenlandske erhvervsmæssige kvalifikationer anvendelse.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den fagligt ansvarlige har til opgave at sikre, at virksomhedens autorisationskrævende opgaver bemandes korrekt, at medarbejderne instrueres tilstrækkeligt, og at der føres tilstrækkeligt tilsyn med arbejdets udførelse. Stk. 2. Den fagligt ansvarlige skal sørge for, at arbejdet udføres i overensstemmelse med regler, hvis sigte specifikt er at beskytte mod udsættelse for asbeststøv og i overensstemmelse med virksomhedens kvalitetsledelsessystem.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Virksomheden skal sikre, at den fagligt ansvarlige har de beføjelser, som er nødvendige, for at den fagligt ansvarlige kan varetage sine opgaver.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Den fagligt ansvarlige skal være tilknyttet virksomheden i minimum 30 timer ugentligt inden for virksomhedens normale forretningstid, jf. dog stk. 2. Stk. 2. Sikkerhedsstyrelsen kan meddele dispensation fra kravet i stk. 1, hvis særlige forhold gør sig gældende, og hvis omfanget af autorisationskrævende opgaver i virksomheden ikke nødvendiggør, at den fagligt ansvarlige er tilknyttet virksomheden i 30 timer ugentligt. Stk. 3. Er den fagligt ansvarlige tilknyttet virksomheden som ansat, skal vedkommende være ansat med et opsigelsesvarsel på minimum 3 måneder efter 6 måneders ansættelse.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Virksomheden må ikke tage ansvar for arbejde, der er udført af personer, der ikke er ansat i virksomheden, jf. dog § 18. Stk. 2. I tilfælde hvor den virksomhed, der har udført et arbejde, nægter eller er ude af stand til at færdiggøre arbejdet, kan en anden autoriseret eller godkendt virksomhed færdiggøre arbejdet. Den autoriserede eller godkendte virksomhed overtager herved ikke ansvaret for det allerede udførte arbejde, men skal foretage en gennemgang af arbejdet med henblik på at sikre, at den lever op til gældende regler på området. Gennemgangen skal foretages efter Sikkerhedsstyrelsens retningslinjer herfor.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Virksomheden må tage ansvar for arbejde, der er udført af personer, der ikke er ansat i virksomheden, når de indlejes i virksomheden. Der skal udarbejdes en skriftlig, underskrevet aftale om indlejning med den virksomhed, hvor den pågældende normalt er tilknyttet. Aftalen skal være indgået, inden de indlejede personer udfører arbejde for virksomheden, og skal gælde for en afgrænset periode. Stk. 2. Det skal fremgå af aftalen, jf. stk. 1, at den virksomhed, hvor personen er indlejet, bærer ansvaret for det arbejde, den indlejede person udfører. Det skal endvidere fremgå for hvilken periode, aftalen om indlejning gælder. Stk. 3. Den indlejede person skal være omfattet af virksomhedens kvalitetsledelsessystem.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Uanset betingelserne for at opnå autorisation, jf. § 1 stk. 1, eller godkendelse som fagligt ansvarlig, jf. § 9, stk. 1, er opfyldt, kan Sikkerhedsstyrelsen meddele afslag i følgende tilfælde, jf. dog stk. 2: 1) Ansøgeren er ikendt sanktioner i udlandet for forhold, der kan sidestilles med de i straffelovens § 78, stk. 2, nævnte. 2) Ansøgeren i stilling eller hverv i øvrigt har udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde. Stk. 2. Stk. 1 gælder ikke for personer fra et andet EU- eller EØS-land eller et land, som Unionen har indgået aftale med om adgang til udøvelse af lovregulerede erhverv, som er lovligt etablerede i deres hjemland, og som anmelder midlertidig eller lejlighedsvis udøvelse af erhverv. Stk. 3. Ved afslag efter stk. 1, nr. 1, finder straffelovens § 78, stk. 3, tilsvarende anvendelse.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Sikkerhedsstyrelsen kan i særlige tilfælde dispensere fra betingelserne i § 1, stk. 1, nr. 1-4.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Efter ansøgning kan Sikkerhedsstyrelsen til en autoriseret virksomhed eller en virksomhed, der ansøger om autorisation, i særlige tilfælde meddele dispensation fra kravet om, at der i virksomheden er en fagligt ansvarlig, herunder i tilfælde hvor virksomhedens fagligt ansvarlige 1) er afgået ved døden, 2) er sygemeldt i mere end 6 uger, 3) afholder barsels- eller forældreorlov i mere end 6 uger, 4) er fratrådt, og den person, der skal indtræde som ny fagligt ansvarlig, endnu ikke har bestået autorisationsprøve eller 5) er fratrådt, og virksomheden redegør for, hvorfor det ikke har været muligt at tilknytte en ny fagligt ansvarlig fra det tidspunkt, hvor den fagligt ansvarlige fratrådte. Stk. 2. Ansøgning om dispensation skal indgives til Sikkerhedsstyrelsen via en blanket på erhvervsportalen Virk. Stk. 3. Ved ansøgning om dispensation, jf. stk. 1, skal det oplyses, om virksomheden har taget stilling til, hvordan virksomhedens autorisationskrævende opgaver vil blive håndteret i dispensationsperioden. Stk. 4. Dispensation, jf. stk. 1, kan gives i en periode af op til 3 måneder ud fra en samlet vurdering af sagens omstændigheder. Stk. 5. Dispensationen, jf. stk. 1, kan i særlige tilfælde forlænges i op til 1 år, hvis virksomheden er under tilsyn af en anden autoriseret virksomhed, hvis forretningsområde omfatter de aktiviteter, der udføres af den virksomhed, der føres tilsyn med. Stk. 6. Sikkerhedsstyrelsen kan fastsætte vilkår for dispensationen, jf. stk. 1, og for forlængelsen, jf. stk. 5.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Samtidig med indgivelse af ansøgning, jf. § 3 eller § 10, indbetales et gebyr på kr. 4.975.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. En autoriseret virksomhed skal straks give Sikkerhedsstyrelsen meddelelse, når virksomheden får en ny fagligt ansvarlig tilknyttet. Virksomheden skal endvidere straks give Sikkerhedsstyrelsen meddelelse, når den fagligt ansvarlige fratræder eller virksomheden ved, at den fagligt ansvarlige vil være fraværende i mere end 6 på hinanden følgende uger. Stk. 2. En autoriseret virksomhed skal give Sikkerhedsstyrelsen meddelelse, hvis der sker ændringer i de oplysninger, der er meddelt Sikkerhedsstyrelsen i forbindelse med udstedelse af autorisation.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:24",
      "chapter": "8",
      "section": "24",
      "content": "§ 24. En autorisation udstedt i medfør af § 1, stk. 1, bortfalder, når virksomheden kommer under konkursbehandling, træder i likvidation eller ophører, eller virksomheden ikke længere har en fagligt ansvarlig tilknyttet, eller den fagligt ansvarlige er fraværende i mere end 6 på hinanden følgende uger.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. En godkendelse som fagligt ansvarlig udstedt i medfør af § 9, stk. 1, bortfalder, når personen ikke længere opfylder betingelsen om at være myndig og ikke under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7, jf. § 9, stk. 1, nr. 2.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. Sikkerhedsstyrelsen kan tilbagekalde en autorisation udstedt i medfør af § 1, stk. 1, når 1) virksomheden har gjort sig skyldig i grov eller gentagen forsømmelighed ved udførelsen af autorisationskrævende asbestarbejde, 2) kontrolinstansen ikke godkender kvalitetsledelsessystemet endeligt eller den løbende efterprøvning af kvalitetsledelsessystemet, eller den ekstraordinære efterprøvning viser grove mangler i egenkontrollen, 3) virksomheden ikke længere har en fysisk adresse i et medlemsland inden for den Europæiske Union eller et land som Unionen har indgået aftale med om udøvelse af lovregulerede erhverv, eller 4) betingelserne for autorisationen i øvrigt ikke længere er opfyldt.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. En afgørelse om tilbagekaldelse efter stk. 1 kan af den virksomhed, som er afgørelsens adressat, forlanges indbragt for domstolene. Anmodning om indbringelse for domstolene skal fremsættes over for Sikkerhedsstyrelsen senest 4 uger efter, at afgørelsen er meddelt den pågældende virksomhed. Stk. 2. Sikkerhedsstyrelsen anlægger uden unødigt ophold sag mod virksomheden nævnt i stk. 2 i den borgerlige retsplejes former. Stk. 3. Anmodning om sagsanlæg vedrørende tilbagekaldelse efter stk. 1 har opsættende virkning. Retten kan dog ved kendelse bestemme, at den pågældende virksomhed under sagens behandling ikke må udøve virksomhed som autoriseret.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Sikkerhedsstyrelsen fører tilsyn med, at autoriserede virksomheder overholder betingelser for autorisation og at reglerne i denne bekendtgørelse i øvrigt overholdes. Stk. 2. Sikkerhedsstyrelsen kan kræve at få meddelt alle oplysninger, der er nødvendige for udførelse af tilsynet efter stk. 1. Stk. 3. Sikkerhedsstyrelsen kan endvidere kræve at få meddelt alle oplysninger, der er nødvendige til vurdering af, om betingelserne for autorisation fortsat er opfyldt.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "11:29",
      "chapter": "11",
      "section": "29",
      "content": "§ 29. Afgørelser truffet af Sikkerhedsstyrelsen efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed. Stk. 2. Afslag på ansøgning om autorisation og godkendelse som fagligt ansvarlig, som er begrundet i de forhold, der er nævnt i § 19, stk. 1, nr. 2, kan dog indbringes for Erhvervsankenævnet senest 4 uger efter, at afslaget er meddelt den pågældende.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "12:30",
      "chapter": "12",
      "section": "30",
      "content": "§ 30. Med bøde straffes den, der 1) overtræder pligten til at sikre, at den fagligt ansvarlige har de beføjelser, som er nødvendige for, at den fagligt ansvarlige kan varetage sine opgaver, jf. § 16, 2) undlader at give meddelelse efter § 24, stk. 1, 1. pkt., eller 3) tilsidesætter oplysningspligten i § 29, stk. 2. Stk. 2. Ved udmåling af straffen efter stk. 1 skal der lægges særlig vægt på, om overtrædelsen har fremkaldt fare for sikkerhed og sundhed og om overtrædelsen er begået som led i en systematisk overtrædelse af reglerne. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-06-12",
      "valid_to": null
    },
    {
      "provision_ref": "13:31",
      "chapter": "13",
      "section": "31",
      "content": "§ 31. Bekendtgørelsen træder i kraft den 1. juli 2024.",
      "valid_from": "2024-06-12",
      "valid_to": null
    }
  ],
  "definitions": []
}
