{
  "id": "2024:1318",
  "type": "statute",
  "title": "Bekendtgørelse om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-28",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1318/xml",
  "description": "Retsinformation source. DocumentId=DC001768; AccessionNumber=B20240131805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer: 1) Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (“dyresundhedsloven”). 2) Kommissionens delegerede forordning (EU) 2019/2035 af 28. juni 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår regler for virksomheder, der holder landdyr, og rugerier samt sporbarhed for visse opdrættede landdyr og rugeæg, med senere ændringer. 3) Kommissionens delegerede forordning (EU) 2020/691 af 30. januar 2020 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår regler for akvakulturvirksomheder og transportører af akvatiske dyr. 4) Kommissionens gennemførelsesforordning (EU) 2021/520 af 24. marts 2021 om fastlæggelse af regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår sporbarhed af visse opdrættede landdyr. 5) Kommissionens gennemførelsesforordning (EU) 2021/963 af 10. juni 2021 om regler for anvendelse af Europa-Parlamentets og Rådets forordning (EU) 2016/429, (EU) 2016/1012 og (EU) 2019/6 for så vidt angår identifikation og registrering af dyr af hestefamilien og om fastlæggelse af identifikationsdokumentmodeller for disse dyr. 6) Kommissionens gennemførelsesforordning (EU) 2021/2037 af 22. november 2021 om regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår fritagelse for forpligtelser med hensyn til registrering af akvakulturvirksomheder og føring af fortegnelser for operatører. 7) Kommissionens gennemførelsesforordning (EU) 2022/1345 af 1. august 2022 om regler for anvendelse af Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår registrering og godkendelse af virksomheder, der holder landdyr og indsamler, producerer, forarbejder eller opbevarer avlsmateriale."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse gælder for besætninger med følgende dyrearter: 1) Kvæg. 2) Svin. 3) Får. 4) Geder. 5) Heste. 6) Hjorte. 7) Kameler. 8) Fjerkræ. 9) Fugle i fangenskab af arterne høns, kalkuner, ænder, gæs, perlehøns og duer. 10) Ræve. 11) Mink. 12) Ildere. 13) Fritter. 14) Chinchillaer. 15) Kaniner. 16) Akvakulturdyr. 17) Humlebier. Stk. 2. Desuden gælder bekendtgørelsen for zoologiske haver, hvor der alene holdes hovdyr af en eller flere arter, der ikke er nævnt i stk. 1, nr. 1-7."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Definitionerne i de i § 1 nævnte forordninger finder anvendelse i denne bekendtgørelse. Stk. 2. Desuden forstås i denne bekendtgørelse ved: 1) Besætning: Dyr på en virksomhed, som er af samme dyreart, som anvendes til samme formål, og som har samme operatør. 2) Besætning med døde dyr: Et forarbejdnings-, køle- eller fryseanlæg, en afhentningsplads, en forsøgsstation eller en virksomhed omfattet af artikel 18 i den i stk. 2, nr. 14 nævnte forordning, hvor der opbevares, forarbejdes, behandles eller fodres med døde kvæg, svin, får, geder eller heste. 3) Besætningsnummer: Et unikt nummer inden for hver dyreart, der i CHR anvendes til identifikation af en besætning. 4) Bøjleøremærke: Identifikationsmiddel nævnt i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som har en U-form, der isættes rundt om kanten af et øre. 5) Chip: Identifikationsmiddel i form af en injicerbar transponder. 6) CHR: Centrale Husdyrbrugsregister. 7) CHR-nummer: Et unikt registreringsnummer en virksomhed er tildelt i CHR. 8) Dyregruppe: Gruppe af dyr af samme dyreart med samme alder eller vægt. 9) Eksportør: Enhver operatør, som er ansvarlig for eller foranlediger udførsel af dyr fra Danmark til andre EU-medlemsstater eller tredjelande. 10) Elektronisk kodemærke: Identifikationsmiddel. 11) Elektronisk øremærke: Identifikationsmiddel. 12) Erstatningsidentifikationsmiddel: Et identifikationsmiddel der anvendes i stedet for det oprindelige identifikationsmiddel, som er gået tabt eller er blevet ødelagt. 13) Fælles græsgang: En virksomhed i form af et areal, der benyttes til sæsonafgræsning af dyr fra flere virksomheder med forskellige operatører. 14) Græsningsareal: En virksomhed i form af et areal, der benyttes til sæsonafgræsning af dyr fra en eller flere virksomheder med samme operatør, og som ikke fysisk grænser op til den eller de virksomheder, hvor dyrene er flyttet fra. 15) Hest: Dyr af hestearterne eller dyr af hestefamilien som defineret i artikel 2, nr. 24, i Kommissionens delegerede forordning (EU) 2019/2035. 16) Hjort: Hjortedyr som defineret i artikel 2, nr. 32, i Kommissionens delegerede forordning (EU) 2019/2035. 17) Hændelse: Fødsel, slagtning, aflivning, dødsfald, bortkomst, flytning, identifikation, kastration, behandling med lægemiddel eller ejerskifte. 18) Identifikationsdokument: Identifikationsdokument for hele dyrets levetid som defineret i artikel 2, nr. 22, i Kommissionens gennemførelsesforordning (EU) 2021/963. 19) Identifikationsmiddel: Middel listet i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som er godkendt af Fødevarestyrelsen. 20) Kamel: Dyr af kamelfamilien som defineret i artikel 2, nr. 31, i Kommissionens delegerede forordning (EU) 2019/2035. 21) Kvalificeret person: En bemyndiget og behørigt uddannet og kvalificeret person, jf. artikel 13, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963. 22) Kvægpas: Identifikationsdokument for opdrættet kvæg, jf. artikel 44 i Kommissionens delegerede forordning (EU) 2019/2035. 23) Naboaftale: Dispensation fra kravet om registrering i CHR og i virksomhedens fortegnelser ved flytning af kvæg, får eller geder mellem to nabovirksomheder. 24) Pasudstedende organ: En raceforening som defineret i artikel 2, nr. 28, i Kommissionens delegerede forordning (EU) 2019/2035 eller et nationalt forbund eller afdelinger under internationale organisationer eller sammenslutninger, der administrerer konkurrence- eller væddeløbsheste eller et organ med delegerede opgaver som defineret i artikel 2, nr. 25, i Kommissionens gennemførelsesforordning (EU) 2021/963. 25) Samdrift: Dispensation fra kravet om registrering i CHR og i virksomhedens fortegnelser ved flytning af kvæg mellem virksomheder. 26) Sammenbringningsvirksomhed: Virksomhed, der i overensstemmelse med artikel 97 i forordning (EU) 2016/429 er godkendt til sammenbringning af hovdyr og fjerkræ. 27) SEGES: SEGES Innovation P/S, Agro Food Park 15, Skejby, 8200 Aarhus N. 28) Sending: Et antal dyr af samme art, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel og er bestemt til samme modtager. 29) Slagtesvin: Svin, der vejer over 30 kg og opfedes med henblik på slagtning. 30) Tatovering: Identifikationsmiddel. 31) Visuelt identifikationsmiddel: Et identifikationsmiddel som angivet i litra a-c og f i bilag III til Kommissionens delegerede forordning (EU) 2019/2035. 32) Vombolus: Identifikationsmiddel. 33) Øremærke: Identifikationsmiddel."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Operatøren af en virksomhed, der skal registreres, jf. artikel 84, stk. 1, eller artikel 172, stk. 1, i dyresundhedsloven, eller en operatør, der beskæftiger sig med sammenbringning af opdrættede hovdyr eller fjerkræ uafhængigt af en virksomhed, jf. artikel 90, stk. 1, i dyresundhedsloven, skal foretage registreringen i CHR. Stk. 2. Operatøren af en virksomhed, der skal registreres, jf. artikel 84, stk. 1, i dyresundhedsloven, skal tillige i CHR registrere de i artikel 2, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2022/1345 listede oplysninger. Stk. 3. Operatøren af en virksomhed, der skal godkendes, jf. artikel 94, stk. 1, eller artikel 95, litra a, i dyresundhedsloven, skal som led i godkendelsen i CHR registrere de i artikel 96, stk. 1, litra a-d, i dyresundhedsloven listede oplysninger tillige med de i artikel 4, i Kommissionens gennemførelsesforordning (EU) 2022/1345 listede oplysninger. Stk. 4. Operatøren af en virksomhed, der skal godkendes, jf. artikel 176, stk. 1 eller 6, artikel 178, litra a, eller artikel 179, litra b, i dyresundhedsloven, skal som led i godkendelsen i CHR registrere de i artikel 180, stk. 1, litra a-d og g, i dyresundhedsloven listede oplysninger. Stk. 5. Ejeren af en besætning med døde dyr skal registrere denne i CHR. Stk. 6. Ejeren af et dyrehospital, hvor der overnatter kvæg, svin, får, geder eller heste, skal registrere dyrehospitalet i CHR."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Operatøren af en virksomhed med fjerkræ, fugle i fangenskab, mink, ildere eller kaniner, der opfylder betingelserne i artikel 3, stk. 1, litra c og d, i Kommissionens gennemførelsesforordning (EU) 2022/1345, er undtaget fra kravet om registrering, hvis følgende kriterier er opfyldt, alt efter hvad der er relevant: 1) Antallet af fjerkræ eller fugle i fangenskab på virksomheden overstiger ikke på noget tidspunkt 100. 2) Virksomheden sælger eller forærer ikke konsumæg eller produkter fra slagtefjerkræ til andre husholdninger. 3) Antallet af mink eller ildere på virksomheden overstiger ikke på noget tidspunkt 5. 4) Kaniner på virksomheden holdes udelukkende med henblik på produktion af kød til anvendelse inden for egen husholdning. Stk. 2. Operatøren af en virksomhed, som er anført i artikel 3, i Kommissionens gennemførelsesforordning (EU) 2021/2037, er undtaget fra kravet om registrering. Stk. 3. Operatøren af en virksomhed med cirkus, der rejser rundt i Danmark, skal kun registrere den virksomhed, hvor dyrene primært opholder sig."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Foruden oplysningerne, der skal registreres efter artiklerne nævnt i § 4, stk. 1-4, skal operatøren i CHR registrere følgende oplysninger ved etablering af en virksomhed eller ved ansøgning om godkendelse af en virksomhed: 1) Operatørens CVR-nummer. Hvis operatøren ikke har et CVR-nummer, skal CPR-nummer registreres. 2) Operatørens telefonnummer. 3) Antal dyr pr. dyregruppe, der er til stede på virksomheden under normale driftsforhold, undtagen for virksomheder med kvæg og heste samt operatører, der beskæftiger sig med sammenbringning af opdrættede hovdyr og fjerkræ uafhængigt af en virksomhed. 4) Antal rugeæg, der er til stede på virksomheden under normale driftsforhold. 5) Den årlige udsætning eller nettoproduktion pr. dyregruppe af akvakulturdyr i kilogram. Ved nettoproduktion forstås vægten af fraførte akvakulturdyr fratrukket vægten af tilførte akvakulturdyr. Døde akvakulturdyr indgår ikke i nettoproduktionen. 6) Koordinatsæt for den største facilitet med dyr på akvakulturvirksomheden. 7) Perioden, hvor der holdes dyr på akvakulturvirksomheden. 8) Navnet på akvakulturvirksomheden."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ejeren af en besætning med døde dyr eller ejeren af et dyrehospital, hvor der overnatter kvæg, svin, får, geder eller heste, jf. § 4, stk. 5 og 6, skal i CHR registrere følgende oplysninger: 1) Ejerens CVR-nummer. Hvis ejeren ikke har et CVR-nummer, skal CPR-nummer registreres. 2) Ejerens telefonnummer. 3) Besætningens adresse. 4) Koordinatsæt for den største facilitet med dyr. 5) Dyreart. 6) Besætningstype."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Følgende oplysninger kan indberettes til CHR: 1) Operatørens forsendelsesadresse. 2) Virksomhedens navn."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Operatørerne, jf. § 4, stk. 1-4, og ejerne, jf. § 4, stk. 5 og 6, skal holde de i CHR registrerede oplysninger ajour. Stk. 2. Følgende oplysninger skal føres ajour senest 7 dage efter, der er sket ændring af dem: 1) Operatørens eller ejerens CVR- eller CPR-nummer eller operatørens eller ejerens telefonnummer. I tilfælde af ejerskifte påhviler det den nye operatør eller ejer at registrere de ændrede oplysninger i CHR. 2) Antal dyr pr. dyregruppe hvor der i CHR er registreret 0 dyr i en eller flere dyregrupper for besætningen, og hvor der er sket tilførsel af dyr til disse dyregrupper fra samme eller andre virksomheder. 3) Antal dyr pr. dyregruppe, hvor der i CHR er registreret mere end 0 dyr i en eller flere dyregrupper, og hvor der er sket flytning af alle dyr væk fra besætningen i en eller flere dyregrupper i en periode på mere end 3 måneder. Stk. 3. De i CHR registrerede oplysninger skal bekræftes eller ajourføres ved anmodning herom fra Fødevarestyrelsen. Bekræftelse eller ajourføring skal være foretaget inden for den frist, der er angivet i anmodningen. Stk. 4. Operatøren af en virksomhed, hvor det sidste dyr er fraført, skal senest 9 måneder efter denne fraførsel registrere virksomheden som ophørt i CHR, jf. dog stk. 8. Stk. 5. En virksomhed, der er godkendt, jf. artikel 97, stk. 1, og artikel 181, stk. 1, i dyresundhedsloven, skal registreres som ophørt senest 7 dage efter, den ikke længere har en godkendelse fra Fødevarestyrelsen til dens aktiviteter. Stk. 6. Et slagteri, som ophører, eller som får frataget dets autorisation i henhold til bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., skal registreres som ophørt senest 7 dage efter disse aktiviteter. Stk. 7. En virksomhed, hvortil der aldrig er sket tilførsel af dyr, skal registreres som ophørt senest 6 måneder efter, virksomheden er registreret som etableret i CHR. Stk. 8. Virksomheder med fjervildt og dyrskuer skal registreres som ophørt, senest 14 måneder efter sidste dyr er fraført virksomheden. Stk. 9. En operatør, der beskæftiger sig med sammenbringning af opdrættede hovdyr og fjerkræ uafhængigt af en virksomhed, skal senest 9 måneder efter ophør af sine aktiviteter, registrere dette i CHR. Stk. 10. Ejeren af en besætning med døde dyr eller ejeren af et dyrehospital, hvor der overnatter kvæg, svin, får, geder eller heste, skal senest 9 måneder efter ophør af sine aktiviteter registrere dette i CHR."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Operatører og ejere, der skal foretage registreringer i CHR efter dette kapitel, skal foretage registreringerne digitalt via Fødevarestyrelsens app “CHR” eller på internetadressen landbrugsindberetning.dk, jf. dog § 91."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Operatøren af en virksomhed med kvæg skal sikre, at kvæg til stadighed er identificeret med 1) ét øremærke placeret i dyrets højre øre og ét elektronisk øremærke placeret i dyrets venstre øre, 2) ét øremærke og én vombolus, eller 3) ét øremærke og én chip, jf. dog stk. 2-4 og § 13. Stk. 2. Fødevarestyrelsen kan, jf. artikel 39, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035 dispensere operatører af afgrænsede virksomheder og operatører, der holder kvæg til kulturelle, historiske, rekreative eller videnskabelige formål, fra de i stk. 1, nævnte identifikationsmetoder. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 3. Operatøren af en zoologisk have kan i stedet for de i stk. 1, nævnte identifikationsmidler, identificere kvæg med én chip eller én vombolus. Stk. 4. Kvæg under 7 dage, der dør eller aflives, og derefter føres direkte til en besætning med døde dyr eller en zoologisk have, skal ikke identificeres."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Identifikation efter § 11, stk. 1-3, skal være foretaget senest 20 dage efter fødslen, jf. dog stk. 2-5. Stk. 2. Identifikation med vombolus, jf. § 11, stk. 1, nr. 2 eller stk. 3, skal være foretaget senest 60 dage efter fødslen. Stk. 3. Fødevarestyrelsen kan, jf. artikel 13, stk. 3, i Kommissionens gennemførelsesforordning (EU) 2021/520, meddele operatører af virksomheder dispensation fra den i stk. 1, nævnte identifikationsfrist. Dispensation kan kun meddeles, hvis der på virksomheden alene holdes kvæg, der er omfattet af en dispensation. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 4. Identifikation af amerikanske bisoner (Bison bison) skal være foretaget senest 9 måneder efter fødslen. Stk. 5. Fødevarestyrelsen kan meddele operatører af virksomheder med europæisk bison (Bison bonasus) dispensation fra den i stk. 1, nævnte identifikationsfrist. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 ."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Operatøren af en virksomhed med kvæg skal sikre, at indført kvæg fra tredjelande til stadighed er identificeret med ét rødt øremærke og ét rødt elektronisk øremærke med dansk identifikationskode, jf. dog stk. 2 og artikel 81, stk. 3, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Kvæg, der indføres fra tredjelande direkte til en zoologisk have, og europæisk bison, der indføres fra tredjelande, er undtaget fra identifikation efter stk. 1."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Operatøren af en virksomhed med kvæg kan fra dyr, der er identificeret efter § 11, stk. 1, fjerne det elektroniske identifikationsmiddel, hvis dette samtidigt erstattes af et andet elektronisk identifikationsmiddel som angivet i bilag III, litra c-e, i Kommissionens delegerede forordning (EU) 2019/2035, og hvis dette identifikationsmiddel har samme identifikationskode som det fjernede identifikationsmiddel. Stk. 2. Operatøren af en virksomhed med kvæg skal sikre, at et tabt eller ødelagt identifikationsmiddel erstattes hurtigst muligt og senest 2 uger efter tabet eller ødelæggelsen med et nyt identifikationsmiddel med samme identifikationskode, jf. dog stk. 3. Stk. 3. Befinder dyret sig på udendørs arealer, kan operatøren vente med at erstatte et tabt eller ødelagt identifikationsmiddel indtil 3 måneder efter tabet eller ødelæggelsen. Stk. 4. Tabes eller ødelægges alle de til dyret tildelte identifikationsmidler, skal dyret have isat erstatningsidentifikationsmidler senest 7 dage efter tabet eller ødelæggelsen af det sidste identifikationsmiddel. Stk. 5. Identifikationsmidler til kvæg kan anvendes til identifikation af kvæg på andre virksomheder end den virksomhed, hvortil identifikationsmidlerne blev udleveret, hvis virksomhederne tilhører samme operatør, og hvis operatøren på tidspunktet for anvendelse af identifikationsmidlerne stadig er operatør af den virksomhed, hvortil identifikationsmidlerne blev udleveret."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Operatøren af en virksomhed med kvæg skal sikre, at tilstedeværende kvæg samt hændelser vedrørende kvæg til stadighed er registreret i CHR. Stk. 2. Følgende oplysninger skal registreres, efter at fødsel har fundet sted, jf. dog § 17, stk. 1: 1) Besætningsnummer for den besætning, hvori dyret er født. 2) Kalvens identifikationskode, når denne er levende. 3) Fødselsdato, køn og tilstand (levende eller dødfødt). 4) Moders identifikationskode. I tilfælde af embryotransplantation registreres både donor- og recipientmoder. Stk. 3. Følgende oplysninger skal registreres, efter at dødsfald, slagtning eller bortkomst har fundet sted: 1) Besætningsnummer for den besætning, hvor dødsfald, slagtning eller bortkomst har fundet sted. 2) Dyrets identifikationskode. 3) Dato for dødsfald, slagtning eller bortkomst. Stk. 4. Følgende oplysninger skal registreres, efter at flytning har fundet sted, jf. dog stk. 5, § 17, stk. 2-5 og § 18: 1) Dyrets identifikationskode. 2) Dato for flytning. 3) Afhænderen af et dyr skal registrere eget besætningsnummer samt besætningsnummer for den besætning, hvortil dyret er flyttet. Hvis dyret er flyttet direkte til udlandet, registreres modtagerlandet i stedet for besætningsnummeret for modtagerbesætningen. 4) Modtageren af et dyr skal registrere eget besætningsnummer samt besætningsnummer for den besætning, hvorfra dyret er flyttet. Hvis dyret er flyttet til Danmark fra udlandet, registreres afsenderlandet i stedet for besætningsnummeret for afsenderbesætningen. Stk. 5. Følgende oplysninger skal registreres, efter at flytning til Danmark fra udlandet har fundet sted: 1) Besætningsnummer for den besætning, hvortil flytning har fundet sted. 2) Dyrets identifikationskode. 3) Dyrets udenlandske identifikationskode. 4) Fødselsdato, køn og race. 5) Moders identifikationskode. 6) Dyrets flytninger inden flytning til Danmark."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ejeren af en besætning med døde dyr i form af et forarbejdningsanlæg eller en forsøgsstation skal i CHR registrere følgende oplysninger, efter at flytning af kvæg har fundet sted: 1) Dyrets identifikationskode. 2) Dato for flytning. 3) Eget besætningsnummer samt besætningsnummer for den besætning, hvorfra dyret er flyttet."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Der skal ikke foretages registrering efter § 15, stk. 2, nr. 4, når der er tale om en virksomhed med europæisk bison. Stk. 2. Der skal ikke foretages registrering efter § 15, stk. 4, når 1) kalve under 7 dage dør eller aflives og derefter føres direkte til en besætning med døde dyr eller en zoologisk have, 2) kvæg flyttes mellem virksomheder, der indgår i samme samdrift, 3) kvæg flyttes mellem virksomheder, der indgår i samme naboaftale, eller 4) kvæg flyttes til eller fra et græsningsareal. Stk. 3. Ansøgning om samdrift skal indgives digitalt via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Fødevarestyrelsen kan meddele en samdrift på følgende betingelser: 1) Virksomheder kan kun indgå i samdrift, hvis afstanden mellem dem er højst 4 km målt i fugleflugtslinje fra den ene virksomheds staldkoordinater til den anden virksomheds staldkoordinater i CHR. 2) Hvis samdriften omfatter mere end to virksomheder, må afstanden mellem de to virksomheder, der ligger længst fra hinanden, højst være 4 km. 3) Besætninger kan kun indgå i samdrift, hvis de tilhører samme operatør, og der må på de involverede virksomheder ikke findes besætninger med klovdyr tilhørende anden operatør. 4) En virksomhed kan kun indgå i én samdrift. Stk. 4. Ansøgning om naboaftale skal ske via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Fødevarestyrelsen kan meddele en naboaftale på følgende betingelser: 1) Virksomheder kan kun indgå i naboaftale, hvis de grænser op mod hinanden, og hvor dyrene er sammenblandet på udendørs arealer i græsningssæsonen, hvor de frit kan bevæge sig mellem de to virksomheder. 2) Besætninger kan kun indgå i naboaftale, hvis de tilhører samme operatør, og der skal på de involverede virksomheder findes mindst én besætning med klovdyr tilhørende anden operatør. 3) En virksomhed kan kun indgå i én naboaftale, og kan ikke samtidig indgå i en samdrift. Dog kan en virksomhed indgå i mere end én naboaftale, når naboaftalerne omfatter de samme to virksomheder. Stk. 5. Flyttes kvæg mellem besætninger i Danmark tilhørende samme operatør, men som ikke er omfattet af samdrift eller naboaftale, kan registrering foretages efter § 15, stk. 4, nr. 3 eller 4."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Registreringspligten efter § 15, stk. 4, påhviler alene den operatør, der afsender dyrene ved flytning af dyr til fælles græsgange eller dyrskuer, hvor dyret ikke skifter ejer i forbindelse med flytningen. Stk. 2. Registreringspligten efter § 15, stk. 4, påhviler alene den operatør, der modtager dyrene ved flytning af dyr fra fælles græsgange eller dyrskuer, hvor dyret ikke skifter ejer i forbindelse med flytningen."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Registrering efter §§ 15-16 skal foretages senest 7 dage efter hændelsen, jf. dog stk. 2. Stk. 2. For et dyr, der identificeres efter § 12, stk. 3-5, kan fristen i stk. 1, for registrering af fødsel forlænges til 7 dage efter, at dyret er identificeret."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Registrering af hændelser vedrørende kvæg efter §§ 15-16 skal registreres digitalt via internetadressen webdyr.dk, ved brug af it-programmet DMS Dyreregistrering eller ved brug af etablerede opdateringsservices hos SEGES, jf. dog § 91."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Operatøren af en virksomhed med kvæg i form af et græsningsareal er undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og artikel 23, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Operatøren af en virksomhed med kvæg i form af et slagteri, slagtedyrsmarked, dyrskue eller en fælles græsgang er undtaget fra at føre fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 3. Operatøren af en virksomhed med kvæg med europæisk bison er, for dyr født i besætningen, og som ikke er identificeret, undtaget fra at føre fortegnelser efter artikel 23, stk. 1 i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 4. Operatøren af en virksomhed med kvæg er undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og artikel 23, stk. 1, litra a og b, i Kommissionens delegerede forordning (EU) 2019/2035, for 1) kalve under 7 dage, der dør eller aflives og derefter føres direkte til en besætning med døde dyr eller en zoologisk have, 2) kvæg, der befinder sig på virksomheder, der indgår i samdrift, eller 3) kvæg, der befinder sig på virksomheder, der indgår i naboaftale. Stk. 5. Operatøren af en virksomhed med kvæg er undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22, litra b og c, i Kommissionens delegerede forordning (EU) 2019/2035, når kvæg flyttes til eller fra et græsningsareal. Stk. 6. Operatøren af en virksomhed med kvæg skal kun føre fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, når et dyr er identificeret med en chip."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Føring af fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, skal finde sted senest 7 dage efter dyrets identifikation."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Fortegnelserne efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, skal for hvert enkelt dyr opbevares i mindst 3 år efter, at dyret er flyttet fra besætningen, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Operatøren af en virksomhed med kvæg må kun anvende et kvægpas i op til 14 dage efter udskrift, og hvis virksomheden eller dyrene, efter udskriften af kvægpasset, ikke underlægges offentligt tilsyn eller på anden måde blokeres for flytning. Stk. 2. Kvægpasset må kun anvendes til én enkelt flytning og er kun gyldigt med operatørens underskrift og dato."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Operatøren af en virksomhed med svin må ikke anvende tatovering som identifikationsmiddel til andre svin end dem, der flyttes direkte, eller via en sammenbringningsvirksomhed, til et slagteri i Danmark fra virksomheden, hvor de er født, eller fra en besætning omfattet af en forsyningskæde, jf. dog stk. 2. Stk. 2. Den i stk. 1 anførte anvendelse af tatovering gælder også for svin på vej til slagtning, der midlertidig opstaldes i en virksomhed på grund af nedbrud eller lignende på slagteriet, og hvor slagteriet er operatør af denne virksomhed. Stk. 3. Svin, der flyttes mellem besætninger, der er omfattet af en i CHR registreret forsyningskæde, er undtaget fra kravet om identifikation, jf. artikel 53 i Kommissionens delegerede forordning (EU) 2019/2035. En virksomhed omfattet af en eller flere forsyningskæder må modtage svin, der er født på højst tre forskellige virksomheder. Stk. 4. Registrering af en forsyningskæde skal ske digitalt via Fødevarestyrelsens app “Flytning af svin”, “CHR” eller på svineflyt.fvst.dk #Afs1 . Stk. 5. Fødevarestyrelsen kan, jf. artikel 53 i Kommissionens delegerede forordning (EU) 2019/2035, meddele operatører dispensation fra kravet om identifikation for svin, der indgår i gruppevis levering af slagtesvin, jf. §§ 29-37. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Fødevarestyrelsen træffer afgørelse og fastsætter vilkår, jf. kravene i §§ 29-37. Stk. 6. Fødevarestyrelsen kan, jf. artikel 54 i Kommissionens delegerede forordning (EU) 2019/2035, meddele operatører af afgrænsede virksomheder og operatører, der holder svin til kulturelle, rekreative eller videnskabelige formål, dispensation fra de i artikel 52, stk. 1, i samme forordning nævnte krav til identifikationsmidler. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 7. Operatøren af en zoologisk have eller et cirkus kan i stedet for de i artikel 52, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035 nævnte identifikationsmidler identificere svin med én chip. Stk. 8. Svin under 9 måneder, der dør eller aflives og derefter føres direkte til en zoologisk have eller en besætning med døde dyr, skal ikke identificeres, medmindre dyrene flyttes til et køle- eller fryseanlæg eller en afhentningsplads, der modtager dyr fra besætninger tilhørende forskellige operatører."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Operatøren af en virksomhed med svin skal sikre, at identifikation efter artikel 52, stk. 1, eller artikel 54, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035 er foretaget senest 9 måneder efter fødslen, jf. dog stk. 2. Stk. 2. Fødevarestyrelsen kan meddele operatører af virksomheder med svin, der holdes ekstensivt med henblik på jagt eller naturpleje, dispensation fra den i stk. 1 nævnte identifikationsfrist. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 ."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Operatøren af en virksomhed med svin skal sikre, at indførte svin fra tredjelande til stadighed er identificeret med ét rødt øremærke eller ét rødt elektronisk øremærke med dansk identifikationskode, jf. dog stk. 2 og artikel 81, stk. 3, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Svin, der indføres fra tredjelande direkte til en zoologisk have, er undtaget fra stk. 1."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Operatøren af en virksomhed med svin skal sikre, at et tabt eller ødelagt identifikationsmiddel erstattes hurtigst muligt og senest 7 dage efter tabet eller ødelæggelsen med et nyt identifikationsmiddel med samme nummer. Stk. 2. Et tabt eller ødelagt identifikationsmiddel kan erstattes af et reservemærke bestående af et husgavlsformet øremærke, hvorpå dyrets identifikationskode er skrevet manuelt med permanent læsbar tekst, på begge sider af øremærket, inden isættelse. Svin, der er forsynet med et reservemærke, må ikke udføres til andre lande. Stk. 3. Operatøren af en sammenbringningsvirksomhed skal sikre, at der til stadighed er total adskillelse mellem erstatningsidentifikationsmidler præget med forskellige CHR-numre. Stk. 4. Beholdningen af erstatningsidentifikationsmidler på sammenbringningsvirksomheden, jf. stk. 3, må højst udgøre 150 stk. for hver virksomhed."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Operatøren af en svinebesætning må først påbegynde gruppevis levering af slagtesvin fra den dato, der er anført i Fødevarestyrelsens dispensation, jf. § 25, stk. 5. Stk. 2. Operatøren af svinebesætningen skal sende kopi af Fødevarestyrelsens dispensation, jf. stk. 1, til slagteriet. Dette skal ske, inden der første gang sker gruppevis levering af slagtesvin. Stk. 3. Operatøren af en besætning, hvorfra der flyttes svin, som på et tidspunkt skal indgå i gruppevis levering fra en anden besætning, skal med operatøren af den besætning, hvortil svinene flyttes, anmode om registrering i CHR af en forsyningskæde med særligt krav om, at de flyttede svin overholder bestemmelserne i §§ 30-32. Anmodning om registrering skal ske via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 4. Operatøren af et slagteri, der ønsker at modtage gruppevis levering af slagtesvin, skal forudgående i CHR registrere slagteriet som modtager af gruppevis levering. Dette sker ved henvendelse til SEGES."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Operatøren af en svinebesætning, der benytter sig af gruppevis levering af slagtesvin, skal sikre, at slagtesvinene er født i Danmark, og at de flyttes direkte til et slagteri i Danmark fra besætningen, hvor de er født, eller fra en besætning omfattet af en i CHR registreret forsyningskæde."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Operatøren af en svinebesætning, der benytter sig af gruppevis levering af slagtesvin, og operatøren af en svinebesætning, hvorfra der flyttes svin, der på et tidspunkt ender i besætninger, der benytter sig af gruppevis levering af slagtesvin, skal sikre, at der på de involverede virksomheder kun befinder sig svin, der er født på højst tre forskellige virksomheder, jf. dog stk. 2. Stk. 2. En besætning, der benytter sig af gruppevis levering af slagtesvin, jf. stk. 1, kan tilføres avlsdyr. Avlsdyrene skal være øremærkede, hvis de flyttes fra besætninger, der indeholder svin af anden oprindelse end de svin, der indgår i gruppevis levering. Operatøren af besætningen skal, på anmodning fra Fødevarestyrelsen, fremlægge dokumentation for avlsdyrenes identitet."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Operatøren af en svinebesætning skal sikre, at der ved enhver afsendelse af svin, der indgår i eller på et senere tidspunkt skal indgå i gruppevis levering af slagtesvin, kun pålæsses svin på transportmidlet, der er født på højst tre forskellige virksomheder, jf. dog stk. 3. Stk. 2. Ved gruppevis levering af slagtesvin må der på transportmidlet kun pålæsses slagtesvin fra én besætning, jf. dog stk. 4. Stk. 3. Bestemmelserne i stk. 1 gælder ikke ved transport af avlsdyr til slagteri, når avlsdyrene kommer fra samme besætning som de slagtesvin, der indgår i gruppevis levering. Stk. 4. Gruppevis levering af slagtesvin kan ved samme transport omfatte flytninger af slagtesvin fra flere besætninger med samme operatør, når svinene er født på de samme tre virksomheder, som svinene i stk. 1."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Operatøren af en svinebesætning skal ved gruppevis levering af slagtesvin udfærdige og udfylde et flytningsdokument til transportøren med oplysning om følgende: 1) Antal dyr pr. besætning, der skal transporteres. 2) Besætningsnummer for den eller de besætninger, hvorfra dyrene flyttes. 3) Dato for afgang. 4) Besætningsnummer eller adresse for det planlagte bestemmelsessted (svineslagteri). 5) At transporten sker som gruppevis levering af slagtesvin. Stk. 2. Transportøren skal sikre, at flytningsdokumentet, jf. stk. 1, følger svinene under transporten og afleveres til slagteriet efter transporten, og inden der sker aflæsning af dyrene."
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Transportøren skal på flytningsdokumentet, jf. § 33, udfylde oplysning om transportvirksomhedens navn og autorisationsnummer. Stk. 2. Transportøren skal ved sin underskrift på flytningsdokumentet, jf. § 33, bekræfte oplysningerne inden afgang fra besætningen. I tilfælde af uoverensstemmelse mellem oplysningerne på flytningsdokumentet og transportørens observationer skal transportøren berigtige forholdene på flytningsdokumentet inden underskrift. Stk. 3. Transportøren skal ved samtidig transport af slagtesvin fra flere besætninger, jf. § 32, stk. 4, sikre adskillelse af svinene i hver sin gruppe på transportmidlet, således at det ved ankomst til slagteriet er entydigt, hvilken slagtesvinebesætning det enkelte dyr stammer fra. Transportøren skal registrere på flytningsdokumentet på hvilke dæk og i hvilke rum på transportmidlet, svinene fra de enkelte besætninger er anbragt. Stk. 4. Transportøren skal dokumentere, at transporten efter afgang fra den angivne besætning er sket uden ophold. Ved gruppevis levering af slagtesvin fra flere besætninger, jf. § 32, stk. 4, skal transportøren via kørselsdata dokumentere, at transporten efter afgang fra den første besætning alene har gjort ophold ved de øvrige angivne besætninger før ankomst til slagteriet. Stk. 5. Transportøren skal til slagteriet efter hver transport, og inden der sker aflæsning af dyrene, udlevere kørselsdata, der dokumenterer, at bestemmelserne i stk. 4 er overholdt. Transportøren skal tillige i mindst 2 år opbevare kopi af kørselsdata samt kopi af flytningsdokumentet, der på anmodning forvises Fødevarestyrelsen."
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Transportøren skal foretage indberetning til Fødevarestyrelsen før den første transport af gruppevis levering af slagtesvin. Indberetning sendes via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 2. Indberetning, jf. stk. 1, skal omfatte oplysning om transportørens navn, CVR-nummer, autorisationsnummer og forventet startdato for transport af gruppevis levering af slagtesvin."
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. En operatør af en besætning, der selv transporterer svin, der er en gruppevis levering af slagtesvin, må ikke medtage svin fra besætninger tilhørende andre operatører. Stk. 2. Bestemmelserne i § 34, stk. 2-5, og i § 35, finder også anvendelse på operatører af besætninger, der benytter sig af gruppevis levering af slagtesvin, og som transporterer egne svin til slagteriet."
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Operatøren af et slagteri skal, inden første gruppevis levering af slagtesvin fra en besætning, sikre sig, at besætningen er registreret i CHR til gruppevis levering af slagtesvin. Ved manglende registrering i CHR skal operatøren af slagteriet afvise svinene som en gruppevis levering. Stk. 2. Operatøren af slagteriet kontrollerer, inden der sker aflæsning af slagtesvin fra et transportmiddel med gruppevis levering af slagtesvin, at kørselsdata kan dokumentere, at bestemmelserne i § 34, stk. 4, eller § 36, stk. 1, er overholdt, og at flytningsdokumentets oplysninger, jf. § 33, stk. 1, og § 34, stk. 1, stemmer overens med de faktiske forhold, og operatøren bekræfter ovenstående ved sin underskrift. Operatøren af slagteriet skal afvise svinene, hvis der ved deres ankomst til slagteriet kan være tvivl om svinenes tilhørsforhold til en besætning. Stk. 3. Findes der dyr fra mere end én slagtesvinebesætning på transportmidlet, jf. § 32, stk. 4, skal operatøren af slagteriet sikre, at svinene på slagtegangen registreres med et nummer til identifikation af hver besætning. Operatøren af slagteriet skal forud for modtagelse af svinene kontrollere, at besætningerne, hvorfra dyrene er leveret, tilhører samme operatør. Ved forskellige operatører af besætningerne skal operatøren af slagteriet afvise svinene som en gruppevis levering. Stk. 4. Ved aflæsning af svin på slagteriet skal operatøren af slagteriet indrette modtagelsen i stalden således, at der sikres total adskillelse mellem den pågældende gruppe og andre svin. Stk. 5. Efter modtagelsen skal operatøren af slagteriet sikre, at det enkelte slagtesvins sporbarhed og identifikation til gruppen opretholdes gennem hele opstaldningen og slagteprocessen indtil opskæring. Stk. 6. Operatøren af slagteriet skal sikre, at svin, der udtages fra den pågældende gruppe under opstaldning og slagteproces, herunder i sygefold, tatoveres med et entydigt nummer, som sikrer samhørighed med den gruppe, de er udtaget fra. Stk. 7. Operatøren af slagteriet skal sikre, at svin, der flyttes som gruppevis levering af slagtesvin, og som omdirigeres til andet slagteri, der ikke er registreret som modtager af gruppevis levering af slagtesvin i CHR, identificeres med et entydigt nummer, som sikrer samhørighed mellem svinene og afsenderbesætningen."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Operatøren af en virksomhed med svin skal sikre, at modtagelse af svin, herunder svin fra udlandet, til stadighed er registreret i CHR, jf. dog stk. 4. Stk. 2. En eksportør, der udfører svin via en sammenbringningsvirksomhed, skal sikre, at modtagelse af svin på sammenbringningsvirksomheden til stadighed er registreret i CHR. Stk. 3. Følgende oplysninger skal registreres i forbindelse med modtagelse af svin: 1) Antallet af modtagne svin. 2) Dato og tidspunkt for modtagelse af dyret eller dyrene. For svin, der flyttes til sammenbringningsvirksomheder med henblik på udførsel, skal dog registreres dato og tidspunkt for afgang af dyret eller dyrene. 3) Besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. 4) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. Hvis dyret eller dyrene er flyttet til Danmark fra udlandet, registreres afsenderlandet i stedet for besætningsnummeret for afsenderbesætningen. 5) Indregistreringsnummer og landekode på køretøjer, der er anvendt til flytningen. 6) Referencenummeret på dyresundhedscertifikatet, der følger dyret eller dyrene ved udførsel via en sammenbringningsvirksomhed. Stk. 4. Registreringspligten efter stk. 1, gælder ikke for operatører af virksomheder med svin, der modtager levende dyr fra en sammenbringningsvirksomhed, hvor svinene var flyttet til med henblik på udførsel."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Ejeren af en besætning med døde dyr i form af et forarbejdningsanlæg eller en forsøgsstation skal i CHR registrere følgende oplysninger, efter at flytning af svin har fundet sted: 1) Antallet af modtagne svin fordelt på antal søer, slagtesvin og dyr i alt. Svin, der modtages i container, skal ikke indgå i opgørelsen efter 1. punktum. 2) Antallet og størrelse af modtagne containere. 3) Dato og tidspunkt for modtagelse af dyret eller dyrene. 4) Besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. 5) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. 6) Indregistreringsnummer og landekode på køretøjer, der er anvendt til flytningen."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Eksportøren af svin skal sikre, at udførsel af svin til stadighed er registreret i CHR. Stk. 2. Følgende oplysninger skal registreres i forbindelse med udførsel af svin: 1) Antallet af afsendte svin. 2) Dato og tidspunkt for afsendelse af dyret eller dyrene. 3) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. 4) Modtagerlandet, hvortil dyret eller dyrene er flyttet. 5) Indregistreringsnummer og landekode på køretøjer, der er anvendt til flytningen. 6) Referencenummeret på dyresundhedscertifikatet, der følger dyret eller dyrene ved udførsel fra Danmark."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Eksportøren af svin skal sikre, at svin, der er flyttet til en sammenbringningsvirksomhed med henblik på udførsel, men i stedet flyttes til en besætning i Danmark, til stadighed er registreret i CHR. Stk. 2. Følgende oplysninger skal registreres i forbindelse med afsendelse af svin: 1) Antallet af afsendte svin. 2) Dato og tidspunkt for afsendelse af dyret eller dyrene. 3) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. 4) Besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. 5) Indregistreringsnummer og landekode på køretøjer, der er anvendt til flytningen."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Operatøren af en virksomhed med svin skal sikre, at afsendelse af svin til en besætning med døde dyr i form af et køle- eller fryseanlæg eller en afhentningsplads til stadighed er registreret i CHR, jf. dog stk. 3. Stk. 2. Følgende oplysninger skal registreres i forbindelse med afsendelse af svin: 1) Antallet af afsendte svin. Antallet af afsendte svin, skal være opgjort i antal søer, slagtesvin og dyr i alt, undtagen grise afsendt i containere samt tillige antal og størrelse af afsendte containere. 2) Dato og tidspunkt for afsendelse af dyret eller dyrene. 3) Besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. 4) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. 5) Indregistreringsnummer og landekode på køretøjer, der er anvendt til flytningen. Stk. 3. Registreringspligten efter stk. 1, gælder ikke ved flytning af svin til en besætning med døde dyr i form af et køle- eller fryseanlæg eller en afhentningsplads fra en svinebesætning beliggende på samme virksomhed, under forudsætning af at køle- eller fryseanlægget eller afhentningspladsen og svinebesætningen tilhører samme operatør."
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Registrering efter §§ 38-42 skal finde sted senest 7 dage efter flytningen."
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Registrering efter § 38, stk. 1, eller § 42 skal foretages digitalt til Fødevarestyrelsen via Fødevarestyrelsens app “Flytning af svin”, “CHR” eller på svineflyt.fvst.dk #Afs1 eller ved elektronisk overførsel af datafil via FTP, upload fra svineflyt.fvst.dk #Afs1 eller via webservice, jf. dog § 91. Stk. 2. Registrering efter § 38, stk. 2, eller §§ 40-41 skal foretages digitalt på eksportportalen.fvst.dk #Afs1 , jf. dog stk. 3. Stk. 3. Registrering efter § 38, stk. 2, eller §§ 40-41 skal foretages digitalt på svineflyt.fvst.dk #Afs1 eller ved elektronisk overførsel af datafil via FTP, upload fra svineflyt.fvst.dk #Afs1 eller via webservice, jf. dog § 91, når 1) der er tale om direkte eksport af dyr til tredjelande, og hvor dyrene ikke er ledsaget af et dyresundhedscertifikat, eller 2) ejerskabet af dyr er overgået til en anden eksportør på en sammenbringningsvirksomhed, og udførsel af dyrene ikke efterfølgende kan registreres via internetadressen eksportportalen.fvst.dk."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Operatøren af en virksomhed med svin skal føre fortegnelser med identifikationskoden og øvrige oplysninger anført på udenlandsk øremærke for svin flyttet til Danmark fra udlandet. Stk. 2. Operatøren af en sammenbringningsvirksomhed skal føre fortegnelser over anvendte erstatningsidentifikationsmidler til svin. Fortegnelserne skal omfatte dato for isætning af erstatningsidentifikationsmidler med angivelse af antal og CHR-nummer."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Operatøren af en virksomhed med svin skal ikke føre fortegnelser efter artikel 22, stk. 1, litra a, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Operatøren af en virksomhed med svin skal ikke føre fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, når besætningen er et slagteri, slagtedyrsmarked, dyrskue eller græsningsareal. Stk. 3. Føring af fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, skal kun foretages, når dyret er identificeret med en chip."
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Fortegnelserne efter § 45og artikel 22 og 23, stk. 1 og 3-5, i Kommissionens delegerede forordning (EU) 2019/2035 skal ajourføres senest 7 dage efter hændelsen."
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Fortegnelserne efter § 45 og artikel 22 og 23, stk. 1 og 3-5, i Kommissionens delegerede forordning (EU) 2019/2035 skal opbevares i mindst 3 år efter seneste hændelse for det eller de dyr, som hændelsen vedrører, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Operatøren af en virksomhed med svin er undtaget fra kravet om, at svin skal ledsages af et flytningsdokument efter artikel 115, litra b, i dyresundhedsloven."
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Operatøren af en virksomhed med får eller geder, som ikke er bestemt til at blive flyttet direkte til et slagteri, inden de er 12 måneder gamle, kan identificere dyrene i henhold til artikel 48, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035 under forudsætning af, at dyrene ikke flyttes til andre EU-medlemsstater. Stk. 2. Anvendes der to øremærker til at identificere dyrene efter stk. 1, må begge disse ikke være bøjleøremærker. Stk. 3. Fødevarestyrelsen kan meddele operatører af afgrænsede virksomheder og operatører, der holder får eller geder til kulturelle, rekreative eller videnskabelige formål, dispensation fra identifikationskravene nævnt i artikel 45, stk. 2 i Kommissionens delegerede forordning (EU) 2019/2035. Der skal anmodes om dispensation via Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 4. Operatøren af en zoologisk have eller et cirkus kan, i stedet for de i artikel 45 i Kommissionens delegerede forordning (EU) 2019/2035 nævnte identifikationsmidler, identificere får eller geder med én chip eller én vombolus. Stk. 5. Lam eller kid under 9 måneder, der dør eller aflives, og derefter føres direkte til en zoologisk have eller en besætning med døde dyr, skal ikke identificeres, medmindre dyrene flyttes til et køle- eller fryseanlæg eller en afhentningsplads, der modtager dyr fra besætninger tilhørende forskellige operatører."
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Operatøren af en virksomhed med får eller geder skal sikre, at identifikation efter artikel 45-47 i Kommissionens delegerede forordning (EU) 2019/2035 er foretaget senest 9 måneder efter fødslen."
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Operatøren af en virksomhed med får eller geder skal sikre, at indførte får eller geder fra tredjelande til stadighed er identificeret med to røde øremærker, eller ét rødt øremærke og ét rødt elektronisk øremærke med dansk identifikationskode, jf. dog stk. 2 og artikel 81, stk. 3 i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Får eller geder, der indføres fra tredjelande direkte til en zoologisk have, er undtaget fra identifikation efter stk. 1."
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Operatøren af en virksomhed med får eller geder kan fra dyr, der er identificeret efter § 50, stk. 1, fjerne det ene identifikationsmiddel, hvis dette samtidigt erstattes af et identifikationsmiddel som angivet i bilag III, litra c-f, i Kommissionens delegerede forordning (EU) 2019/2035, og hvis dette identifikationsmiddel har samme identifikationskode som det fjernede identifikationsmiddel. Stk. 2. Operatøren af en virksomhed med får eller geder skal sikre, at et tabt eller ødelagt identifikationsmiddel erstattes hurtigst muligt og senest 2 uger efter tabet eller ødelæggelsen med et identifikationsmiddel med samme identifikationskode, jf. dog stk. 3 og 4. Stk. 3. Befinder dyret sig på udendørs arealer, kan operatøren vente med at erstatte et tabt eller ødelagt identifikationsmiddel indtil 3 måneder efter tabet eller ødelæggelsen. Stk. 4. Tabes eller ødelægges alle de til dyret tildelte identifikationsmidler, skal operatøren af en virksomhed med får eller geder sikre, at dyret får isat erstatningsidentifikationsmidler senest 7 dage efter tabet eller ødelæggelsen af det sidste identifikationsmiddel. Stk. 5. Et tabt eller ødelagt identifikationsmiddel kan erstattes af et reservemærke bestående af et husgavlsformet øremærke, hvorpå dyrets identifikationskode er skrevet manuelt med permanent læsbar tekst på begge sider af øremærket inden isættelse. Får og geder må kun forsynes med et reservemærke, hvis dyret også har isat et visuelt identifikationsmiddel med maskinel prægning."
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Operatøren af en virksomhed med får eller geder skal sikre, at flytninger af får og geder til stadighed er registreret i CHR, jf. dog §§ 56-57. Stk. 2. Følgende oplysninger skal registreres, efter at flytningen har fundet sted: 1) Antallet af flyttede får eller geder. 2) Dato for flytningen. 3) Afhænderen af dyr skal registrere eget besætningsnummer samt besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. Hvis dyret eller dyrene er flyttet til udlandet fra Danmark, registreres modtagerlandet i stedet for besætningsnummeret for modtagerbesætningen. 4) Modtageren af dyr skal registrere eget besætningsnummer samt besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. Hvis dyret eller dyrene er flyttet til Danmark fra udlandet, registreres afsenderlandet i stedet for besætningsnummeret for afsenderbesætningen."
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Ejeren af en besætning med døde dyr i form af et forarbejdningsanlæg eller en forsøgsstation skal i CHR registrere følgende oplysninger, efter at flytning af får eller geder har fundet sted: 1) Antallet af flyttede får eller geder. 2) Antallet og størrelse af modtagne containere. 3) Dato for flytningen. 4) Besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. 5) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet."
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Der skal ikke ske registrering efter § 54, når 1) får eller geder flyttes mellem besætninger, der indgår i samme naboaftale, eller 2) får eller geder flyttes til eller fra et græsningsareal. Stk. 2. Ansøgning om naboaftale skal ske på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Fødevarestyrelsen kan meddele en naboaftale på følgende betingelser: 1) Virksomheder kan kun indgå i naboaftale, hvis de grænser op mod hinanden, og hvor dyrene er sammenblandet på udendørs arealer i græsningssæsonen, hvor de frit kan bevæge sig mellem de to virksomheder. 2) Besætninger kan kun indgå i naboaftale, hvis de tilhører samme operatør. 3) En virksomhed kan kun indgå i én naboaftale. Dog kan en virksomhed indgå i mere end én naboaftale, når naboaftalerne omfatter de samme to virksomheder."
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Registreringspligten efter § 54 påhviler alene den operatør, der afsender dyret, ved flytning af dyr til fælles græsgange eller dyrskuer, hvor dyret ikke skifter ejer i forbindelse med flytningen. Stk. 2. Registreringspligten efter § 54, påhviler alene den operatør, der modtager dyret, ved flytning af dyr fra fælles græsgange eller dyrskuer, hvor dyret ikke skifter ejer i forbindelse med flytningen. Stk. 3. Flyttes får eller geder mellem besætninger i Danmark tilhørende samme operatør, men som ikke er omfattet af naboaftale, kan registrering foretages efter § 54, stk. 2, nr. 3 eller 4."
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Registrering efter §§ 54-56 skal finde sted senest 7 dage efter flytningen."
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Registrering af flytning af får eller geder efter §§ 54-56, skal ske digitalt på www.webdyr.dk, eller ved brug af etablerede opdateringsservices hos SEGES, jf. dog § 91."
    },
    {
      "provision_ref": "13:60",
      "chapter": "13",
      "section": "60",
      "content": "§ 60. Operatøren af en virksomhed med får eller geder skal for hvert dyr føre fortegnelse af måned for fødsel, jf. dog § 61, stk. 1."
    },
    {
      "provision_ref": "13:61",
      "chapter": "13",
      "section": "61",
      "content": "§ 61. Operatøren af en virksomhed med får eller geder skal ikke føre fortegnelser efter § 55 og artikel 102, stk. 1, litra a-b, i dyresundhedsloven og artikel 22 og artikel 23, stk. 1-2 og 4, i Kommissionens delegerede forordning (EU) 2019/2035, når besætningen er et græsningsareal. Stk. 2. Føring af fortegnelser efter artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22, litra b-c, i Kommissionens delegerede forordning (EU) 2019/2035, skal ikke finde sted, når 1) får eller geder flyttes mellem besætninger, der indgår i samme naboaftale, eller 2) får eller geder flyttes til eller fra et græsningsareal. Stk. 3. Føring af fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, skal kun finde sted, når dyret er identificeret med en chip."
    },
    {
      "provision_ref": "13:62",
      "chapter": "13",
      "section": "62",
      "content": "§ 62. Føring af fortegnelser efter § 60 og efter artikel 22 og artikel 23, stk. 1, 2 og 4, i Kommissionens delegerede forordning (EU) 2019/2035 skal finde sted senest 7 dage efter hændelsen, jf. dog stk. 2. Stk. 2. Fristen i stk. 1, kan, for registrering af fødsel, og hvis relevant, typen af elektronisk identifikationsmiddel og placeringen heraf, forlænges til 7 dage efter, at dyret er identificeret."
    },
    {
      "provision_ref": "13:63",
      "chapter": "13",
      "section": "63",
      "content": "§ 63. Fortegnelserne efter § 60 og efter artikel 22 og artikel 23, stk. 1, 2 og 4, i Kommissionens delegerede forordning (EU) 2019/2035 skal for hvert enkelt dyr opbevares i mindst 3 år efter, dyret er flyttet fra besætningen, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "14:64",
      "chapter": "14",
      "section": "64",
      "content": "§ 64. Operatøren af en virksomhed med får eller geder skal, for hvert dyr, på flytningsdokumentet notere måned og år for fødsel ."
    },
    {
      "provision_ref": "14:65",
      "chapter": "14",
      "section": "65",
      "content": "§ 65. Operatøren af en virksomhed med får eller geder er undtaget fra dyresundhedslovens artikel 113, stk. 1, litra b, når 1) dyr flyttes mellem besætninger tilhørende samme operatør, 2) dyr flyttes til eller fra et græsningsareal, 3) dyr flyttes til dyrehospitaler som følge af akut opstået sygdom eller anden tilstand, der kræver indlæggelse, eller 4) dyr hjemtages til virksomheden fra en fælles græsgang eller et dyrskue. I disse tilfælde skal dyret eller dyrene ledsages af det flytningsdokument, der ledsagede dyret eller dyrene fra virksomheden."
    },
    {
      "provision_ref": "14:66",
      "chapter": "14",
      "section": "66",
      "content": "§ 66. Operatøren af en virksomhed med får eller geder må kun anvende flytningsdokumentet i op til 14 dage efter udskrift, og hvis virksomheden eller dyrene, efter udskriften af flytningsdokumentet, ikke underlægges offentligt tilsyn eller på anden måde blokeres for flytning. Stk. 2. Flytningsdokumentet må kun anvendes til én enkelt flytning og er kun gyldigt med operatørens underskrift og dato."
    },
    {
      "provision_ref": "14:67",
      "chapter": "14",
      "section": "67",
      "content": "§ 67. Operatøren af en virksomhed med får eller geder, der har modtaget dyr fra andre virksomheder, skal opbevare det ledsagende flytningsdokument i mindst 3 år efter udskrift og skal på anmodning forevise det til Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "15:68",
      "chapter": "15",
      "section": "68",
      "content": "§ 68. En person, der har opnået status som kvalificeret person, kan, jf. artikel 13, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963, identificere en hest. Stk. 2. For at opnå status som kvalificeret person skal personen have bestået et kursus godkendt af Fødevarestyrelsen, jf. stk. 3-5 eller 7. Stk. 3. Den kursusansvarlige skal sende en ansøgning om godkendelse til Fødevarestyrelsen senest 3 måneder inden planlagt afholdelse af kurset. Ansøgningen skal indeholde alle relevante oplysninger, der kan godtgøre, at kurset lever op til minimumskravene i bilag 1 nedenfor. Der skal ansøges om godkendelse via Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 4. En kursusgodkendelse gælder 5 år fra udstedelsesdatoen, hvorefter den kursusansvarlige skal indsende en ny ansøgning om godkendelse til Fødevarestyrelsen. Stk. 5. Den kursusansvarlige udsteder et kursusbevis til deltagere, der har gennemført kurset. Indholdet af kursusbeviset skal godkendes af Fødevarestyrelsen ved kursusgodkendelsen. Før beviset udstedes, sikrer den kursusansvarlige, at kursisten har tilegnet sig de nødvendige færdigheder til at kunne identificere heste på forsvarlig vis. Stk. 6. Den kursusansvarlige meddeler Fødevarestyrelsen navn og kontaktoplysninger på personer, der har gennemført afholdte kurser. Meddelelse skal gives via Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 7. Personer, der har gennemført et kursus i henhold til § 7 i bekendtgørelse nr. 1448 af 15. december 2009, anses for at have bestået et kursus i overensstemmelse med stk. 1, ovenfor."
    },
    {
      "provision_ref": "15:69",
      "chapter": "15",
      "section": "69",
      "content": "§ 69. Dyrlægen eller den kvalificerede person skal i forbindelse med identifikation af en hest ved mistanke om eller konstatering af, at dyret tidligere har været identificeret, straks give besked herom til Fødevarestyrelsen."
    },
    {
      "provision_ref": "15:70",
      "chapter": "15",
      "section": "70",
      "content": "§ 70. Operatøren af en hest skal sikre, at hesten er identificeret senest 12 måneder efter dyrets fødsel. Stk. 2. Operatøren af en hest skal ved ansøgning om udstedelse af et identifikationsdokument til heste, jf. artikel 58, stk. 3, i Kommissionens delegerede forordning 2019/2035 fremsende en identifikationsformular til det relevante pasudstedende organ. For dyr født i Danmark skal identifikationsformularen være modtaget hos det pasudstedende organ senest 10 måneder efter dyrets fødsel. Stk. 3. Identifikationsformularen, jf. stk. 2, skal udfærdiges og underskrives af den dyrlæge eller den kvalificerede person, der identificerer hesten. Stk. 4. Det pasudstedende organ skal sikre sig, at den modtagne identifikationsformular, jf. stk. 2, er underskrevet af en dyrlæge eller kvalificeret person. Stk. 5. Ved ad hoc-identifikation af en hest, jf. artikel 42 i Kommissionens gennemførelsesforordning (EU) 2021/963, skal dyrlægen til det pasudstedende organ fremsende identifikationsformularen inden tidsfristen nævnt i stk. 6, i den pågældende artikel. Stk. 6. For heste med unikke farvetegninger i en zoologisk have kan oversigtsdiagrammet i afsnit I, del B, i identifikationsdokumentet udskiftes med et foto af høj kvalitet."
    },
    {
      "provision_ref": "15:71",
      "chapter": "15",
      "section": "71",
      "content": "§ 71. Heste, som dør eller aflives og derefter føres direkte til en besætning med døde dyr, skal ikke identificeres, når 1) hesten ikke er identificeret inden for fristen nævnt i artikel 11, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963, 2) hesten ikke er identificeret som led i en medicinsk indikation, jf. artikel 42 i samme forordning, eller 3) hesten ikke er identificeret, jf. § 72."
    },
    {
      "provision_ref": "15:72",
      "chapter": "15",
      "section": "72",
      "content": "§ 72. Fødevarestyrelsen kan, jf. artikel 60, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035 meddele operatører af virksomheder med heste, der lever delvist vildt, dispensation fra identifikationsfristen nævnt i artikel 11, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963. Der skal anmodes om dispensation via Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 ."
    },
    {
      "provision_ref": "15:73",
      "chapter": "15",
      "section": "73",
      "content": "§ 73. Uanset artikel 66, stk. 1, i Kommissionens delegerede forordning 2019/2035, kan operatøren af en hest fra det tidspunkt, hvor oplysningerne om dyret fremgår af chr.fvst.dk #Afs1 , flytte hesten, uden dyret er ledsaget af sit identifikationsdokument, hvis betingelserne i artikel 20, stk. 2, i Kommissionens gennemførelsesforordning (EU) 2021/963 er opfyldt, jf. dog stk. 2. Stk. 2. Operatøren af en hest, der deltager i hestekonkurrencer og –løb, jf. artikel 35, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963 kan i forbindelse med hestekonkurrencer og –løb kun flytte hesten, uden at denne er ledsaget af identifikationsdokumentet, jf. stk. 1, hvis oplysningerne om vaccination og sundhedstest er tilgængelige på digitale applikationer på bærbart elektronisk udstyr."
    },
    {
      "provision_ref": "15:74",
      "chapter": "15",
      "section": "74",
      "content": "§ 74. Operatøren af en hest skal sikre, at et tabt eller ødelagt identifikationsmiddel erstattes senest 7 dage efter tabet eller ødelæggelsen. Stk. 2. Ved anbringelse af et nyt identifikationsmiddel, jf. artikel 14, stk. 1 eller 2, i Kommissionens gennemførelsesforordning (EU) 2021/963 skal dyrlægen eller den kvalificerede person, som har anbragt identifikationsmidlet, straks efter anbringelsen notere identifikationskoden for det nye identifikationsmiddel tillige med datoen herfor i afsnit I, del C, i identifikationsdokumentet. Stk. 3. Efter anbringelse af et nyt identifikationsmiddel, jf. stk. 2, skal operatøren af hesten indsende hestens identifikationsdokument til det pasudstedende organ, der udstedte identifikationsdokumentet. Er hesten identificeret i udlandet, indsendes hestens identifikationsdokument til SEGES eller det relevante pasudstedende organ. Indsendelse skal ske senest 7 dage efter anbringelsen af det nye identifikationsmiddel."
    },
    {
      "provision_ref": "15:75",
      "chapter": "15",
      "section": "75",
      "content": "§ 75. Hvis identifikationsdokumentet til en hest er bortkommet, skal operatøren af hesten anmode et pasudstedende organ om at få udstedt et duplikatidentifikationsdokument eller et erstatningsidentifikationsdokument, jf. artikel 67 i Kommissionens delegerede forordning 2019/2035. Anmodning skal ske straks og senest 7 dage efter, at identifikationsdokumentet er bortkommet. Stk. 2. Hvis et ejercertifikat til en ikke-registreret hest er bortkommet, skal operatøren af hesten anmode SEGES om at få udstedt et nyt. Anmodning skal ske straks og senest 7 dage efter, at ejercertifikatet er bortkommet. Stk. 3. Ved ejerskifte af en ikke-registreret hest, skal den nye operatør af hesten anmode SEGES om at få udstedt et nyt ejercertifikat. Anmodning skal senest 7 dage efter, at hesten har skiftet ejer."
    },
    {
      "provision_ref": "15:76",
      "chapter": "15",
      "section": "76",
      "content": "§ 76. Ved anmodning om udstedelse af et nyt identifikationsdokument i det udvidede format, jf. artikel 21, stk. 4, i Kommissionens gennemførelsesforordning (EU) 2021/963 skal operatøren af hesten rette henvendelse til den relevante forening, organisation eller sammenslutning eller det relevante forbund. I forbindelse med anmodningen skal operatøren af hesten aflevere det oprindelige identifikationsdokument i standardformatet til foreningen, organisationen, sammenslutningen eller forbundet. Stk. 2. En forening, organisation eller sammenslutning eller et forbund, der ikke er et organ med delegerede opgaver, og som modtager et identifikationsdokument i standardformatet, jf. stk. 1, skal fremsende dette sammen med det nye identifikationsdokument i det udvidede format til SEGES. Stk. 3. En forening, organisation eller sammenslutning eller et forbund, der er et organ med delegerede opgaver, og som modtager et identifikationsdokument i standardformatet, jf. stk. 1, skal fremsende dette til SEGES, senest 1 uge efter det nye identifikationsdokument i det udvidede format er udstedt og udleveret."
    },
    {
      "provision_ref": "15:77",
      "chapter": "15",
      "section": "77",
      "content": "§ 77. En dyrlæge, der gennemfører kastration af en hest, skal i forbindelse hermed notere de krævede oplysninger i afsnit I, del C, i identifikationsdokumentet."
    },
    {
      "provision_ref": "15:78",
      "chapter": "15",
      "section": "78",
      "content": "§ 78. Operatøren af et slagteri skal ugyldiggøre en hests identifikationsdokument og sende identifikationsdokumentet til SEGES senest 7 dage efter slagtning af dyret. Stk. 2. En dyrlæge, der har aflivet en hest, skal umiddelbart efter aflivningen af dyret ugyldiggøre dyrets identifikationsdokument, jf. artikel 27, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963 og udlevere identifikationsdokumentet til operatøren af hesten senest 7 dage efter dyrets aflivning. Stk. 3. Operatøren af en hest skal i de tilfælde, der er nævnt i stk. 2 og i artikel 27, stk. 2, i Kommissionens gennemførelsesforordning (EU) 2021/963, sende identifikationsdokumentet til SEGES eller det relevante pasudstedende organ senest 14 dage efter dyrets aflivning, død eller bortkomst. Stk. 4. Operatøren af en hest, der ønsker at modtage identifikationsdokumentet til minde om hesten efter dyrets slagtning, aflivning, død eller bortkomst, kan anmode SEGES eller det relevante pasudstedende organ om at returnere identifikationsdokumentet, efter dette er ugyldiggjort."
    },
    {
      "provision_ref": "16:79",
      "chapter": "16",
      "section": "79",
      "content": "§ 79. Operatøren af en hest skal, jf. artikel 9 i Kommissionens gennemførelsesforordning (EU) 2021/963, i CHR registrere oplysningerne i artikel 64, litra b, nr. ii-iii og v-vii, i Kommissionens delegerede forordning 2019/2035, når hesten er identificeret eller flyttet til Danmark fra udlandet. Stk. 2. For en hest flyttet til Danmark fra udlandet skal tillige registreres den unikke kode, jf. artikel 64, litra b, nr. i, i Kommissionens delegerede forordning 2019/2035. Stk. 3. Foruden oplysningerne nævnt i stk. 1 og 2, skal operatøren af en hest i CHR registrere følgende oplysninger, når hesten er identificeret eller flyttet til Danmark fra udlandet: 1) Farve. 2) Besætningsnummer for den besætning, hvori hesten befinder sig. 3) Land, hvorfra hesten er flyttet, i tilfælde af flytning fra udlandet. Stk. 4. Operatøren af en hest skal sikre registrering i CHR i henhold til artikel 64, litra b, nr. viii, i Kommissionens delegerede forordning 2019/2035, i tilfælde af at disse hændelser indtræffer. Stk. 5. For en hest, der er blevet kastreret, skal operatøren af hesten i CHR registrere dato for kastration. Stk. 6. For en ikke-registreret hest, der skifter ejer, skal den nye operatør af hesten foranledige registrering heraf i CHR. Stk. 7. For en registreret hest, der skifter ejer, skal den relevante forening, organisation eller sammenslutning eller det relevante forbund, hvortil hesten er tilknyttet, i forbindelse med ejerskiftet registrere dato herfor samt CVR- eller CPR-nummer og telefonnummer for den nye operatør af hesten i CHR. Hvis den nye operatør ikke har dansk CVR- eller CPR-nummer, registreres i stedet navn, adresse og land. Stk. 8. Ved flytning af en hest, jf. artikel 64, litra c, i Kommissionens delegerede forordning 2019/2035 skal operatøren af virksomheden, hvortil hesten flyttes, i CHR registrere følgende oplysninger: 1) Besætningsnummer for den besætning, hvortil hesten er flyttet. 2) Hestens unikke kode og identifikationskode. 3) Dato for flytning. Stk. 9. Ved flytning af en hest til udlandet i over 30 dage, eller, hvis relevant, ved flytning i over de i artikel 64, litra c, nr. i-iii, i Kommissionens delegerede forordning 2019/2035 anførte dage, skal operatøren af virksomheden, hvorfra hesten flyttes, i CHR registrere dette. Stk. 10. Ved flytning af en hest til en besætning med døde dyr skal ejeren af besætningen i CHR registrere de i stk. 8, nævnte oplysninger. Stk. 11. Den ansvarlige dyrlæge skal i forbindelse med en behandling af en hest i CHR registrere følgende: 1) Dyrets status som udelukket fra konsum, permanent eller i en periode på 6 måneder, jf. artikel 39 i Kommissionens gennemførelsesforordning (EU) 2021/963. 2) Dyrets status som udelukket fra konsum, permanent eller i en periode på 6 måneder tillige med oplysningerne nævnt i stk. 1 og 3, når der er tale om en ad hoc-identifikation af en hest, jf. artikel 42 i Kommissionens gennemførelsesforordning (EU) 2021/963. Stk. 12. Det nationale forbund under Det Internationale Rideforbund (FEI) eller den kompetente væddeløbsorganisation skal for en hest, der har fået udstedt en licens, jf. artikel 33 i Kommissionens gennemførelsesforordning (EU) 2021/963, i CHR registrere dette samt dato for udstedelse af licensen. Stk. 13. Operatøren af en hest kan indberette navnet på hesten til CHR."
    },
    {
      "provision_ref": "16:80",
      "chapter": "16",
      "section": "80",
      "content": "§ 80. Et pasudstedende organ skal i CHR registrere følgende oplysninger, når et identifikationsdokument er udstedt: 1) Hestens unikke kode. 2) CVR- eller CPR-nummer for hestens ejer og telefonnummer. Hvis ejer ikke har dansk CVR- eller CPR-nummer, registreres i stedet navn, adresse og land. 3) Dato for udstedelse af identifikationsdokumentet. 4) Typen af identifikationsdokument (nyt, duplikat- eller erstatningsidentifikationsdokument). 5) Navn og adresse for det pasudstedende organ. 6) Ugyldiggørelse af et eksisterende identifikationsdokument, jf. artikel 21, stk. 5, i Kommissionens gennemførelsesforordning (EU) 2021/963."
    },
    {
      "provision_ref": "16:81",
      "chapter": "16",
      "section": "81",
      "content": "§ 81. Registrering efter § 79, stk. 1-6, 8-10 og 12, og § 80, skal foretages senest 7 dage efter hændelsen. Stk. 2. Registrering efter § 79, stk. 7, skal foretages senest 7 dage efter, at foreningen, organisationen, sammenslutningen eller forbundet har modtaget ejercertifikat og anden relevant dokumentation. Stk. 3. Registrering efter § 79, stk. 11, skal foretages senest 24 timer efter behandlingen."
    },
    {
      "provision_ref": "16:82",
      "chapter": "16",
      "section": "82",
      "content": "§ 82. Registrering af hændelser for heste født i Danmark efter § 79, stk. 1 og 3, og registrering af hændelser for alle heste efter § 79, stk. 11-12, og registrering efter § 80, skal foretages digitalt i SEGES’ Hestedatabase, jf. dog § 91. Stk. 2. Registrering af hændelser i forbindelse med flytning af en hest til Danmark fra en anden EU-medlemsstat, jf. § 79, stk. 1-3, og registrering af hændelser, jf. § 79, stk. 4, skal foretages ved indsendelse af dyrets identifikationsdokument til SEGES eller, hvis relevant, til andet pasudstedende organ. Stk. 3. Ved indførsel af en hest fra et tredjeland skal registrering af hændelser, jf. § 79, stk. 1-3, foretages ved indsendelse af dyrets identifikationsdokument og folkesundhedserklæring til SEGES eller, hvis relevant, til andet pasudstedende organ. Stk. 4. Udstedelse af nyt ejercertifikat, jf. § 75, stk. 3, og registrering af ejerskifte for en ikke-registreret hest, jf. § 79, stk. 6, skal foretages ved indsendelse af ejercertifikatet for den tidligere operatør og anden relevant dokumentation og information til SEGES, herunder dato for ejerskifte samt CVR- eller CPR-nummer og telefonnummer for den nye operatør af hesten. Hvis den nye operatør ikke har dansk CVR- eller CPR-nummer, oplyses i stedet navn, adresse og land. Stk. 5. Registrering af kastration, jf. § 79, stk. 5, skal foretages ved at kontakte SEGES pr. telefon eller e-mail eller, hvis relevant, til andet pasudstedende organ. Stk. 6. Registrering af hændelser efter § 79, stk. 8-10, skal foretages via Fødevarestyrelsens app “CHR”, via webservice eller digitalt i SEGES’ Hestedatabase, jf. dog § 91."
    },
    {
      "provision_ref": "17:83",
      "chapter": "17",
      "section": "83",
      "content": "§ 83. Operatøren af en virksomhed med heste i form af et græsningsareal er undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og 24 i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Operatøren af en virksomhed med heste registreret i CHR som naturpleje, er for dyr født i besætningen, og som ikke er identificeret, undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra a, i dyresundhedsloven og artikel 24 i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 3. Operatøren af en virksomhed, hvor der foretages samlinger af færre end 21 heste på samme dag fra andre virksomheder, og hvor der ikke foretages de i stk. 4, litra 1-3, nævnte aktiviteter, er undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og 24 i Kommissionens delegerede forordning (EU) 2019/2035 for disse heste. Stk. 4. Operatøren af en virksomhed med heste, hvorpå der ikke foretages de i stk. 5-6 nævnte aktiviteter, er kun pligtig til at føre fortegnelser for en hest efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og 24, i Kommissionens delegerede forordning (EU) 2019/2035, i forbindelse med, at hesten 1) flyttes til og fra virksomheden i forbindelse med at hesten overnatter på en anden virksomhed end den virksomhed, hvortil hesten er registreret i CHR, 2) flyttes til og fra virksomheden med henblik på bedækning, eller 3) flyttes fra udlandet til virksomheden. Stk. 5. For operatøren af en virksomhed med heste, hvor heste opholder sig i forbindelse med konkurrence eller kåring, kan fortegnelserne alene bestå af oplysningerne i artikel 102, stk. 1, litra b, nr. ii, i dyresundhedsloven og artikel 24, litra a, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 6. Operatøren af en virksomhed med heste, hvor heste opholder sig i forbindelse med træning, kan i stedet for at føre fortegnelser efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og 24 i Kommissionens delegerede forordning (EU) 2019/2035 føre fortegnelser over hvilke operatører af heste, herunder disses navn og kontaktoplysninger, der flytter heste til og fra disse virksomheder."
    },
    {
      "provision_ref": "17:84",
      "chapter": "17",
      "section": "84",
      "content": "§ 84. Operatøren af en virksomhed med heste skal sikre, at oplysningerne nævnt i artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035 for hvert dyr er ajourført senest 7 dage efter identifikationen eller flytningen af dyret. Stk. 2. Fortegnelserne efter artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035 skal for hvert enkelt dyr opbevares i mindst 3 år efter, at dyret er flyttet fra besætningen, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "18:85",
      "chapter": "18",
      "section": "85",
      "content": "§ 85. Operatøren af en virksomhed med hjorte eller kameler skal sikre, at identifikation af hjorte og kameler er foretaget senest 9 måneder efter fødslen, jf. dog stk. 2 og 3. Stk. 2. Operatøren af en virksomhed med hjorte, der er meddelt dispensation i henhold til § 2 i bekendtgørelse om opdræt af hjortedyr, er undtaget fra den i stk. 1, nævnte identifikationsfrist. Stk. 3. Fødevarestyrelsen kan, jf. artikel 16, stk. 4, i Kommissionens gennemførelsesforordning (EU) 2021/520 meddele operatører af virksomheder med hjorte dispensation fra den i stk. 1, nævnte identifikationsfrist. Der skal anmodes om dispensation via Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 4. Hjorte eller kameler under 9 måneder, der dør eller aflives og derefter føres direkte til en besætning med døde dyr eller en zoologisk have, skal ikke identificeres."
    },
    {
      "provision_ref": "18:86",
      "chapter": "18",
      "section": "86",
      "content": "§ 86. Operatøren af en virksomhed med hjorte skal sikre, at indførte hjorte fra tredjelande til stadighed er identificeret med to røde øremærker med dansk identifikationskode, jf. dog stk. 2 og artikel 81, stk. 3, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Hjorte, der indføres fra tredjelande direkte til en zoologisk have, er undtaget fra stk. 1."
    },
    {
      "provision_ref": "18:87",
      "chapter": "18",
      "section": "87",
      "content": "§ 87. Operatøren af en virksomhed med hjorte eller kameler kan for dyr, der er identificeret med identifikationsmidler som angivet i bilag III, litra a, i Kommissionens delegerede forordning (EU) 2019/2035, erstatte disse identifikationsmidler med et identifikationsmiddel som angivet i bilag III, litra e, i samme forordning. Stk. 2. Operatøren af en virksomhed med hjorte eller kameler skal sikre, at et tabt eller ødelagt identifikationsmiddel erstattes hurtigst muligt og senest 2 uger efter tabet eller ødelæggelsen med et nyt identifikationsmiddel med samme identifikationskode, jf. dog stk. 3 og 4. Stk. 3. Befinder dyret sig på udendørs arealer, kan fristen i stk. 2 forlænges til 3 måneder. Stk. 4. Tabes eller ødelægges alle de til dyret tildelte identifikationsmidler, skal operatøren af en virksomhed med hjorte eller kameler sikre, at dyret får isat erstatningsidentifikationsmidler senest 7 dage efter tabet eller ødelæggelsen af det sidste identifikationsmiddel."
    },
    {
      "provision_ref": "19:88",
      "chapter": "19",
      "section": "88",
      "content": "§ 88. Operatøren af en virksomhed med hjorte eller kameler skal for dyr, der skifter identifikationsmiddel, jf. § 87, stk. 1, føre fortegnelser over sammenhængen mellem identifikationskoderne på det oprindelige og nye identifikationsmiddel, hvis disse er forskellige. Stk. 2. Operatøren af en virksomhed med hjorte eller kameler skal sikre, at oplysningerne nævnt i stk. 1, og artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035 for hvert dyr er ajourført senest 7 dage efter identifikationen eller flytningen af dyret. Stk. 3. Fortegnelserne efter stk. 1 og artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035 skal for hvert enkelt dyr opbevares i mindst 3 år efter, at dyret er flyttet fra besætningen, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "20:89",
      "chapter": "20",
      "section": "89",
      "content": "§ 89. Operatøren af en virksomhed med fritter skal sikre, at oplysningerne nævnt i artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 og 26 i Kommissionens delegerede forordning (EU) 2019/2035 for hvert dyr er ajourført senest 7 dage efter fødsel eller flytning af dyret. Stk. 2. Fortegnelserne efter artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 og 26 i Kommissionens delegerede forordning (EU) 2019/2035 skal for hvert enkelt dyr opbevares i mindst 3 år efter, at dyret er flyttet fra besætningen, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "21:90",
      "chapter": "21",
      "section": "90",
      "content": "§ 90. Operatøren af en virksomhed med fjerkræ, fugle i fangenskab, ræve, mink, ildere, chinchillaer, kaniner eller humlebier skal sikre, at oplysningerne nævnt i artikel 102, stk. 1, litra b, i dyresundhedsloven og i artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035 er ajourført senest 7 dage efter flytningen. Stk. 2. Fortegnelserne efter artikel 102, stk. 1, litra b, i dyresundhedsloven og efter artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035, skal opbevares i mindst 3 år efter, at flytningen er foretaget, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "22:91",
      "chapter": "22",
      "section": "91",
      "content": "§ 91. Operatører af virksomheder med humlebier er undtaget fra kravet om, at registrering i CHR efter denne bekendtgørelse skal ske digitalt. Stk. 2. Operatører, der hos kommunen er blevet fritaget fra kravet om at modtage digital post, er undtaget fra kravet om, at registrering i CHR efter denne bekendtgørelse skal ske digitalt. Stk. 3. Operatører, der skal registrere oplysninger om virksomheder, besætninger og dyr, der ikke kan foretages digitalt, er undtaget fra kravet om digital registrering. Stk. 4. Registreringer efter stk. 1-3, skal ske til SEGES."
    },
    {
      "provision_ref": "23:92",
      "chapter": "23",
      "section": "92",
      "content": "§ 92. Afgørelser og andre dokumenter, som Fødevarestyrelsen udsteder som følge af indberetninger efter denne bekendtgørelse, kan være uden underskrift eller med maskinel underskrift. Stk. 2. Afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Fødevarestyrelsen som afsender."
    },
    {
      "provision_ref": "23:93",
      "chapter": "23",
      "section": "93",
      "content": "§ 93. Enhver har adgang til oplysninger i CHR, jf. dog stk. 2-6. Stk. 2. Der er ikke adgang til oplysninger om operatørers CPR- og telefonnumre samt e-mailadresser. Stk. 3. Der er ikke adgang til oplysninger om ejere af heste. Stk. 4. Der er ikke adgang til oplysninger, der er registreret frivilligt, jf. § 6 og § 79, stk. 13. Stk. 5. Der er ikke adgang til oplysning om hvilke besætninger, der er udpeget til kontrol for overholdelse af reglerne i denne bekendtgørelse eller forordningerne nævnt i § 1, eller til kontroloplysninger for disse besætninger. Stk. 6. Der er ikke adgang til oplysninger fra Fødevarestyrelsens interne databasekontrolsystemer om mangler eller overtrædelser af veterinære regler i besætninger. Stk. 7. Oplysningerne, jf. stk. 1, kan uden vederlag hentes via internetadressen chr.fvst.dk #Afs1 eller via etablerede webservice. Stk. 8. Anmodning om at få oplysninger fra CHR kan rettes til Fødevarestyrelsen. For udlevering af oplysninger fra CHR til private eller offentlige myndigheder opkræves betaling for de faktiske omkostninger, der er forbundet med udleveringen. Stk. 9. Indsigelser over registerets indhold kan rettes til Fødevarestyrelsen."
    },
    {
      "provision_ref": "24:94",
      "chapter": "24",
      "section": "94",
      "content": "§ 94. Operatøren af et slagteri eller et forarbejdningsanlæg skal sikre sig, at identifikationsmidler fra slagtede eller destruerede dyr bliver destrueret på stedet, jf. dog stk. 2. Stk. 2. Operatøren af et slagteri kan undlade at destruere et identifikationsmiddel, hvis det er fastgjort til dyrets hud, og huden sendes til en hudecentral. I de tilfælde skal ejeren af hudecentralen sikre sig, at identifikationsmidlet destrueres."
    },
    {
      "provision_ref": "24:95",
      "chapter": "24",
      "section": "95",
      "content": "§ 95. Operatøren af en besætning med kvæg, svin, får, geder, hjorte eller kameler skal sikre, at ikke-godkendte visuelle mærker, der anvendes frivilligt, ikke er gule, røde eller hvide."
    },
    {
      "provision_ref": "25:96",
      "chapter": "25",
      "section": "96",
      "content": "§ 96. En operatør, der erhverver eller midlertidig får et dyr i sin varetægt, som ikke er identificeret efter bestemmelserne i denne bekendtgørelse eller efter forordningerne nævnt i § 1, og hvor der er tvivl om dyrets identitet, skal straks give besked herom til Fødevarestyrelsen."
    },
    {
      "provision_ref": "25:97",
      "chapter": "25",
      "section": "97",
      "content": "§ 97. Enhver operatør af en besætning skal på et hvilket som helst tidspunkt kunne redegøre for, hvor dyrene i besætningen befinder sig."
    },
    {
      "provision_ref": "25:98",
      "chapter": "25",
      "section": "98",
      "content": "§ 98. Efter forudgående høring af operatøren kan Fødevarestyrelsen berigtige data i CHR."
    },
    {
      "provision_ref": "25:99",
      "chapter": "25",
      "section": "99",
      "content": "§ 99. Fødevarestyrelsen kan tilbagekalde en dispensation givet i medfør af denne bekendtgørelse, hvis kravene til en dispensation, eller de i forbindelse med en dispensation fastsatte vilkår, ikke længere er opfyldt."
    },
    {
      "provision_ref": "25:100",
      "chapter": "25",
      "section": "100",
      "content": "§ 100. Alle udgifter, som afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "25:101",
      "chapter": "25",
      "section": "101",
      "content": "§ 101. SEGES varetager efter aftale med Fødevarestyrelsen visse opgaver inden for ordningen med identifikation og registrering af de i § 2 nævnte dyrearter."
    },
    {
      "provision_ref": "25:102",
      "chapter": "25",
      "section": "102",
      "content": "§ 102. Afgørelser truffet af SEGES inden for det delegerede område kan påklages til Miljø- og Fødevareklagenævnet. Klagen skal indbringes senest 4 uger efter, at afgørelsen er meddelt."
    },
    {
      "provision_ref": "25:103",
      "chapter": "25",
      "section": "103",
      "content": "§ 103. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 4, § 5, stk. 3, § 6, § 7, §§ 9-10, § 11, stk. 1, § 12, stk. 1-2 eller 4, § 13, stk. 1, § 14, stk. 1-4, § 15, §16, §§ 19-20, §§ 22-24, § 25, stk. 1-2, § 26, stk. 1, § 27, stk. 1, §§ 28-31, § 32, stk. 1-2, §§ 33-37, § 38, stk. 1-3, §§ 39-41, § 42, stk. 1-2, §§ 43-45, §§ 47-48, § 50, stk. 1-2, § 51, § 52, stk. 1, § 53, stk. 2-5, §§ 54-55, §§ 58-60, §§ 62-64, §§ 66-67, § 68, stk. 1-6, § 69, § 70, stk. 1-5, § 73, stk. 2, §§ 74-77, § 78, stk. 1-3, § 79, stk. 1-12, §§ 80-82, § 84, § 85, stk. 1, § 86, stk. 1, § 87, stk. 2-4, §§ 88-90, § 91, stk. 4, eller §§ 94-97. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der indberetter ukorrekte oplysninger, jf. § 4, stk. 2-4, § 15, stk. 2-5, § 16, § 33, stk. 1, § 38, stk. 3, § 39, § 40, stk. 2, § 41, stk. 2, § 42, stk. 2, § 54, stk. 2, § 55, § 79, stk. 1-4 eller 6-11, eller § 80. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis den, ved handlingen eller undladelsen skete overtrædelse, er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "25:104",
      "chapter": "25",
      "section": "104",
      "content": "§ 104. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1159 af 8. august 2022 om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler ophæves. Stk. 3. Hjorte identificeret inden 13. maj 2021 i henhold til bekendtgørelse om opdræt af hjortedyr anses for at være korrekt identificeret. Stk. 4. Hjorte og kameler, der i perioden fra 13. maj 2021 til 13. august 2022 er identificeret med identifikationsmidler påtrykt eller indeholdende dyrets identifikationskode, anses for at være korrekt identificeret. Stk. 5. Operatører af virksomheder med svin, der inden den 1. januar 2025 har registreret en kælegrisebesætning i CHR, kan fortsat anvende chip til at identificere svinene i denne besætning."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer: 1) Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (“dyresundhedsloven”). 2) Kommissionens delegerede forordning (EU) 2019/2035 af 28. juni 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår regler for virksomheder, der holder landdyr, og rugerier samt sporbarhed for visse opdrættede landdyr og rugeæg, med senere ændringer. 3) Kommissionens delegerede forordning (EU) 2020/691 af 30. januar 2020 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår regler for akvakulturvirksomheder og transportører af akvatiske dyr. 4) Kommissionens gennemførelsesforordning (EU) 2021/520 af 24. marts 2021 om fastlæggelse af regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår sporbarhed af visse opdrættede landdyr. 5) Kommissionens gennemførelsesforordning (EU) 2021/963 af 10. juni 2021 om regler for anvendelse af Europa-Parlamentets og Rådets forordning (EU) 2016/429, (EU) 2016/1012 og (EU) 2019/6 for så vidt angår identifikation og registrering af dyr af hestefamilien og om fastlæggelse af identifikationsdokumentmodeller for disse dyr. 6) Kommissionens gennemførelsesforordning (EU) 2021/2037 af 22. november 2021 om regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår fritagelse for forpligtelser med hensyn til registrering af akvakulturvirksomheder og føring af fortegnelser for operatører. 7) Kommissionens gennemførelsesforordning (EU) 2022/1345 af 1. august 2022 om regler for anvendelse af Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår registrering og godkendelse af virksomheder, der holder landdyr og indsamler, producerer, forarbejder eller opbevarer avlsmateriale.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Denne bekendtgørelse gælder for besætninger med følgende dyrearter: 1) Kvæg. 2) Svin. 3) Får. 4) Geder. 5) Heste. 6) Hjorte. 7) Kameler. 8) Fjerkræ. 9) Fugle i fangenskab af arterne høns, kalkuner, ænder, gæs, perlehøns og duer. 10) Ræve. 11) Mink. 12) Ildere. 13) Fritter. 14) Chinchillaer. 15) Kaniner. 16) Akvakulturdyr. 17) Humlebier. Stk. 2. Desuden gælder bekendtgørelsen for zoologiske haver, hvor der alene holdes hovdyr af en eller flere arter, der ikke er nævnt i stk. 1, nr. 1-7.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Definitionerne i de i § 1 nævnte forordninger finder anvendelse i denne bekendtgørelse. Stk. 2. Desuden forstås i denne bekendtgørelse ved: 1) Besætning: Dyr på en virksomhed, som er af samme dyreart, som anvendes til samme formål, og som har samme operatør. 2) Besætning med døde dyr: Et forarbejdnings-, køle- eller fryseanlæg, en afhentningsplads, en forsøgsstation eller en virksomhed omfattet af artikel 18 i den i stk. 2, nr. 14 nævnte forordning, hvor der opbevares, forarbejdes, behandles eller fodres med døde kvæg, svin, får, geder eller heste. 3) Besætningsnummer: Et unikt nummer inden for hver dyreart, der i CHR anvendes til identifikation af en besætning. 4) Bøjleøremærke: Identifikationsmiddel nævnt i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som har en U-form, der isættes rundt om kanten af et øre. 5) Chip: Identifikationsmiddel i form af en injicerbar transponder. 6) CHR: Centrale Husdyrbrugsregister. 7) CHR-nummer: Et unikt registreringsnummer en virksomhed er tildelt i CHR. 8) Dyregruppe: Gruppe af dyr af samme dyreart med samme alder eller vægt. 9) Eksportør: Enhver operatør, som er ansvarlig for eller foranlediger udførsel af dyr fra Danmark til andre EU-medlemsstater eller tredjelande. 10) Elektronisk kodemærke: Identifikationsmiddel. 11) Elektronisk øremærke: Identifikationsmiddel. 12) Erstatningsidentifikationsmiddel: Et identifikationsmiddel der anvendes i stedet for det oprindelige identifikationsmiddel, som er gået tabt eller er blevet ødelagt. 13) Fælles græsgang: En virksomhed i form af et areal, der benyttes til sæsonafgræsning af dyr fra flere virksomheder med forskellige operatører. 14) Græsningsareal: En virksomhed i form af et areal, der benyttes til sæsonafgræsning af dyr fra en eller flere virksomheder med samme operatør, og som ikke fysisk grænser op til den eller de virksomheder, hvor dyrene er flyttet fra. 15) Hest: Dyr af hestearterne eller dyr af hestefamilien som defineret i artikel 2, nr. 24, i Kommissionens delegerede forordning (EU) 2019/2035. 16) Hjort: Hjortedyr som defineret i artikel 2, nr. 32, i Kommissionens delegerede forordning (EU) 2019/2035. 17) Hændelse: Fødsel, slagtning, aflivning, dødsfald, bortkomst, flytning, identifikation, kastration, behandling med lægemiddel eller ejerskifte. 18) Identifikationsdokument: Identifikationsdokument for hele dyrets levetid som defineret i artikel 2, nr. 22, i Kommissionens gennemførelsesforordning (EU) 2021/963. 19) Identifikationsmiddel: Middel listet i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som er godkendt af Fødevarestyrelsen. 20) Kamel: Dyr af kamelfamilien som defineret i artikel 2, nr. 31, i Kommissionens delegerede forordning (EU) 2019/2035. 21) Kvalificeret person: En bemyndiget og behørigt uddannet og kvalificeret person, jf. artikel 13, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963. 22) Kvægpas: Identifikationsdokument for opdrættet kvæg, jf. artikel 44 i Kommissionens delegerede forordning (EU) 2019/2035. 23) Naboaftale: Dispensation fra kravet om registrering i CHR og i virksomhedens fortegnelser ved flytning af kvæg, får eller geder mellem to nabovirksomheder. 24) Pasudstedende organ: En raceforening som defineret i artikel 2, nr. 28, i Kommissionens delegerede forordning (EU) 2019/2035 eller et nationalt forbund eller afdelinger under internationale organisationer eller sammenslutninger, der administrerer konkurrence- eller væddeløbsheste eller et organ med delegerede opgaver som defineret i artikel 2, nr. 25, i Kommissionens gennemførelsesforordning (EU) 2021/963. 25) Samdrift: Dispensation fra kravet om registrering i CHR og i virksomhedens fortegnelser ved flytning af kvæg mellem virksomheder. 26) Sammenbringningsvirksomhed: Virksomhed, der i overensstemmelse med artikel 97 i forordning (EU) 2016/429 er godkendt til sammenbringning af hovdyr og fjerkræ. 27) SEGES: SEGES Innovation P/S, Agro Food Park 15, Skejby, 8200 Aarhus N. 28) Sending: Et antal dyr af samme art, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel og er bestemt til samme modtager. 29) Slagtesvin: Svin, der vejer over 30 kg og opfedes med henblik på slagtning. 30) Tatovering: Identifikationsmiddel. 31) Visuelt identifikationsmiddel: Et identifikationsmiddel som angivet i litra a-c og f i bilag III til Kommissionens delegerede forordning (EU) 2019/2035. 32) Vombolus: Identifikationsmiddel. 33) Øremærke: Identifikationsmiddel.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Operatøren af en virksomhed, der skal registreres, jf. artikel 84, stk. 1, eller artikel 172, stk. 1, i dyresundhedsloven, eller en operatør, der beskæftiger sig med sammenbringning af opdrættede hovdyr eller fjerkræ uafhængigt af en virksomhed, jf. artikel 90, stk. 1, i dyresundhedsloven, skal foretage registreringen i CHR. Stk. 2. Operatøren af en virksomhed, der skal registreres, jf. artikel 84, stk. 1, i dyresundhedsloven, skal tillige i CHR registrere de i artikel 2, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2022/1345 listede oplysninger. Stk. 3. Operatøren af en virksomhed, der skal godkendes, jf. artikel 94, stk. 1, eller artikel 95, litra a, i dyresundhedsloven, skal som led i godkendelsen i CHR registrere de i artikel 96, stk. 1, litra a-d, i dyresundhedsloven listede oplysninger tillige med de i artikel 4, i Kommissionens gennemførelsesforordning (EU) 2022/1345 listede oplysninger. Stk. 4. Operatøren af en virksomhed, der skal godkendes, jf. artikel 176, stk. 1 eller 6, artikel 178, litra a, eller artikel 179, litra b, i dyresundhedsloven, skal som led i godkendelsen i CHR registrere de i artikel 180, stk. 1, litra a-d og g, i dyresundhedsloven listede oplysninger. Stk. 5. Ejeren af en besætning med døde dyr skal registrere denne i CHR. Stk. 6. Ejeren af et dyrehospital, hvor der overnatter kvæg, svin, får, geder eller heste, skal registrere dyrehospitalet i CHR.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Operatøren af en virksomhed med fjerkræ, fugle i fangenskab, mink, ildere eller kaniner, der opfylder betingelserne i artikel 3, stk. 1, litra c og d, i Kommissionens gennemførelsesforordning (EU) 2022/1345, er undtaget fra kravet om registrering, hvis følgende kriterier er opfyldt, alt efter hvad der er relevant: 1) Antallet af fjerkræ eller fugle i fangenskab på virksomheden overstiger ikke på noget tidspunkt 100. 2) Virksomheden sælger eller forærer ikke konsumæg eller produkter fra slagtefjerkræ til andre husholdninger. 3) Antallet af mink eller ildere på virksomheden overstiger ikke på noget tidspunkt 5. 4) Kaniner på virksomheden holdes udelukkende med henblik på produktion af kød til anvendelse inden for egen husholdning. Stk. 2. Operatøren af en virksomhed, som er anført i artikel 3, i Kommissionens gennemførelsesforordning (EU) 2021/2037, er undtaget fra kravet om registrering. Stk. 3. Operatøren af en virksomhed med cirkus, der rejser rundt i Danmark, skal kun registrere den virksomhed, hvor dyrene primært opholder sig.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Foruden oplysningerne, der skal registreres efter artiklerne nævnt i § 4, stk. 1-4, skal operatøren i CHR registrere følgende oplysninger ved etablering af en virksomhed eller ved ansøgning om godkendelse af en virksomhed: 1) Operatørens CVR-nummer. Hvis operatøren ikke har et CVR-nummer, skal CPR-nummer registreres. 2) Operatørens telefonnummer. 3) Antal dyr pr. dyregruppe, der er til stede på virksomheden under normale driftsforhold, undtagen for virksomheder med kvæg og heste samt operatører, der beskæftiger sig med sammenbringning af opdrættede hovdyr og fjerkræ uafhængigt af en virksomhed. 4) Antal rugeæg, der er til stede på virksomheden under normale driftsforhold. 5) Den årlige udsætning eller nettoproduktion pr. dyregruppe af akvakulturdyr i kilogram. Ved nettoproduktion forstås vægten af fraførte akvakulturdyr fratrukket vægten af tilførte akvakulturdyr. Døde akvakulturdyr indgår ikke i nettoproduktionen. 6) Koordinatsæt for den største facilitet med dyr på akvakulturvirksomheden. 7) Perioden, hvor der holdes dyr på akvakulturvirksomheden. 8) Navnet på akvakulturvirksomheden.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ejeren af en besætning med døde dyr eller ejeren af et dyrehospital, hvor der overnatter kvæg, svin, får, geder eller heste, jf. § 4, stk. 5 og 6, skal i CHR registrere følgende oplysninger: 1) Ejerens CVR-nummer. Hvis ejeren ikke har et CVR-nummer, skal CPR-nummer registreres. 2) Ejerens telefonnummer. 3) Besætningens adresse. 4) Koordinatsæt for den største facilitet med dyr. 5) Dyreart. 6) Besætningstype.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Følgende oplysninger kan indberettes til CHR: 1) Operatørens forsendelsesadresse. 2) Virksomhedens navn.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Operatørerne, jf. § 4, stk. 1-4, og ejerne, jf. § 4, stk. 5 og 6, skal holde de i CHR registrerede oplysninger ajour. Stk. 2. Følgende oplysninger skal føres ajour senest 7 dage efter, der er sket ændring af dem: 1) Operatørens eller ejerens CVR- eller CPR-nummer eller operatørens eller ejerens telefonnummer. I tilfælde af ejerskifte påhviler det den nye operatør eller ejer at registrere de ændrede oplysninger i CHR. 2) Antal dyr pr. dyregruppe hvor der i CHR er registreret 0 dyr i en eller flere dyregrupper for besætningen, og hvor der er sket tilførsel af dyr til disse dyregrupper fra samme eller andre virksomheder. 3) Antal dyr pr. dyregruppe, hvor der i CHR er registreret mere end 0 dyr i en eller flere dyregrupper, og hvor der er sket flytning af alle dyr væk fra besætningen i en eller flere dyregrupper i en periode på mere end 3 måneder. Stk. 3. De i CHR registrerede oplysninger skal bekræftes eller ajourføres ved anmodning herom fra Fødevarestyrelsen. Bekræftelse eller ajourføring skal være foretaget inden for den frist, der er angivet i anmodningen. Stk. 4. Operatøren af en virksomhed, hvor det sidste dyr er fraført, skal senest 9 måneder efter denne fraførsel registrere virksomheden som ophørt i CHR, jf. dog stk. 8. Stk. 5. En virksomhed, der er godkendt, jf. artikel 97, stk. 1, og artikel 181, stk. 1, i dyresundhedsloven, skal registreres som ophørt senest 7 dage efter, den ikke længere har en godkendelse fra Fødevarestyrelsen til dens aktiviteter. Stk. 6. Et slagteri, som ophører, eller som får frataget dets autorisation i henhold til bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., skal registreres som ophørt senest 7 dage efter disse aktiviteter. Stk. 7. En virksomhed, hvortil der aldrig er sket tilførsel af dyr, skal registreres som ophørt senest 6 måneder efter, virksomheden er registreret som etableret i CHR. Stk. 8. Virksomheder med fjervildt og dyrskuer skal registreres som ophørt, senest 14 måneder efter sidste dyr er fraført virksomheden. Stk. 9. En operatør, der beskæftiger sig med sammenbringning af opdrættede hovdyr og fjerkræ uafhængigt af en virksomhed, skal senest 9 måneder efter ophør af sine aktiviteter, registrere dette i CHR. Stk. 10. Ejeren af en besætning med døde dyr eller ejeren af et dyrehospital, hvor der overnatter kvæg, svin, får, geder eller heste, skal senest 9 måneder efter ophør af sine aktiviteter registrere dette i CHR.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Operatører og ejere, der skal foretage registreringer i CHR efter dette kapitel, skal foretage registreringerne digitalt via Fødevarestyrelsens app “CHR” eller på internetadressen landbrugsindberetning.dk, jf. dog § 91.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Operatøren af en virksomhed med kvæg skal sikre, at kvæg til stadighed er identificeret med 1) ét øremærke placeret i dyrets højre øre og ét elektronisk øremærke placeret i dyrets venstre øre, 2) ét øremærke og én vombolus, eller 3) ét øremærke og én chip, jf. dog stk. 2-4 og § 13. Stk. 2. Fødevarestyrelsen kan, jf. artikel 39, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035 dispensere operatører af afgrænsede virksomheder og operatører, der holder kvæg til kulturelle, historiske, rekreative eller videnskabelige formål, fra de i stk. 1, nævnte identifikationsmetoder. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 3. Operatøren af en zoologisk have kan i stedet for de i stk. 1, nævnte identifikationsmidler, identificere kvæg med én chip eller én vombolus. Stk. 4. Kvæg under 7 dage, der dør eller aflives, og derefter føres direkte til en besætning med døde dyr eller en zoologisk have, skal ikke identificeres.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Identifikation efter § 11, stk. 1-3, skal være foretaget senest 20 dage efter fødslen, jf. dog stk. 2-5. Stk. 2. Identifikation med vombolus, jf. § 11, stk. 1, nr. 2 eller stk. 3, skal være foretaget senest 60 dage efter fødslen. Stk. 3. Fødevarestyrelsen kan, jf. artikel 13, stk. 3, i Kommissionens gennemførelsesforordning (EU) 2021/520, meddele operatører af virksomheder dispensation fra den i stk. 1, nævnte identifikationsfrist. Dispensation kan kun meddeles, hvis der på virksomheden alene holdes kvæg, der er omfattet af en dispensation. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 4. Identifikation af amerikanske bisoner (Bison bison) skal være foretaget senest 9 måneder efter fødslen. Stk. 5. Fødevarestyrelsen kan meddele operatører af virksomheder med europæisk bison (Bison bonasus) dispensation fra den i stk. 1, nævnte identifikationsfrist. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 .",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Operatøren af en virksomhed med kvæg skal sikre, at indført kvæg fra tredjelande til stadighed er identificeret med ét rødt øremærke og ét rødt elektronisk øremærke med dansk identifikationskode, jf. dog stk. 2 og artikel 81, stk. 3, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Kvæg, der indføres fra tredjelande direkte til en zoologisk have, og europæisk bison, der indføres fra tredjelande, er undtaget fra identifikation efter stk. 1.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Operatøren af en virksomhed med kvæg kan fra dyr, der er identificeret efter § 11, stk. 1, fjerne det elektroniske identifikationsmiddel, hvis dette samtidigt erstattes af et andet elektronisk identifikationsmiddel som angivet i bilag III, litra c-e, i Kommissionens delegerede forordning (EU) 2019/2035, og hvis dette identifikationsmiddel har samme identifikationskode som det fjernede identifikationsmiddel. Stk. 2. Operatøren af en virksomhed med kvæg skal sikre, at et tabt eller ødelagt identifikationsmiddel erstattes hurtigst muligt og senest 2 uger efter tabet eller ødelæggelsen med et nyt identifikationsmiddel med samme identifikationskode, jf. dog stk. 3. Stk. 3. Befinder dyret sig på udendørs arealer, kan operatøren vente med at erstatte et tabt eller ødelagt identifikationsmiddel indtil 3 måneder efter tabet eller ødelæggelsen. Stk. 4. Tabes eller ødelægges alle de til dyret tildelte identifikationsmidler, skal dyret have isat erstatningsidentifikationsmidler senest 7 dage efter tabet eller ødelæggelsen af det sidste identifikationsmiddel. Stk. 5. Identifikationsmidler til kvæg kan anvendes til identifikation af kvæg på andre virksomheder end den virksomhed, hvortil identifikationsmidlerne blev udleveret, hvis virksomhederne tilhører samme operatør, og hvis operatøren på tidspunktet for anvendelse af identifikationsmidlerne stadig er operatør af den virksomhed, hvortil identifikationsmidlerne blev udleveret.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Operatøren af en virksomhed med kvæg skal sikre, at tilstedeværende kvæg samt hændelser vedrørende kvæg til stadighed er registreret i CHR. Stk. 2. Følgende oplysninger skal registreres, efter at fødsel har fundet sted, jf. dog § 17, stk. 1: 1) Besætningsnummer for den besætning, hvori dyret er født. 2) Kalvens identifikationskode, når denne er levende. 3) Fødselsdato, køn og tilstand (levende eller dødfødt). 4) Moders identifikationskode. I tilfælde af embryotransplantation registreres både donor- og recipientmoder. Stk. 3. Følgende oplysninger skal registreres, efter at dødsfald, slagtning eller bortkomst har fundet sted: 1) Besætningsnummer for den besætning, hvor dødsfald, slagtning eller bortkomst har fundet sted. 2) Dyrets identifikationskode. 3) Dato for dødsfald, slagtning eller bortkomst. Stk. 4. Følgende oplysninger skal registreres, efter at flytning har fundet sted, jf. dog stk. 5, § 17, stk. 2-5 og § 18: 1) Dyrets identifikationskode. 2) Dato for flytning. 3) Afhænderen af et dyr skal registrere eget besætningsnummer samt besætningsnummer for den besætning, hvortil dyret er flyttet. Hvis dyret er flyttet direkte til udlandet, registreres modtagerlandet i stedet for besætningsnummeret for modtagerbesætningen. 4) Modtageren af et dyr skal registrere eget besætningsnummer samt besætningsnummer for den besætning, hvorfra dyret er flyttet. Hvis dyret er flyttet til Danmark fra udlandet, registreres afsenderlandet i stedet for besætningsnummeret for afsenderbesætningen. Stk. 5. Følgende oplysninger skal registreres, efter at flytning til Danmark fra udlandet har fundet sted: 1) Besætningsnummer for den besætning, hvortil flytning har fundet sted. 2) Dyrets identifikationskode. 3) Dyrets udenlandske identifikationskode. 4) Fødselsdato, køn og race. 5) Moders identifikationskode. 6) Dyrets flytninger inden flytning til Danmark.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ejeren af en besætning med døde dyr i form af et forarbejdningsanlæg eller en forsøgsstation skal i CHR registrere følgende oplysninger, efter at flytning af kvæg har fundet sted: 1) Dyrets identifikationskode. 2) Dato for flytning. 3) Eget besætningsnummer samt besætningsnummer for den besætning, hvorfra dyret er flyttet.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Der skal ikke foretages registrering efter § 15, stk. 2, nr. 4, når der er tale om en virksomhed med europæisk bison. Stk. 2. Der skal ikke foretages registrering efter § 15, stk. 4, når 1) kalve under 7 dage dør eller aflives og derefter føres direkte til en besætning med døde dyr eller en zoologisk have, 2) kvæg flyttes mellem virksomheder, der indgår i samme samdrift, 3) kvæg flyttes mellem virksomheder, der indgår i samme naboaftale, eller 4) kvæg flyttes til eller fra et græsningsareal. Stk. 3. Ansøgning om samdrift skal indgives digitalt via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Fødevarestyrelsen kan meddele en samdrift på følgende betingelser: 1) Virksomheder kan kun indgå i samdrift, hvis afstanden mellem dem er højst 4 km målt i fugleflugtslinje fra den ene virksomheds staldkoordinater til den anden virksomheds staldkoordinater i CHR. 2) Hvis samdriften omfatter mere end to virksomheder, må afstanden mellem de to virksomheder, der ligger længst fra hinanden, højst være 4 km. 3) Besætninger kan kun indgå i samdrift, hvis de tilhører samme operatør, og der må på de involverede virksomheder ikke findes besætninger med klovdyr tilhørende anden operatør. 4) En virksomhed kan kun indgå i én samdrift. Stk. 4. Ansøgning om naboaftale skal ske via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Fødevarestyrelsen kan meddele en naboaftale på følgende betingelser: 1) Virksomheder kan kun indgå i naboaftale, hvis de grænser op mod hinanden, og hvor dyrene er sammenblandet på udendørs arealer i græsningssæsonen, hvor de frit kan bevæge sig mellem de to virksomheder. 2) Besætninger kan kun indgå i naboaftale, hvis de tilhører samme operatør, og der skal på de involverede virksomheder findes mindst én besætning med klovdyr tilhørende anden operatør. 3) En virksomhed kan kun indgå i én naboaftale, og kan ikke samtidig indgå i en samdrift. Dog kan en virksomhed indgå i mere end én naboaftale, når naboaftalerne omfatter de samme to virksomheder. Stk. 5. Flyttes kvæg mellem besætninger i Danmark tilhørende samme operatør, men som ikke er omfattet af samdrift eller naboaftale, kan registrering foretages efter § 15, stk. 4, nr. 3 eller 4.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Registreringspligten efter § 15, stk. 4, påhviler alene den operatør, der afsender dyrene ved flytning af dyr til fælles græsgange eller dyrskuer, hvor dyret ikke skifter ejer i forbindelse med flytningen. Stk. 2. Registreringspligten efter § 15, stk. 4, påhviler alene den operatør, der modtager dyrene ved flytning af dyr fra fælles græsgange eller dyrskuer, hvor dyret ikke skifter ejer i forbindelse med flytningen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Registrering efter §§ 15-16 skal foretages senest 7 dage efter hændelsen, jf. dog stk. 2. Stk. 2. For et dyr, der identificeres efter § 12, stk. 3-5, kan fristen i stk. 1, for registrering af fødsel forlænges til 7 dage efter, at dyret er identificeret.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Registrering af hændelser vedrørende kvæg efter §§ 15-16 skal registreres digitalt via internetadressen webdyr.dk, ved brug af it-programmet DMS Dyreregistrering eller ved brug af etablerede opdateringsservices hos SEGES, jf. dog § 91.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Operatøren af en virksomhed med kvæg i form af et græsningsareal er undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og artikel 23, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Operatøren af en virksomhed med kvæg i form af et slagteri, slagtedyrsmarked, dyrskue eller en fælles græsgang er undtaget fra at føre fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 3. Operatøren af en virksomhed med kvæg med europæisk bison er, for dyr født i besætningen, og som ikke er identificeret, undtaget fra at føre fortegnelser efter artikel 23, stk. 1 i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 4. Operatøren af en virksomhed med kvæg er undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og artikel 23, stk. 1, litra a og b, i Kommissionens delegerede forordning (EU) 2019/2035, for 1) kalve under 7 dage, der dør eller aflives og derefter føres direkte til en besætning med døde dyr eller en zoologisk have, 2) kvæg, der befinder sig på virksomheder, der indgår i samdrift, eller 3) kvæg, der befinder sig på virksomheder, der indgår i naboaftale. Stk. 5. Operatøren af en virksomhed med kvæg er undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22, litra b og c, i Kommissionens delegerede forordning (EU) 2019/2035, når kvæg flyttes til eller fra et græsningsareal. Stk. 6. Operatøren af en virksomhed med kvæg skal kun føre fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, når et dyr er identificeret med en chip.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Føring af fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, skal finde sted senest 7 dage efter dyrets identifikation.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Fortegnelserne efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, skal for hvert enkelt dyr opbevares i mindst 3 år efter, at dyret er flyttet fra besætningen, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Operatøren af en virksomhed med kvæg må kun anvende et kvægpas i op til 14 dage efter udskrift, og hvis virksomheden eller dyrene, efter udskriften af kvægpasset, ikke underlægges offentligt tilsyn eller på anden måde blokeres for flytning. Stk. 2. Kvægpasset må kun anvendes til én enkelt flytning og er kun gyldigt med operatørens underskrift og dato.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Operatøren af en virksomhed med svin må ikke anvende tatovering som identifikationsmiddel til andre svin end dem, der flyttes direkte, eller via en sammenbringningsvirksomhed, til et slagteri i Danmark fra virksomheden, hvor de er født, eller fra en besætning omfattet af en forsyningskæde, jf. dog stk. 2. Stk. 2. Den i stk. 1 anførte anvendelse af tatovering gælder også for svin på vej til slagtning, der midlertidig opstaldes i en virksomhed på grund af nedbrud eller lignende på slagteriet, og hvor slagteriet er operatør af denne virksomhed. Stk. 3. Svin, der flyttes mellem besætninger, der er omfattet af en i CHR registreret forsyningskæde, er undtaget fra kravet om identifikation, jf. artikel 53 i Kommissionens delegerede forordning (EU) 2019/2035. En virksomhed omfattet af en eller flere forsyningskæder må modtage svin, der er født på højst tre forskellige virksomheder. Stk. 4. Registrering af en forsyningskæde skal ske digitalt via Fødevarestyrelsens app “Flytning af svin”, “CHR” eller på svineflyt.fvst.dk #Afs1 . Stk. 5. Fødevarestyrelsen kan, jf. artikel 53 i Kommissionens delegerede forordning (EU) 2019/2035, meddele operatører dispensation fra kravet om identifikation for svin, der indgår i gruppevis levering af slagtesvin, jf. §§ 29-37. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Fødevarestyrelsen træffer afgørelse og fastsætter vilkår, jf. kravene i §§ 29-37. Stk. 6. Fødevarestyrelsen kan, jf. artikel 54 i Kommissionens delegerede forordning (EU) 2019/2035, meddele operatører af afgrænsede virksomheder og operatører, der holder svin til kulturelle, rekreative eller videnskabelige formål, dispensation fra de i artikel 52, stk. 1, i samme forordning nævnte krav til identifikationsmidler. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 7. Operatøren af en zoologisk have eller et cirkus kan i stedet for de i artikel 52, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035 nævnte identifikationsmidler identificere svin med én chip. Stk. 8. Svin under 9 måneder, der dør eller aflives og derefter føres direkte til en zoologisk have eller en besætning med døde dyr, skal ikke identificeres, medmindre dyrene flyttes til et køle- eller fryseanlæg eller en afhentningsplads, der modtager dyr fra besætninger tilhørende forskellige operatører.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Operatøren af en virksomhed med svin skal sikre, at identifikation efter artikel 52, stk. 1, eller artikel 54, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035 er foretaget senest 9 måneder efter fødslen, jf. dog stk. 2. Stk. 2. Fødevarestyrelsen kan meddele operatører af virksomheder med svin, der holdes ekstensivt med henblik på jagt eller naturpleje, dispensation fra den i stk. 1 nævnte identifikationsfrist. Der skal anmodes om dispensation via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 .",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Operatøren af en virksomhed med svin skal sikre, at indførte svin fra tredjelande til stadighed er identificeret med ét rødt øremærke eller ét rødt elektronisk øremærke med dansk identifikationskode, jf. dog stk. 2 og artikel 81, stk. 3, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Svin, der indføres fra tredjelande direkte til en zoologisk have, er undtaget fra stk. 1.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Operatøren af en virksomhed med svin skal sikre, at et tabt eller ødelagt identifikationsmiddel erstattes hurtigst muligt og senest 7 dage efter tabet eller ødelæggelsen med et nyt identifikationsmiddel med samme nummer. Stk. 2. Et tabt eller ødelagt identifikationsmiddel kan erstattes af et reservemærke bestående af et husgavlsformet øremærke, hvorpå dyrets identifikationskode er skrevet manuelt med permanent læsbar tekst, på begge sider af øremærket, inden isættelse. Svin, der er forsynet med et reservemærke, må ikke udføres til andre lande. Stk. 3. Operatøren af en sammenbringningsvirksomhed skal sikre, at der til stadighed er total adskillelse mellem erstatningsidentifikationsmidler præget med forskellige CHR-numre. Stk. 4. Beholdningen af erstatningsidentifikationsmidler på sammenbringningsvirksomheden, jf. stk. 3, må højst udgøre 150 stk. for hver virksomhed.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Operatøren af en svinebesætning må først påbegynde gruppevis levering af slagtesvin fra den dato, der er anført i Fødevarestyrelsens dispensation, jf. § 25, stk. 5. Stk. 2. Operatøren af svinebesætningen skal sende kopi af Fødevarestyrelsens dispensation, jf. stk. 1, til slagteriet. Dette skal ske, inden der første gang sker gruppevis levering af slagtesvin. Stk. 3. Operatøren af en besætning, hvorfra der flyttes svin, som på et tidspunkt skal indgå i gruppevis levering fra en anden besætning, skal med operatøren af den besætning, hvortil svinene flyttes, anmode om registrering i CHR af en forsyningskæde med særligt krav om, at de flyttede svin overholder bestemmelserne i §§ 30-32. Anmodning om registrering skal ske via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 4. Operatøren af et slagteri, der ønsker at modtage gruppevis levering af slagtesvin, skal forudgående i CHR registrere slagteriet som modtager af gruppevis levering. Dette sker ved henvendelse til SEGES.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Operatøren af en svinebesætning, der benytter sig af gruppevis levering af slagtesvin, skal sikre, at slagtesvinene er født i Danmark, og at de flyttes direkte til et slagteri i Danmark fra besætningen, hvor de er født, eller fra en besætning omfattet af en i CHR registreret forsyningskæde.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Operatøren af en svinebesætning, der benytter sig af gruppevis levering af slagtesvin, og operatøren af en svinebesætning, hvorfra der flyttes svin, der på et tidspunkt ender i besætninger, der benytter sig af gruppevis levering af slagtesvin, skal sikre, at der på de involverede virksomheder kun befinder sig svin, der er født på højst tre forskellige virksomheder, jf. dog stk. 2. Stk. 2. En besætning, der benytter sig af gruppevis levering af slagtesvin, jf. stk. 1, kan tilføres avlsdyr. Avlsdyrene skal være øremærkede, hvis de flyttes fra besætninger, der indeholder svin af anden oprindelse end de svin, der indgår i gruppevis levering. Operatøren af besætningen skal, på anmodning fra Fødevarestyrelsen, fremlægge dokumentation for avlsdyrenes identitet.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Operatøren af en svinebesætning skal sikre, at der ved enhver afsendelse af svin, der indgår i eller på et senere tidspunkt skal indgå i gruppevis levering af slagtesvin, kun pålæsses svin på transportmidlet, der er født på højst tre forskellige virksomheder, jf. dog stk. 3. Stk. 2. Ved gruppevis levering af slagtesvin må der på transportmidlet kun pålæsses slagtesvin fra én besætning, jf. dog stk. 4. Stk. 3. Bestemmelserne i stk. 1 gælder ikke ved transport af avlsdyr til slagteri, når avlsdyrene kommer fra samme besætning som de slagtesvin, der indgår i gruppevis levering. Stk. 4. Gruppevis levering af slagtesvin kan ved samme transport omfatte flytninger af slagtesvin fra flere besætninger med samme operatør, når svinene er født på de samme tre virksomheder, som svinene i stk. 1.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Operatøren af en svinebesætning skal ved gruppevis levering af slagtesvin udfærdige og udfylde et flytningsdokument til transportøren med oplysning om følgende: 1) Antal dyr pr. besætning, der skal transporteres. 2) Besætningsnummer for den eller de besætninger, hvorfra dyrene flyttes. 3) Dato for afgang. 4) Besætningsnummer eller adresse for det planlagte bestemmelsessted (svineslagteri). 5) At transporten sker som gruppevis levering af slagtesvin. Stk. 2. Transportøren skal sikre, at flytningsdokumentet, jf. stk. 1, følger svinene under transporten og afleveres til slagteriet efter transporten, og inden der sker aflæsning af dyrene.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:34",
      "chapter": "7",
      "section": "34",
      "content": "§ 34. Transportøren skal på flytningsdokumentet, jf. § 33, udfylde oplysning om transportvirksomhedens navn og autorisationsnummer. Stk. 2. Transportøren skal ved sin underskrift på flytningsdokumentet, jf. § 33, bekræfte oplysningerne inden afgang fra besætningen. I tilfælde af uoverensstemmelse mellem oplysningerne på flytningsdokumentet og transportørens observationer skal transportøren berigtige forholdene på flytningsdokumentet inden underskrift. Stk. 3. Transportøren skal ved samtidig transport af slagtesvin fra flere besætninger, jf. § 32, stk. 4, sikre adskillelse af svinene i hver sin gruppe på transportmidlet, således at det ved ankomst til slagteriet er entydigt, hvilken slagtesvinebesætning det enkelte dyr stammer fra. Transportøren skal registrere på flytningsdokumentet på hvilke dæk og i hvilke rum på transportmidlet, svinene fra de enkelte besætninger er anbragt. Stk. 4. Transportøren skal dokumentere, at transporten efter afgang fra den angivne besætning er sket uden ophold. Ved gruppevis levering af slagtesvin fra flere besætninger, jf. § 32, stk. 4, skal transportøren via kørselsdata dokumentere, at transporten efter afgang fra den første besætning alene har gjort ophold ved de øvrige angivne besætninger før ankomst til slagteriet. Stk. 5. Transportøren skal til slagteriet efter hver transport, og inden der sker aflæsning af dyrene, udlevere kørselsdata, der dokumenterer, at bestemmelserne i stk. 4 er overholdt. Transportøren skal tillige i mindst 2 år opbevare kopi af kørselsdata samt kopi af flytningsdokumentet, der på anmodning forvises Fødevarestyrelsen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:35",
      "chapter": "7",
      "section": "35",
      "content": "§ 35. Transportøren skal foretage indberetning til Fødevarestyrelsen før den første transport af gruppevis levering af slagtesvin. Indberetning sendes via kontaktformularen på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 2. Indberetning, jf. stk. 1, skal omfatte oplysning om transportørens navn, CVR-nummer, autorisationsnummer og forventet startdato for transport af gruppevis levering af slagtesvin.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:36",
      "chapter": "7",
      "section": "36",
      "content": "§ 36. En operatør af en besætning, der selv transporterer svin, der er en gruppevis levering af slagtesvin, må ikke medtage svin fra besætninger tilhørende andre operatører. Stk. 2. Bestemmelserne i § 34, stk. 2-5, og i § 35, finder også anvendelse på operatører af besætninger, der benytter sig af gruppevis levering af slagtesvin, og som transporterer egne svin til slagteriet.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:37",
      "chapter": "7",
      "section": "37",
      "content": "§ 37. Operatøren af et slagteri skal, inden første gruppevis levering af slagtesvin fra en besætning, sikre sig, at besætningen er registreret i CHR til gruppevis levering af slagtesvin. Ved manglende registrering i CHR skal operatøren af slagteriet afvise svinene som en gruppevis levering. Stk. 2. Operatøren af slagteriet kontrollerer, inden der sker aflæsning af slagtesvin fra et transportmiddel med gruppevis levering af slagtesvin, at kørselsdata kan dokumentere, at bestemmelserne i § 34, stk. 4, eller § 36, stk. 1, er overholdt, og at flytningsdokumentets oplysninger, jf. § 33, stk. 1, og § 34, stk. 1, stemmer overens med de faktiske forhold, og operatøren bekræfter ovenstående ved sin underskrift. Operatøren af slagteriet skal afvise svinene, hvis der ved deres ankomst til slagteriet kan være tvivl om svinenes tilhørsforhold til en besætning. Stk. 3. Findes der dyr fra mere end én slagtesvinebesætning på transportmidlet, jf. § 32, stk. 4, skal operatøren af slagteriet sikre, at svinene på slagtegangen registreres med et nummer til identifikation af hver besætning. Operatøren af slagteriet skal forud for modtagelse af svinene kontrollere, at besætningerne, hvorfra dyrene er leveret, tilhører samme operatør. Ved forskellige operatører af besætningerne skal operatøren af slagteriet afvise svinene som en gruppevis levering. Stk. 4. Ved aflæsning af svin på slagteriet skal operatøren af slagteriet indrette modtagelsen i stalden således, at der sikres total adskillelse mellem den pågældende gruppe og andre svin. Stk. 5. Efter modtagelsen skal operatøren af slagteriet sikre, at det enkelte slagtesvins sporbarhed og identifikation til gruppen opretholdes gennem hele opstaldningen og slagteprocessen indtil opskæring. Stk. 6. Operatøren af slagteriet skal sikre, at svin, der udtages fra den pågældende gruppe under opstaldning og slagteproces, herunder i sygefold, tatoveres med et entydigt nummer, som sikrer samhørighed med den gruppe, de er udtaget fra. Stk. 7. Operatøren af slagteriet skal sikre, at svin, der flyttes som gruppevis levering af slagtesvin, og som omdirigeres til andet slagteri, der ikke er registreret som modtager af gruppevis levering af slagtesvin i CHR, identificeres med et entydigt nummer, som sikrer samhørighed mellem svinene og afsenderbesætningen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Operatøren af en virksomhed med svin skal sikre, at modtagelse af svin, herunder svin fra udlandet, til stadighed er registreret i CHR, jf. dog stk. 4. Stk. 2. En eksportør, der udfører svin via en sammenbringningsvirksomhed, skal sikre, at modtagelse af svin på sammenbringningsvirksomheden til stadighed er registreret i CHR. Stk. 3. Følgende oplysninger skal registreres i forbindelse med modtagelse af svin: 1) Antallet af modtagne svin. 2) Dato og tidspunkt for modtagelse af dyret eller dyrene. For svin, der flyttes til sammenbringningsvirksomheder med henblik på udførsel, skal dog registreres dato og tidspunkt for afgang af dyret eller dyrene. 3) Besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. 4) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. Hvis dyret eller dyrene er flyttet til Danmark fra udlandet, registreres afsenderlandet i stedet for besætningsnummeret for afsenderbesætningen. 5) Indregistreringsnummer og landekode på køretøjer, der er anvendt til flytningen. 6) Referencenummeret på dyresundhedscertifikatet, der følger dyret eller dyrene ved udførsel via en sammenbringningsvirksomhed. Stk. 4. Registreringspligten efter stk. 1, gælder ikke for operatører af virksomheder med svin, der modtager levende dyr fra en sammenbringningsvirksomhed, hvor svinene var flyttet til med henblik på udførsel.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Ejeren af en besætning med døde dyr i form af et forarbejdningsanlæg eller en forsøgsstation skal i CHR registrere følgende oplysninger, efter at flytning af svin har fundet sted: 1) Antallet af modtagne svin fordelt på antal søer, slagtesvin og dyr i alt. Svin, der modtages i container, skal ikke indgå i opgørelsen efter 1. punktum. 2) Antallet og størrelse af modtagne containere. 3) Dato og tidspunkt for modtagelse af dyret eller dyrene. 4) Besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. 5) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. 6) Indregistreringsnummer og landekode på køretøjer, der er anvendt til flytningen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Eksportøren af svin skal sikre, at udførsel af svin til stadighed er registreret i CHR. Stk. 2. Følgende oplysninger skal registreres i forbindelse med udførsel af svin: 1) Antallet af afsendte svin. 2) Dato og tidspunkt for afsendelse af dyret eller dyrene. 3) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. 4) Modtagerlandet, hvortil dyret eller dyrene er flyttet. 5) Indregistreringsnummer og landekode på køretøjer, der er anvendt til flytningen. 6) Referencenummeret på dyresundhedscertifikatet, der følger dyret eller dyrene ved udførsel fra Danmark.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Eksportøren af svin skal sikre, at svin, der er flyttet til en sammenbringningsvirksomhed med henblik på udførsel, men i stedet flyttes til en besætning i Danmark, til stadighed er registreret i CHR. Stk. 2. Følgende oplysninger skal registreres i forbindelse med afsendelse af svin: 1) Antallet af afsendte svin. 2) Dato og tidspunkt for afsendelse af dyret eller dyrene. 3) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. 4) Besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. 5) Indregistreringsnummer og landekode på køretøjer, der er anvendt til flytningen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Operatøren af en virksomhed med svin skal sikre, at afsendelse af svin til en besætning med døde dyr i form af et køle- eller fryseanlæg eller en afhentningsplads til stadighed er registreret i CHR, jf. dog stk. 3. Stk. 2. Følgende oplysninger skal registreres i forbindelse med afsendelse af svin: 1) Antallet af afsendte svin. Antallet af afsendte svin, skal være opgjort i antal søer, slagtesvin og dyr i alt, undtagen grise afsendt i containere samt tillige antal og størrelse af afsendte containere. 2) Dato og tidspunkt for afsendelse af dyret eller dyrene. 3) Besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. 4) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. 5) Indregistreringsnummer og landekode på køretøjer, der er anvendt til flytningen. Stk. 3. Registreringspligten efter stk. 1, gælder ikke ved flytning af svin til en besætning med døde dyr i form af et køle- eller fryseanlæg eller en afhentningsplads fra en svinebesætning beliggende på samme virksomhed, under forudsætning af at køle- eller fryseanlægget eller afhentningspladsen og svinebesætningen tilhører samme operatør.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:43",
      "chapter": "8",
      "section": "43",
      "content": "§ 43. Registrering efter §§ 38-42 skal finde sted senest 7 dage efter flytningen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:44",
      "chapter": "8",
      "section": "44",
      "content": "§ 44. Registrering efter § 38, stk. 1, eller § 42 skal foretages digitalt til Fødevarestyrelsen via Fødevarestyrelsens app “Flytning af svin”, “CHR” eller på svineflyt.fvst.dk #Afs1 eller ved elektronisk overførsel af datafil via FTP, upload fra svineflyt.fvst.dk #Afs1 eller via webservice, jf. dog § 91. Stk. 2. Registrering efter § 38, stk. 2, eller §§ 40-41 skal foretages digitalt på eksportportalen.fvst.dk #Afs1 , jf. dog stk. 3. Stk. 3. Registrering efter § 38, stk. 2, eller §§ 40-41 skal foretages digitalt på svineflyt.fvst.dk #Afs1 eller ved elektronisk overførsel af datafil via FTP, upload fra svineflyt.fvst.dk #Afs1 eller via webservice, jf. dog § 91, når 1) der er tale om direkte eksport af dyr til tredjelande, og hvor dyrene ikke er ledsaget af et dyresundhedscertifikat, eller 2) ejerskabet af dyr er overgået til en anden eksportør på en sammenbringningsvirksomhed, og udførsel af dyrene ikke efterfølgende kan registreres via internetadressen eksportportalen.fvst.dk.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Operatøren af en virksomhed med svin skal føre fortegnelser med identifikationskoden og øvrige oplysninger anført på udenlandsk øremærke for svin flyttet til Danmark fra udlandet. Stk. 2. Operatøren af en sammenbringningsvirksomhed skal føre fortegnelser over anvendte erstatningsidentifikationsmidler til svin. Fortegnelserne skal omfatte dato for isætning af erstatningsidentifikationsmidler med angivelse af antal og CHR-nummer.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Operatøren af en virksomhed med svin skal ikke føre fortegnelser efter artikel 22, stk. 1, litra a, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Operatøren af en virksomhed med svin skal ikke føre fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, når besætningen er et slagteri, slagtedyrsmarked, dyrskue eller græsningsareal. Stk. 3. Føring af fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, skal kun foretages, når dyret er identificeret med en chip.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:47",
      "chapter": "9",
      "section": "47",
      "content": "§ 47. Fortegnelserne efter § 45og artikel 22 og 23, stk. 1 og 3-5, i Kommissionens delegerede forordning (EU) 2019/2035 skal ajourføres senest 7 dage efter hændelsen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "9:48",
      "chapter": "9",
      "section": "48",
      "content": "§ 48. Fortegnelserne efter § 45 og artikel 22 og 23, stk. 1 og 3-5, i Kommissionens delegerede forordning (EU) 2019/2035 skal opbevares i mindst 3 år efter seneste hændelse for det eller de dyr, som hændelsen vedrører, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Operatøren af en virksomhed med svin er undtaget fra kravet om, at svin skal ledsages af et flytningsdokument efter artikel 115, litra b, i dyresundhedsloven.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:50",
      "chapter": "11",
      "section": "50",
      "content": "§ 50. Operatøren af en virksomhed med får eller geder, som ikke er bestemt til at blive flyttet direkte til et slagteri, inden de er 12 måneder gamle, kan identificere dyrene i henhold til artikel 48, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035 under forudsætning af, at dyrene ikke flyttes til andre EU-medlemsstater. Stk. 2. Anvendes der to øremærker til at identificere dyrene efter stk. 1, må begge disse ikke være bøjleøremærker. Stk. 3. Fødevarestyrelsen kan meddele operatører af afgrænsede virksomheder og operatører, der holder får eller geder til kulturelle, rekreative eller videnskabelige formål, dispensation fra identifikationskravene nævnt i artikel 45, stk. 2 i Kommissionens delegerede forordning (EU) 2019/2035. Der skal anmodes om dispensation via Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 4. Operatøren af en zoologisk have eller et cirkus kan, i stedet for de i artikel 45 i Kommissionens delegerede forordning (EU) 2019/2035 nævnte identifikationsmidler, identificere får eller geder med én chip eller én vombolus. Stk. 5. Lam eller kid under 9 måneder, der dør eller aflives, og derefter føres direkte til en zoologisk have eller en besætning med døde dyr, skal ikke identificeres, medmindre dyrene flyttes til et køle- eller fryseanlæg eller en afhentningsplads, der modtager dyr fra besætninger tilhørende forskellige operatører.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:51",
      "chapter": "11",
      "section": "51",
      "content": "§ 51. Operatøren af en virksomhed med får eller geder skal sikre, at identifikation efter artikel 45-47 i Kommissionens delegerede forordning (EU) 2019/2035 er foretaget senest 9 måneder efter fødslen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:52",
      "chapter": "11",
      "section": "52",
      "content": "§ 52. Operatøren af en virksomhed med får eller geder skal sikre, at indførte får eller geder fra tredjelande til stadighed er identificeret med to røde øremærker, eller ét rødt øremærke og ét rødt elektronisk øremærke med dansk identifikationskode, jf. dog stk. 2 og artikel 81, stk. 3 i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Får eller geder, der indføres fra tredjelande direkte til en zoologisk have, er undtaget fra identifikation efter stk. 1.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "11:53",
      "chapter": "11",
      "section": "53",
      "content": "§ 53. Operatøren af en virksomhed med får eller geder kan fra dyr, der er identificeret efter § 50, stk. 1, fjerne det ene identifikationsmiddel, hvis dette samtidigt erstattes af et identifikationsmiddel som angivet i bilag III, litra c-f, i Kommissionens delegerede forordning (EU) 2019/2035, og hvis dette identifikationsmiddel har samme identifikationskode som det fjernede identifikationsmiddel. Stk. 2. Operatøren af en virksomhed med får eller geder skal sikre, at et tabt eller ødelagt identifikationsmiddel erstattes hurtigst muligt og senest 2 uger efter tabet eller ødelæggelsen med et identifikationsmiddel med samme identifikationskode, jf. dog stk. 3 og 4. Stk. 3. Befinder dyret sig på udendørs arealer, kan operatøren vente med at erstatte et tabt eller ødelagt identifikationsmiddel indtil 3 måneder efter tabet eller ødelæggelsen. Stk. 4. Tabes eller ødelægges alle de til dyret tildelte identifikationsmidler, skal operatøren af en virksomhed med får eller geder sikre, at dyret får isat erstatningsidentifikationsmidler senest 7 dage efter tabet eller ødelæggelsen af det sidste identifikationsmiddel. Stk. 5. Et tabt eller ødelagt identifikationsmiddel kan erstattes af et reservemærke bestående af et husgavlsformet øremærke, hvorpå dyrets identifikationskode er skrevet manuelt med permanent læsbar tekst på begge sider af øremærket inden isættelse. Får og geder må kun forsynes med et reservemærke, hvis dyret også har isat et visuelt identifikationsmiddel med maskinel prægning.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:54",
      "chapter": "12",
      "section": "54",
      "content": "§ 54. Operatøren af en virksomhed med får eller geder skal sikre, at flytninger af får og geder til stadighed er registreret i CHR, jf. dog §§ 56-57. Stk. 2. Følgende oplysninger skal registreres, efter at flytningen har fundet sted: 1) Antallet af flyttede får eller geder. 2) Dato for flytningen. 3) Afhænderen af dyr skal registrere eget besætningsnummer samt besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. Hvis dyret eller dyrene er flyttet til udlandet fra Danmark, registreres modtagerlandet i stedet for besætningsnummeret for modtagerbesætningen. 4) Modtageren af dyr skal registrere eget besætningsnummer samt besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet. Hvis dyret eller dyrene er flyttet til Danmark fra udlandet, registreres afsenderlandet i stedet for besætningsnummeret for afsenderbesætningen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:55",
      "chapter": "12",
      "section": "55",
      "content": "§ 55. Ejeren af en besætning med døde dyr i form af et forarbejdningsanlæg eller en forsøgsstation skal i CHR registrere følgende oplysninger, efter at flytning af får eller geder har fundet sted: 1) Antallet af flyttede får eller geder. 2) Antallet og størrelse af modtagne containere. 3) Dato for flytningen. 4) Besætningsnummer for den besætning, hvortil dyret eller dyrene er flyttet. 5) Besætningsnummer for den besætning, hvorfra dyret eller dyrene er flyttet.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:56",
      "chapter": "12",
      "section": "56",
      "content": "§ 56. Der skal ikke ske registrering efter § 54, når 1) får eller geder flyttes mellem besætninger, der indgår i samme naboaftale, eller 2) får eller geder flyttes til eller fra et græsningsareal. Stk. 2. Ansøgning om naboaftale skal ske på Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Fødevarestyrelsen kan meddele en naboaftale på følgende betingelser: 1) Virksomheder kan kun indgå i naboaftale, hvis de grænser op mod hinanden, og hvor dyrene er sammenblandet på udendørs arealer i græsningssæsonen, hvor de frit kan bevæge sig mellem de to virksomheder. 2) Besætninger kan kun indgå i naboaftale, hvis de tilhører samme operatør. 3) En virksomhed kan kun indgå i én naboaftale. Dog kan en virksomhed indgå i mere end én naboaftale, når naboaftalerne omfatter de samme to virksomheder.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. Registreringspligten efter § 54 påhviler alene den operatør, der afsender dyret, ved flytning af dyr til fælles græsgange eller dyrskuer, hvor dyret ikke skifter ejer i forbindelse med flytningen. Stk. 2. Registreringspligten efter § 54, påhviler alene den operatør, der modtager dyret, ved flytning af dyr fra fælles græsgange eller dyrskuer, hvor dyret ikke skifter ejer i forbindelse med flytningen. Stk. 3. Flyttes får eller geder mellem besætninger i Danmark tilhørende samme operatør, men som ikke er omfattet af naboaftale, kan registrering foretages efter § 54, stk. 2, nr. 3 eller 4.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Registrering efter §§ 54-56 skal finde sted senest 7 dage efter flytningen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Registrering af flytning af får eller geder efter §§ 54-56, skal ske digitalt på www.webdyr.dk, eller ved brug af etablerede opdateringsservices hos SEGES, jf. dog § 91.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "13:60",
      "chapter": "13",
      "section": "60",
      "content": "§ 60. Operatøren af en virksomhed med får eller geder skal for hvert dyr føre fortegnelse af måned for fødsel, jf. dog § 61, stk. 1.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "13:61",
      "chapter": "13",
      "section": "61",
      "content": "§ 61. Operatøren af en virksomhed med får eller geder skal ikke føre fortegnelser efter § 55 og artikel 102, stk. 1, litra a-b, i dyresundhedsloven og artikel 22 og artikel 23, stk. 1-2 og 4, i Kommissionens delegerede forordning (EU) 2019/2035, når besætningen er et græsningsareal. Stk. 2. Føring af fortegnelser efter artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22, litra b-c, i Kommissionens delegerede forordning (EU) 2019/2035, skal ikke finde sted, når 1) får eller geder flyttes mellem besætninger, der indgår i samme naboaftale, eller 2) får eller geder flyttes til eller fra et græsningsareal. Stk. 3. Føring af fortegnelser efter artikel 23, stk. 1, litra c, i Kommissionens delegerede forordning (EU) 2019/2035, skal kun finde sted, når dyret er identificeret med en chip.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "13:62",
      "chapter": "13",
      "section": "62",
      "content": "§ 62. Føring af fortegnelser efter § 60 og efter artikel 22 og artikel 23, stk. 1, 2 og 4, i Kommissionens delegerede forordning (EU) 2019/2035 skal finde sted senest 7 dage efter hændelsen, jf. dog stk. 2. Stk. 2. Fristen i stk. 1, kan, for registrering af fødsel, og hvis relevant, typen af elektronisk identifikationsmiddel og placeringen heraf, forlænges til 7 dage efter, at dyret er identificeret.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "13:63",
      "chapter": "13",
      "section": "63",
      "content": "§ 63. Fortegnelserne efter § 60 og efter artikel 22 og artikel 23, stk. 1, 2 og 4, i Kommissionens delegerede forordning (EU) 2019/2035 skal for hvert enkelt dyr opbevares i mindst 3 år efter, dyret er flyttet fra besætningen, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "14:64",
      "chapter": "14",
      "section": "64",
      "content": "§ 64. Operatøren af en virksomhed med får eller geder skal, for hvert dyr, på flytningsdokumentet notere måned og år for fødsel .",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "14:65",
      "chapter": "14",
      "section": "65",
      "content": "§ 65. Operatøren af en virksomhed med får eller geder er undtaget fra dyresundhedslovens artikel 113, stk. 1, litra b, når 1) dyr flyttes mellem besætninger tilhørende samme operatør, 2) dyr flyttes til eller fra et græsningsareal, 3) dyr flyttes til dyrehospitaler som følge af akut opstået sygdom eller anden tilstand, der kræver indlæggelse, eller 4) dyr hjemtages til virksomheden fra en fælles græsgang eller et dyrskue. I disse tilfælde skal dyret eller dyrene ledsages af det flytningsdokument, der ledsagede dyret eller dyrene fra virksomheden.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "14:66",
      "chapter": "14",
      "section": "66",
      "content": "§ 66. Operatøren af en virksomhed med får eller geder må kun anvende flytningsdokumentet i op til 14 dage efter udskrift, og hvis virksomheden eller dyrene, efter udskriften af flytningsdokumentet, ikke underlægges offentligt tilsyn eller på anden måde blokeres for flytning. Stk. 2. Flytningsdokumentet må kun anvendes til én enkelt flytning og er kun gyldigt med operatørens underskrift og dato.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "14:67",
      "chapter": "14",
      "section": "67",
      "content": "§ 67. Operatøren af en virksomhed med får eller geder, der har modtaget dyr fra andre virksomheder, skal opbevare det ledsagende flytningsdokument i mindst 3 år efter udskrift og skal på anmodning forevise det til Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:68",
      "chapter": "15",
      "section": "68",
      "content": "§ 68. En person, der har opnået status som kvalificeret person, kan, jf. artikel 13, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963, identificere en hest. Stk. 2. For at opnå status som kvalificeret person skal personen have bestået et kursus godkendt af Fødevarestyrelsen, jf. stk. 3-5 eller 7. Stk. 3. Den kursusansvarlige skal sende en ansøgning om godkendelse til Fødevarestyrelsen senest 3 måneder inden planlagt afholdelse af kurset. Ansøgningen skal indeholde alle relevante oplysninger, der kan godtgøre, at kurset lever op til minimumskravene i bilag 1 nedenfor. Der skal ansøges om godkendelse via Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 4. En kursusgodkendelse gælder 5 år fra udstedelsesdatoen, hvorefter den kursusansvarlige skal indsende en ny ansøgning om godkendelse til Fødevarestyrelsen. Stk. 5. Den kursusansvarlige udsteder et kursusbevis til deltagere, der har gennemført kurset. Indholdet af kursusbeviset skal godkendes af Fødevarestyrelsen ved kursusgodkendelsen. Før beviset udstedes, sikrer den kursusansvarlige, at kursisten har tilegnet sig de nødvendige færdigheder til at kunne identificere heste på forsvarlig vis. Stk. 6. Den kursusansvarlige meddeler Fødevarestyrelsen navn og kontaktoplysninger på personer, der har gennemført afholdte kurser. Meddelelse skal gives via Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 7. Personer, der har gennemført et kursus i henhold til § 7 i bekendtgørelse nr. 1448 af 15. december 2009, anses for at have bestået et kursus i overensstemmelse med stk. 1, ovenfor.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:69",
      "chapter": "15",
      "section": "69",
      "content": "§ 69. Dyrlægen eller den kvalificerede person skal i forbindelse med identifikation af en hest ved mistanke om eller konstatering af, at dyret tidligere har været identificeret, straks give besked herom til Fødevarestyrelsen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:70",
      "chapter": "15",
      "section": "70",
      "content": "§ 70. Operatøren af en hest skal sikre, at hesten er identificeret senest 12 måneder efter dyrets fødsel. Stk. 2. Operatøren af en hest skal ved ansøgning om udstedelse af et identifikationsdokument til heste, jf. artikel 58, stk. 3, i Kommissionens delegerede forordning 2019/2035 fremsende en identifikationsformular til det relevante pasudstedende organ. For dyr født i Danmark skal identifikationsformularen være modtaget hos det pasudstedende organ senest 10 måneder efter dyrets fødsel. Stk. 3. Identifikationsformularen, jf. stk. 2, skal udfærdiges og underskrives af den dyrlæge eller den kvalificerede person, der identificerer hesten. Stk. 4. Det pasudstedende organ skal sikre sig, at den modtagne identifikationsformular, jf. stk. 2, er underskrevet af en dyrlæge eller kvalificeret person. Stk. 5. Ved ad hoc-identifikation af en hest, jf. artikel 42 i Kommissionens gennemførelsesforordning (EU) 2021/963, skal dyrlægen til det pasudstedende organ fremsende identifikationsformularen inden tidsfristen nævnt i stk. 6, i den pågældende artikel. Stk. 6. For heste med unikke farvetegninger i en zoologisk have kan oversigtsdiagrammet i afsnit I, del B, i identifikationsdokumentet udskiftes med et foto af høj kvalitet.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:71",
      "chapter": "15",
      "section": "71",
      "content": "§ 71. Heste, som dør eller aflives og derefter føres direkte til en besætning med døde dyr, skal ikke identificeres, når 1) hesten ikke er identificeret inden for fristen nævnt i artikel 11, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963, 2) hesten ikke er identificeret som led i en medicinsk indikation, jf. artikel 42 i samme forordning, eller 3) hesten ikke er identificeret, jf. § 72.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:72",
      "chapter": "15",
      "section": "72",
      "content": "§ 72. Fødevarestyrelsen kan, jf. artikel 60, stk. 1, i Kommissionens delegerede forordning (EU) 2019/2035 meddele operatører af virksomheder med heste, der lever delvist vildt, dispensation fra identifikationsfristen nævnt i artikel 11, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963. Der skal anmodes om dispensation via Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 .",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:73",
      "chapter": "15",
      "section": "73",
      "content": "§ 73. Uanset artikel 66, stk. 1, i Kommissionens delegerede forordning 2019/2035, kan operatøren af en hest fra det tidspunkt, hvor oplysningerne om dyret fremgår af chr.fvst.dk #Afs1 , flytte hesten, uden dyret er ledsaget af sit identifikationsdokument, hvis betingelserne i artikel 20, stk. 2, i Kommissionens gennemførelsesforordning (EU) 2021/963 er opfyldt, jf. dog stk. 2. Stk. 2. Operatøren af en hest, der deltager i hestekonkurrencer og –løb, jf. artikel 35, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963 kan i forbindelse med hestekonkurrencer og –løb kun flytte hesten, uden at denne er ledsaget af identifikationsdokumentet, jf. stk. 1, hvis oplysningerne om vaccination og sundhedstest er tilgængelige på digitale applikationer på bærbart elektronisk udstyr.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:74",
      "chapter": "15",
      "section": "74",
      "content": "§ 74. Operatøren af en hest skal sikre, at et tabt eller ødelagt identifikationsmiddel erstattes senest 7 dage efter tabet eller ødelæggelsen. Stk. 2. Ved anbringelse af et nyt identifikationsmiddel, jf. artikel 14, stk. 1 eller 2, i Kommissionens gennemførelsesforordning (EU) 2021/963 skal dyrlægen eller den kvalificerede person, som har anbragt identifikationsmidlet, straks efter anbringelsen notere identifikationskoden for det nye identifikationsmiddel tillige med datoen herfor i afsnit I, del C, i identifikationsdokumentet. Stk. 3. Efter anbringelse af et nyt identifikationsmiddel, jf. stk. 2, skal operatøren af hesten indsende hestens identifikationsdokument til det pasudstedende organ, der udstedte identifikationsdokumentet. Er hesten identificeret i udlandet, indsendes hestens identifikationsdokument til SEGES eller det relevante pasudstedende organ. Indsendelse skal ske senest 7 dage efter anbringelsen af det nye identifikationsmiddel.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:75",
      "chapter": "15",
      "section": "75",
      "content": "§ 75. Hvis identifikationsdokumentet til en hest er bortkommet, skal operatøren af hesten anmode et pasudstedende organ om at få udstedt et duplikatidentifikationsdokument eller et erstatningsidentifikationsdokument, jf. artikel 67 i Kommissionens delegerede forordning 2019/2035. Anmodning skal ske straks og senest 7 dage efter, at identifikationsdokumentet er bortkommet. Stk. 2. Hvis et ejercertifikat til en ikke-registreret hest er bortkommet, skal operatøren af hesten anmode SEGES om at få udstedt et nyt. Anmodning skal ske straks og senest 7 dage efter, at ejercertifikatet er bortkommet. Stk. 3. Ved ejerskifte af en ikke-registreret hest, skal den nye operatør af hesten anmode SEGES om at få udstedt et nyt ejercertifikat. Anmodning skal senest 7 dage efter, at hesten har skiftet ejer.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:76",
      "chapter": "15",
      "section": "76",
      "content": "§ 76. Ved anmodning om udstedelse af et nyt identifikationsdokument i det udvidede format, jf. artikel 21, stk. 4, i Kommissionens gennemførelsesforordning (EU) 2021/963 skal operatøren af hesten rette henvendelse til den relevante forening, organisation eller sammenslutning eller det relevante forbund. I forbindelse med anmodningen skal operatøren af hesten aflevere det oprindelige identifikationsdokument i standardformatet til foreningen, organisationen, sammenslutningen eller forbundet. Stk. 2. En forening, organisation eller sammenslutning eller et forbund, der ikke er et organ med delegerede opgaver, og som modtager et identifikationsdokument i standardformatet, jf. stk. 1, skal fremsende dette sammen med det nye identifikationsdokument i det udvidede format til SEGES. Stk. 3. En forening, organisation eller sammenslutning eller et forbund, der er et organ med delegerede opgaver, og som modtager et identifikationsdokument i standardformatet, jf. stk. 1, skal fremsende dette til SEGES, senest 1 uge efter det nye identifikationsdokument i det udvidede format er udstedt og udleveret.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:77",
      "chapter": "15",
      "section": "77",
      "content": "§ 77. En dyrlæge, der gennemfører kastration af en hest, skal i forbindelse hermed notere de krævede oplysninger i afsnit I, del C, i identifikationsdokumentet.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "15:78",
      "chapter": "15",
      "section": "78",
      "content": "§ 78. Operatøren af et slagteri skal ugyldiggøre en hests identifikationsdokument og sende identifikationsdokumentet til SEGES senest 7 dage efter slagtning af dyret. Stk. 2. En dyrlæge, der har aflivet en hest, skal umiddelbart efter aflivningen af dyret ugyldiggøre dyrets identifikationsdokument, jf. artikel 27, stk. 1, i Kommissionens gennemførelsesforordning (EU) 2021/963 og udlevere identifikationsdokumentet til operatøren af hesten senest 7 dage efter dyrets aflivning. Stk. 3. Operatøren af en hest skal i de tilfælde, der er nævnt i stk. 2 og i artikel 27, stk. 2, i Kommissionens gennemførelsesforordning (EU) 2021/963, sende identifikationsdokumentet til SEGES eller det relevante pasudstedende organ senest 14 dage efter dyrets aflivning, død eller bortkomst. Stk. 4. Operatøren af en hest, der ønsker at modtage identifikationsdokumentet til minde om hesten efter dyrets slagtning, aflivning, død eller bortkomst, kan anmode SEGES eller det relevante pasudstedende organ om at returnere identifikationsdokumentet, efter dette er ugyldiggjort.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "16:79",
      "chapter": "16",
      "section": "79",
      "content": "§ 79. Operatøren af en hest skal, jf. artikel 9 i Kommissionens gennemførelsesforordning (EU) 2021/963, i CHR registrere oplysningerne i artikel 64, litra b, nr. ii-iii og v-vii, i Kommissionens delegerede forordning 2019/2035, når hesten er identificeret eller flyttet til Danmark fra udlandet. Stk. 2. For en hest flyttet til Danmark fra udlandet skal tillige registreres den unikke kode, jf. artikel 64, litra b, nr. i, i Kommissionens delegerede forordning 2019/2035. Stk. 3. Foruden oplysningerne nævnt i stk. 1 og 2, skal operatøren af en hest i CHR registrere følgende oplysninger, når hesten er identificeret eller flyttet til Danmark fra udlandet: 1) Farve. 2) Besætningsnummer for den besætning, hvori hesten befinder sig. 3) Land, hvorfra hesten er flyttet, i tilfælde af flytning fra udlandet. Stk. 4. Operatøren af en hest skal sikre registrering i CHR i henhold til artikel 64, litra b, nr. viii, i Kommissionens delegerede forordning 2019/2035, i tilfælde af at disse hændelser indtræffer. Stk. 5. For en hest, der er blevet kastreret, skal operatøren af hesten i CHR registrere dato for kastration. Stk. 6. For en ikke-registreret hest, der skifter ejer, skal den nye operatør af hesten foranledige registrering heraf i CHR. Stk. 7. For en registreret hest, der skifter ejer, skal den relevante forening, organisation eller sammenslutning eller det relevante forbund, hvortil hesten er tilknyttet, i forbindelse med ejerskiftet registrere dato herfor samt CVR- eller CPR-nummer og telefonnummer for den nye operatør af hesten i CHR. Hvis den nye operatør ikke har dansk CVR- eller CPR-nummer, registreres i stedet navn, adresse og land. Stk. 8. Ved flytning af en hest, jf. artikel 64, litra c, i Kommissionens delegerede forordning 2019/2035 skal operatøren af virksomheden, hvortil hesten flyttes, i CHR registrere følgende oplysninger: 1) Besætningsnummer for den besætning, hvortil hesten er flyttet. 2) Hestens unikke kode og identifikationskode. 3) Dato for flytning. Stk. 9. Ved flytning af en hest til udlandet i over 30 dage, eller, hvis relevant, ved flytning i over de i artikel 64, litra c, nr. i-iii, i Kommissionens delegerede forordning 2019/2035 anførte dage, skal operatøren af virksomheden, hvorfra hesten flyttes, i CHR registrere dette. Stk. 10. Ved flytning af en hest til en besætning med døde dyr skal ejeren af besætningen i CHR registrere de i stk. 8, nævnte oplysninger. Stk. 11. Den ansvarlige dyrlæge skal i forbindelse med en behandling af en hest i CHR registrere følgende: 1) Dyrets status som udelukket fra konsum, permanent eller i en periode på 6 måneder, jf. artikel 39 i Kommissionens gennemførelsesforordning (EU) 2021/963. 2) Dyrets status som udelukket fra konsum, permanent eller i en periode på 6 måneder tillige med oplysningerne nævnt i stk. 1 og 3, når der er tale om en ad hoc-identifikation af en hest, jf. artikel 42 i Kommissionens gennemførelsesforordning (EU) 2021/963. Stk. 12. Det nationale forbund under Det Internationale Rideforbund (FEI) eller den kompetente væddeløbsorganisation skal for en hest, der har fået udstedt en licens, jf. artikel 33 i Kommissionens gennemførelsesforordning (EU) 2021/963, i CHR registrere dette samt dato for udstedelse af licensen. Stk. 13. Operatøren af en hest kan indberette navnet på hesten til CHR.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "16:80",
      "chapter": "16",
      "section": "80",
      "content": "§ 80. Et pasudstedende organ skal i CHR registrere følgende oplysninger, når et identifikationsdokument er udstedt: 1) Hestens unikke kode. 2) CVR- eller CPR-nummer for hestens ejer og telefonnummer. Hvis ejer ikke har dansk CVR- eller CPR-nummer, registreres i stedet navn, adresse og land. 3) Dato for udstedelse af identifikationsdokumentet. 4) Typen af identifikationsdokument (nyt, duplikat- eller erstatningsidentifikationsdokument). 5) Navn og adresse for det pasudstedende organ. 6) Ugyldiggørelse af et eksisterende identifikationsdokument, jf. artikel 21, stk. 5, i Kommissionens gennemførelsesforordning (EU) 2021/963.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "16:81",
      "chapter": "16",
      "section": "81",
      "content": "§ 81. Registrering efter § 79, stk. 1-6, 8-10 og 12, og § 80, skal foretages senest 7 dage efter hændelsen. Stk. 2. Registrering efter § 79, stk. 7, skal foretages senest 7 dage efter, at foreningen, organisationen, sammenslutningen eller forbundet har modtaget ejercertifikat og anden relevant dokumentation. Stk. 3. Registrering efter § 79, stk. 11, skal foretages senest 24 timer efter behandlingen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "16:82",
      "chapter": "16",
      "section": "82",
      "content": "§ 82. Registrering af hændelser for heste født i Danmark efter § 79, stk. 1 og 3, og registrering af hændelser for alle heste efter § 79, stk. 11-12, og registrering efter § 80, skal foretages digitalt i SEGES’ Hestedatabase, jf. dog § 91. Stk. 2. Registrering af hændelser i forbindelse med flytning af en hest til Danmark fra en anden EU-medlemsstat, jf. § 79, stk. 1-3, og registrering af hændelser, jf. § 79, stk. 4, skal foretages ved indsendelse af dyrets identifikationsdokument til SEGES eller, hvis relevant, til andet pasudstedende organ. Stk. 3. Ved indførsel af en hest fra et tredjeland skal registrering af hændelser, jf. § 79, stk. 1-3, foretages ved indsendelse af dyrets identifikationsdokument og folkesundhedserklæring til SEGES eller, hvis relevant, til andet pasudstedende organ. Stk. 4. Udstedelse af nyt ejercertifikat, jf. § 75, stk. 3, og registrering af ejerskifte for en ikke-registreret hest, jf. § 79, stk. 6, skal foretages ved indsendelse af ejercertifikatet for den tidligere operatør og anden relevant dokumentation og information til SEGES, herunder dato for ejerskifte samt CVR- eller CPR-nummer og telefonnummer for den nye operatør af hesten. Hvis den nye operatør ikke har dansk CVR- eller CPR-nummer, oplyses i stedet navn, adresse og land. Stk. 5. Registrering af kastration, jf. § 79, stk. 5, skal foretages ved at kontakte SEGES pr. telefon eller e-mail eller, hvis relevant, til andet pasudstedende organ. Stk. 6. Registrering af hændelser efter § 79, stk. 8-10, skal foretages via Fødevarestyrelsens app “CHR”, via webservice eller digitalt i SEGES’ Hestedatabase, jf. dog § 91.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "17:83",
      "chapter": "17",
      "section": "83",
      "content": "§ 83. Operatøren af en virksomhed med heste i form af et græsningsareal er undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og 24 i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Operatøren af en virksomhed med heste registreret i CHR som naturpleje, er for dyr født i besætningen, og som ikke er identificeret, undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra a, i dyresundhedsloven og artikel 24 i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 3. Operatøren af en virksomhed, hvor der foretages samlinger af færre end 21 heste på samme dag fra andre virksomheder, og hvor der ikke foretages de i stk. 4, litra 1-3, nævnte aktiviteter, er undtaget fra at føre fortegnelser efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og 24 i Kommissionens delegerede forordning (EU) 2019/2035 for disse heste. Stk. 4. Operatøren af en virksomhed med heste, hvorpå der ikke foretages de i stk. 5-6 nævnte aktiviteter, er kun pligtig til at føre fortegnelser for en hest efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og 24, i Kommissionens delegerede forordning (EU) 2019/2035, i forbindelse med, at hesten 1) flyttes til og fra virksomheden i forbindelse med at hesten overnatter på en anden virksomhed end den virksomhed, hvortil hesten er registreret i CHR, 2) flyttes til og fra virksomheden med henblik på bedækning, eller 3) flyttes fra udlandet til virksomheden. Stk. 5. For operatøren af en virksomhed med heste, hvor heste opholder sig i forbindelse med konkurrence eller kåring, kan fortegnelserne alene bestå af oplysningerne i artikel 102, stk. 1, litra b, nr. ii, i dyresundhedsloven og artikel 24, litra a, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 6. Operatøren af en virksomhed med heste, hvor heste opholder sig i forbindelse med træning, kan i stedet for at føre fortegnelser efter artikel 102, stk. 1, litra a og b, i dyresundhedsloven og artikel 22 og 24 i Kommissionens delegerede forordning (EU) 2019/2035 føre fortegnelser over hvilke operatører af heste, herunder disses navn og kontaktoplysninger, der flytter heste til og fra disse virksomheder.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "17:84",
      "chapter": "17",
      "section": "84",
      "content": "§ 84. Operatøren af en virksomhed med heste skal sikre, at oplysningerne nævnt i artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035 for hvert dyr er ajourført senest 7 dage efter identifikationen eller flytningen af dyret. Stk. 2. Fortegnelserne efter artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035 skal for hvert enkelt dyr opbevares i mindst 3 år efter, at dyret er flyttet fra besætningen, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "18:85",
      "chapter": "18",
      "section": "85",
      "content": "§ 85. Operatøren af en virksomhed med hjorte eller kameler skal sikre, at identifikation af hjorte og kameler er foretaget senest 9 måneder efter fødslen, jf. dog stk. 2 og 3. Stk. 2. Operatøren af en virksomhed med hjorte, der er meddelt dispensation i henhold til § 2 i bekendtgørelse om opdræt af hjortedyr, er undtaget fra den i stk. 1, nævnte identifikationsfrist. Stk. 3. Fødevarestyrelsen kan, jf. artikel 16, stk. 4, i Kommissionens gennemførelsesforordning (EU) 2021/520 meddele operatører af virksomheder med hjorte dispensation fra den i stk. 1, nævnte identifikationsfrist. Der skal anmodes om dispensation via Fødevarestyrelsens hjemmeside: fvst.dk #Afs1 . Stk. 4. Hjorte eller kameler under 9 måneder, der dør eller aflives og derefter føres direkte til en besætning med døde dyr eller en zoologisk have, skal ikke identificeres.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "18:86",
      "chapter": "18",
      "section": "86",
      "content": "§ 86. Operatøren af en virksomhed med hjorte skal sikre, at indførte hjorte fra tredjelande til stadighed er identificeret med to røde øremærker med dansk identifikationskode, jf. dog stk. 2 og artikel 81, stk. 3, i Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. Hjorte, der indføres fra tredjelande direkte til en zoologisk have, er undtaget fra stk. 1.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "18:87",
      "chapter": "18",
      "section": "87",
      "content": "§ 87. Operatøren af en virksomhed med hjorte eller kameler kan for dyr, der er identificeret med identifikationsmidler som angivet i bilag III, litra a, i Kommissionens delegerede forordning (EU) 2019/2035, erstatte disse identifikationsmidler med et identifikationsmiddel som angivet i bilag III, litra e, i samme forordning. Stk. 2. Operatøren af en virksomhed med hjorte eller kameler skal sikre, at et tabt eller ødelagt identifikationsmiddel erstattes hurtigst muligt og senest 2 uger efter tabet eller ødelæggelsen med et nyt identifikationsmiddel med samme identifikationskode, jf. dog stk. 3 og 4. Stk. 3. Befinder dyret sig på udendørs arealer, kan fristen i stk. 2 forlænges til 3 måneder. Stk. 4. Tabes eller ødelægges alle de til dyret tildelte identifikationsmidler, skal operatøren af en virksomhed med hjorte eller kameler sikre, at dyret får isat erstatningsidentifikationsmidler senest 7 dage efter tabet eller ødelæggelsen af det sidste identifikationsmiddel.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "19:88",
      "chapter": "19",
      "section": "88",
      "content": "§ 88. Operatøren af en virksomhed med hjorte eller kameler skal for dyr, der skifter identifikationsmiddel, jf. § 87, stk. 1, føre fortegnelser over sammenhængen mellem identifikationskoderne på det oprindelige og nye identifikationsmiddel, hvis disse er forskellige. Stk. 2. Operatøren af en virksomhed med hjorte eller kameler skal sikre, at oplysningerne nævnt i stk. 1, og artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035 for hvert dyr er ajourført senest 7 dage efter identifikationen eller flytningen af dyret. Stk. 3. Fortegnelserne efter stk. 1 og artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035 skal for hvert enkelt dyr opbevares i mindst 3 år efter, at dyret er flyttet fra besætningen, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "20:89",
      "chapter": "20",
      "section": "89",
      "content": "§ 89. Operatøren af en virksomhed med fritter skal sikre, at oplysningerne nævnt i artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 og 26 i Kommissionens delegerede forordning (EU) 2019/2035 for hvert dyr er ajourført senest 7 dage efter fødsel eller flytning af dyret. Stk. 2. Fortegnelserne efter artikel 102, stk. 1, litra b, i dyresundhedsloven og artikel 22 og 26 i Kommissionens delegerede forordning (EU) 2019/2035 skal for hvert enkelt dyr opbevares i mindst 3 år efter, at dyret er flyttet fra besætningen, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "21:90",
      "chapter": "21",
      "section": "90",
      "content": "§ 90. Operatøren af en virksomhed med fjerkræ, fugle i fangenskab, ræve, mink, ildere, chinchillaer, kaniner eller humlebier skal sikre, at oplysningerne nævnt i artikel 102, stk. 1, litra b, i dyresundhedsloven og i artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035 er ajourført senest 7 dage efter flytningen. Stk. 2. Fortegnelserne efter artikel 102, stk. 1, litra b, i dyresundhedsloven og efter artikel 22 i Kommissionens delegerede forordning (EU) 2019/2035, skal opbevares i mindst 3 år efter, at flytningen er foretaget, og skal på anmodning forevises Fødevarestyrelsen eller Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "22:91",
      "chapter": "22",
      "section": "91",
      "content": "§ 91. Operatører af virksomheder med humlebier er undtaget fra kravet om, at registrering i CHR efter denne bekendtgørelse skal ske digitalt. Stk. 2. Operatører, der hos kommunen er blevet fritaget fra kravet om at modtage digital post, er undtaget fra kravet om, at registrering i CHR efter denne bekendtgørelse skal ske digitalt. Stk. 3. Operatører, der skal registrere oplysninger om virksomheder, besætninger og dyr, der ikke kan foretages digitalt, er undtaget fra kravet om digital registrering. Stk. 4. Registreringer efter stk. 1-3, skal ske til SEGES.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "23:92",
      "chapter": "23",
      "section": "92",
      "content": "§ 92. Afgørelser og andre dokumenter, som Fødevarestyrelsen udsteder som følge af indberetninger efter denne bekendtgørelse, kan være uden underskrift eller med maskinel underskrift. Stk. 2. Afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af Fødevarestyrelsen som afsender.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "23:93",
      "chapter": "23",
      "section": "93",
      "content": "§ 93. Enhver har adgang til oplysninger i CHR, jf. dog stk. 2-6. Stk. 2. Der er ikke adgang til oplysninger om operatørers CPR- og telefonnumre samt e-mailadresser. Stk. 3. Der er ikke adgang til oplysninger om ejere af heste. Stk. 4. Der er ikke adgang til oplysninger, der er registreret frivilligt, jf. § 6 og § 79, stk. 13. Stk. 5. Der er ikke adgang til oplysning om hvilke besætninger, der er udpeget til kontrol for overholdelse af reglerne i denne bekendtgørelse eller forordningerne nævnt i § 1, eller til kontroloplysninger for disse besætninger. Stk. 6. Der er ikke adgang til oplysninger fra Fødevarestyrelsens interne databasekontrolsystemer om mangler eller overtrædelser af veterinære regler i besætninger. Stk. 7. Oplysningerne, jf. stk. 1, kan uden vederlag hentes via internetadressen chr.fvst.dk #Afs1 eller via etablerede webservice. Stk. 8. Anmodning om at få oplysninger fra CHR kan rettes til Fødevarestyrelsen. For udlevering af oplysninger fra CHR til private eller offentlige myndigheder opkræves betaling for de faktiske omkostninger, der er forbundet med udleveringen. Stk. 9. Indsigelser over registerets indhold kan rettes til Fødevarestyrelsen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "24:94",
      "chapter": "24",
      "section": "94",
      "content": "§ 94. Operatøren af et slagteri eller et forarbejdningsanlæg skal sikre sig, at identifikationsmidler fra slagtede eller destruerede dyr bliver destrueret på stedet, jf. dog stk. 2. Stk. 2. Operatøren af et slagteri kan undlade at destruere et identifikationsmiddel, hvis det er fastgjort til dyrets hud, og huden sendes til en hudecentral. I de tilfælde skal ejeren af hudecentralen sikre sig, at identifikationsmidlet destrueres.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "24:95",
      "chapter": "24",
      "section": "95",
      "content": "§ 95. Operatøren af en besætning med kvæg, svin, får, geder, hjorte eller kameler skal sikre, at ikke-godkendte visuelle mærker, der anvendes frivilligt, ikke er gule, røde eller hvide.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "25:96",
      "chapter": "25",
      "section": "96",
      "content": "§ 96. En operatør, der erhverver eller midlertidig får et dyr i sin varetægt, som ikke er identificeret efter bestemmelserne i denne bekendtgørelse eller efter forordningerne nævnt i § 1, og hvor der er tvivl om dyrets identitet, skal straks give besked herom til Fødevarestyrelsen.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "25:97",
      "chapter": "25",
      "section": "97",
      "content": "§ 97. Enhver operatør af en besætning skal på et hvilket som helst tidspunkt kunne redegøre for, hvor dyrene i besætningen befinder sig.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "25:98",
      "chapter": "25",
      "section": "98",
      "content": "§ 98. Efter forudgående høring af operatøren kan Fødevarestyrelsen berigtige data i CHR.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "25:99",
      "chapter": "25",
      "section": "99",
      "content": "§ 99. Fødevarestyrelsen kan tilbagekalde en dispensation givet i medfør af denne bekendtgørelse, hvis kravene til en dispensation, eller de i forbindelse med en dispensation fastsatte vilkår, ikke længere er opfyldt.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "25:100",
      "chapter": "25",
      "section": "100",
      "content": "§ 100. Alle udgifter, som afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "25:101",
      "chapter": "25",
      "section": "101",
      "content": "§ 101. SEGES varetager efter aftale med Fødevarestyrelsen visse opgaver inden for ordningen med identifikation og registrering af de i § 2 nævnte dyrearter.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "25:102",
      "chapter": "25",
      "section": "102",
      "content": "§ 102. Afgørelser truffet af SEGES inden for det delegerede område kan påklages til Miljø- og Fødevareklagenævnet. Klagen skal indbringes senest 4 uger efter, at afgørelsen er meddelt.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "25:103",
      "chapter": "25",
      "section": "103",
      "content": "§ 103. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der overtræder § 4, § 5, stk. 3, § 6, § 7, §§ 9-10, § 11, stk. 1, § 12, stk. 1-2 eller 4, § 13, stk. 1, § 14, stk. 1-4, § 15, §16, §§ 19-20, §§ 22-24, § 25, stk. 1-2, § 26, stk. 1, § 27, stk. 1, §§ 28-31, § 32, stk. 1-2, §§ 33-37, § 38, stk. 1-3, §§ 39-41, § 42, stk. 1-2, §§ 43-45, §§ 47-48, § 50, stk. 1-2, § 51, § 52, stk. 1, § 53, stk. 2-5, §§ 54-55, §§ 58-60, §§ 62-64, §§ 66-67, § 68, stk. 1-6, § 69, § 70, stk. 1-5, § 73, stk. 2, §§ 74-77, § 78, stk. 1-3, § 79, stk. 1-12, §§ 80-82, § 84, § 85, stk. 1, § 86, stk. 1, § 87, stk. 2-4, §§ 88-90, § 91, stk. 4, eller §§ 94-97. Stk. 2. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der indberetter ukorrekte oplysninger, jf. § 4, stk. 2-4, § 15, stk. 2-5, § 16, § 33, stk. 1, § 38, stk. 3, § 39, § 40, stk. 2, § 41, stk. 2, § 42, stk. 2, § 54, stk. 2, § 55, § 79, stk. 1-4 eller 6-11, eller § 80. Stk. 3. Straffen kan stige til fængsel i indtil 2 år, hvis den, ved handlingen eller undladelsen skete overtrædelse, er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "25:104",
      "chapter": "25",
      "section": "104",
      "content": "§ 104. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1159 af 8. august 2022 om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler ophæves. Stk. 3. Hjorte identificeret inden 13. maj 2021 i henhold til bekendtgørelse om opdræt af hjortedyr anses for at være korrekt identificeret. Stk. 4. Hjorte og kameler, der i perioden fra 13. maj 2021 til 13. august 2022 er identificeret med identifikationsmidler påtrykt eller indeholdende dyrets identifikationskode, anses for at være korrekt identificeret. Stk. 5. Operatører af virksomheder med svin, der inden den 1. januar 2025 har registreret en kælegrisebesætning i CHR, kan fortsat anvende chip til at identificere svinene i denne besætning.",
      "valid_from": "2024-11-28",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "nettoproduktion",
      "definition": "vægten af fraførte akvakulturdyr fratrukket vægten af tilførte akvakulturdyr",
      "source_provision": "2:6"
    }
  ]
}
