{
  "id": "2024:842",
  "type": "statute",
  "title": "Bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/842/xml",
  "description": "Retsinformation source. DocumentId=DC001639; AccessionNumber=B20240084205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om oprettelse og sammensætning af samt sagsbehandling ved de erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner, der skal behandle visse sager om tildeling af erstatning og kompensation til minkvirksomheder og visse følgeerhverv som følge af aflivning af og midlertidigt forbud mod hold af mink, jf. § 1, stk. 1, jf. regler udstedt i medfør af § 8, stk. 3, og § 8 e, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink. Bekendtgørelsen fastsætter endvidere regler om nedlæggelse af kommissionerne."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Minkvirksomhed: a) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. b) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. c) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som den 4. november 2020 havde disponeret og gennemført konkrete tiltag med henblik på opstart af egenproduktion af mink i Danmark i 2020 eller 2021. 2) Følgeerhverv: a) Dansk Pelsdyravlerforening a.m.b.a. b) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, der har været i drift frem til den 4. november 2020. c) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020. d) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. e) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. 3) Udlejningsvirksomhed: a) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som har været i drift frem til den 4. november 2020. b) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020. 4) Parter: a) Ansøgeren. b) Fødevarestyrelsen. c) Enhver, der har retlig interesse i sagens udfald."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ministeren for fødevarer, landbrug og fiskeri nedsætter erstatnings- og taksationskommissioner til at behandle og træffe afgørelse i sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv efter regler udstedt i medfør af § 8, stk. 3, og § 8 e, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Ministeren udpeger til kommissionerne en eller flere formænd, der skal have juridisk kandidateksamen eller tilsvarende juridiske kvalifikationer af betydning for varetagelse af hvervet. Stk. 3. Ministeren udpeger personer, der optages på en liste over medlemmer af erstatnings- og taksationskommissionerne. Til udpegning som medlemmer af erstatnings- og taksationskommissionerne indstiller Landbrug & Fødevarer F.m.b. A., DI, Dansk Erhverv, Finans Danmark og FSR – danske revisorer kandidater. Ministeren er ikke forpligtet af en indstilling. Ministeren kan høre andre end de nævnte organisationer om forslag til kandidater. Stk. 4. Formanden udtager til behandlingen af den enkelte sag medlemmer fra en liste udfærdiget af ministeren, jf. stk. 3. Formanden sikrer, at erstatnings- og taksationskommissionerne sammensættes i overensstemmelse med § 6. Stk. 5. Det er ikke et krav, at det er den samme kommission, som behandler den enkelte sag. I en enkelt sag kan forskellige kommissioner således træffe afgørelse om forskellige forhold. Der kan også ske udskiftning af medlemmer eller formænd under sagens behandling. Stk. 6. Ved behandlingen efter §§ 13-15 eller § 16, stk. 5, består erstatnings- og taksationskommissionen som udgangspunkt af to medlemmer og en formand. Formanden for kommissionen kan dog beslutte at kommissionen består af tre medlemmer og en formand. Stk. 7. Ved behandlingen af øvrige forhold består en erstatnings- og taksationskommission af tre medlemmer og en formand. En erstatnings- og taksationskommission kan dog efter udtagningen bestå af ned til to medlemmer og en formand, herunder i tilfælde hvor en eller flere personer udtræder af kommissionen efter § 6, stk. 4. Stk. 8. En erstatnings- og taksationskommission er beslutningsdygtig, når formanden og mindst to andre medlemmer er til stede, medmindre andet er bestemt i denne bekendtgørelse. I tilfælde af stemmelighed er formandens stemme afgørende. Stk. 9. Formanden for en erstatnings- og taksationskommission kan, uden medvirken af kommissionens øvrige medlemmer, træffe afgørelse om processuelle spørgsmål og afgørelser om aktindsigt. Stk. 10. Erstatnings- og taksationskommissioner skal løbende sikre en ensartet praksis i deres afgørelser. Stk. 11. Inden erstatnings- og taksationskommissionerne træffer afgørelse i konkrete sager, gennemgår kommissionerne et antal repræsentative sager med henblik på kalibrering af takseringen på tværs af de oprettede kommissioner. Udvælgelsen af repræsentative sager skal ske med inddragelse af relevante brancheorganisationer."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ministeren for fødevarer, landbrug og fiskeri nedsætter overerstatnings- og taksationskommissioner til efterprøvelse af afgørelser truffet af de i § 3, stk. 1, nævnte erstatnings- og taksationskommissioner. Stk. 2. Ministeren udpeger for hver overerstatnings- og taksationskommission en eller flere formænd, der skal have juridisk kandidateksamen eller tilsvarende juridiske kvalifikationer af betydning for varetagelse af hvervet. Stk. 3. Ministeren udpeger personer, der optages på en liste over medlemmer af overerstatnings- og taksationskommissionerne. Til udpegning som medlemmer af overerstatnings- og taksationskommissionerne indstiller Landbrug & Fødevarer F.m.b. A., DI, Dansk Erhverv, Finans Danmark og FSR – danske revisorer kandidater. Ministeren er ikke forpligtet af en indstilling. Ministeren kan høre andre end de nævnte organisationer om forslag til kandidater. Stk. 4. Formanden udtager til behandlingen af den enkelte sag medlemmer fra en liste udfærdiget af ministeren, jf. stk. 3. Formanden sikrer, at overerstatnings- og taksationskommissionerne sammensættes i overensstemmelse med § 6. Stk. 5. Det er ikke et krav, at det er den samme kommission, som behandler den enkelte sag. I en enkelt sag kan forskellige kommissioner således træffe afgørelse om forskellige forhold. Der kan også ske udskiftning af medlemmer eller formænd under sagens behandling. Stk. 6. Ved behandlingen af klager over afgørelser truffet efter § 13 eller § 16, stk. 5, består overerstatnings- og taksationskommissionen som udgangspunkt af to medlemmer og én formand. Formanden for kommissionen kan dog beslutte at kommissionen består af tre medlemmer og én formand. Stk. 7. Ved behandlingen af klager over øvrige forhold består en overerstatnings- og taksationskommission af tre medlemmer og én formand. En overerstatnings- og taksationskommission kan dog efter udtagningen bestå af ned til to medlemmer og én formand, herunder i tilfælde hvor en eller flere personer udtræder af kommissionen efter § 6, stk. 4. Stk. 8. En overerstatnings- og taksationskommission er beslutningsdygtig, når formanden og mindst to andre medlemmer er til stede, medmindre andet er bestemt i denne bekendtgørelse. I tilfælde af stemmelighed er formandens stemme afgørende. Stk. 9. Formanden for en overerstatnings- og taksationskommission kan uden medvirken af kommissionens øvrige medlemmer træffe afgørelse om processuelle spørgsmål og afgørelser om aktindsigt."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne er uafhængige instanser, der ikke er undergivet instruktioner om den enkelte sags behandling og afgørelse. Stk. 2. Medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne skal fungere uafhængigt i deres virke i kommissionerne."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Formanden og medlemmer af en erstatnings- og taksationskommission og overerstatnings- og taksationskommission skal til behandling af den enkelte sag tilsammen have tilstrækkelig indsigt i vurdering af ejendomme, driftsmidler, inventar m.v., indsigt i salg af virksomheder samt indsigt i revision og regnskab. Det er ikke et krav, at alle kompetencer er til stede ved afgørelse af samtlige forhold i sagen. Formanden beslutter, hvilke kompetencer kommissionen skal besidde for at træffe afgørelse om et konkret forhold i sagen. Stk. 2. Formanden og medlemmer af en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission må ikke have tilknytning til minkerhvervet, herunder være: 1) Ansøger i en verserende eller afsluttet sag om erstatning og kompensation efter bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink eller bekendtgørelse om forenklet model for fuldstændig erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 ved permanent nedlukning af minkvirksomhedens drift. 2) Nuværende eller tidligere ejer af en minkvirksomhed eller en følgeerhvervsvirksomhed, herunder være eller tidligere have været interessent, aktionær, anpartshaver eller på anden måde direkte eller indirekte eje eller have ejet kapitalandele i virksomheden uanset selskabsform eller ejerform. 3) Nærtstående til nuværende eller tidligere ejer af en minkvirksomhed eller følgeerhvervsvirksomhed, herunder være ægtefælle, beslægtet eller besvogret i op- eller nedstigende linie eller i sidelinien så nær som søskendebørn eller være nogen af de nævntes ægtefæller. 4) Nuværende eller tidligere ansat i en minkvirksomhed eller en følgeerhvervsvirksomhed. 5) Nuværende eller tidligere bestyrelsesmedlem i en minkvirksomhed eller en følgeerhvervsvirksomhed. 6) Advokat, revisor, konsulent, landbrugsrådgiver eller anden rådgiver, som aktuelt rådgiver en minkvirksomhed eller følgeerhvervsvirksomhed i verserende sager om erstatning og kompensation efter bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink eller bekendtgørelse om forenklet model for fuldstændig erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 ved permanent nedlukning af minkvirksomhedens drift. Stk. 3. Formanden i den enkelte erstatnings- og taksationskommission eller overerstatnings- og taksationskommission påser ved udtagning og løbende, at medlemmerne i kommissionen ikke har tilknytning til minkerhvervet som anført i stk. 2 eller er inhabil efter forvaltningslovens regler herom. Stk. 4. Hvis formanden vurderer, at et medlem af erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen har tilknytning til minkerhvervet som nævnt i stk. 2 eller er inhabil, udtræder den pågældende straks af kommissionen. Formanden træffer herefter om nødvendigt beslutning om sagens videre forløb."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Formanden for en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission kan under en sags behandling anmode særligt sagkyndige om bistand, herunder til at afgive vejledende udtalelser. Formanden bør anmode om bistand fra særligt sagkyndige på det tidligst mulige tidspunkt i sagens behandling, når det står klart, at der er behov herfor. Hvis en af sagens parter anmoder formanden om indhentelse af bistand fra særligt sagkyndig, træffer formanden beslutning om, hvorvidt anmodningen skal imødekommes. Honorarer til de særligt sagkyndige fastsættes af formanden. Stk. 2. På baggrund af indstilling fra relevante organisationer og foreninger m.v. udpeger ministeren for fødevarer, landbrug og fiskeri bestemte organisationer, foreninger, virksomheder m.v. med viden inden for minkproduktion, pelsindustri og fodervirksomhed m.v., der optages på en liste, og som i nødvendigt omfang kan bistå kommissionerne med sagkyndig viden inden for dette område efter stk. 1. Ministeren er ikke forpligtet af en indstilling og kan også optage andre organisationer m.v. på listen. Stk. 3. Formanden for en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission er ikke forpligtet til at anvende de organisationer m.v., der er optaget på listen som nævnt i stk. 2. Inden formanden træffer beslutning om valg af sagkyndig organisation m.v. inden for minkproduktion, pelsindustri og fodervirksomhed m.v., hører formanden sagens parter herom."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Transportministeriet stiller sekretariatsbistand til rådighed for erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Til brug for erstatnings- og taksationskommissionens afgørelse m.v. skal der føres en protokol."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. I sager om erstatning og kompensation til minkvirksomheder indsender minkvirksomheden en ansøgning til Fødevarestyrelsen efter regler udstedt i medfør af § 8, stk. 4, i lov om aflivning af og midlertidigt forbud mod hold af mink. Fødevarestyrelsen videresender ansøgningen og sagens akter til erstatnings- og taksationskommissionen. Stk. 2. I sager om kompensation til følgeerhverv indsender følgeerhvervsvirksomheden en ansøgning til erstatnings- og taksationskommissionen efter regler udstedt i medfør af § 8, stk. 4, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 3. Ved tilrettelæggelse af arbejdet i erstatnings- og taksationskommissionen skal behandlingen af ansøgning om kompensation modtaget fra Dansk Pelsdyravlerforening a.m.b.a. prioriteres."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Når erstatnings- og taksationskommissionen modtager en ansøgning om erstatning og kompensation, indhenter kommissionen oplysninger fra ansøgeren. Stk. 2. Erstatnings- og taksationskommissionen kan i forbindelse med behandlingen af ansøgningen tage stilling til ethvert spørgsmål om erstatning og kompensation, herunder om de nødvendige kriterier for opnåelse af erstatning og kompensation er opfyldt, uanset om det er fremsat af parterne. Parterne skal forinden have lejlighed til at udtale sig om disse spørgsmål."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I sager om erstatning til minkvirksomheder og i sager om kompensation til udlejningsvirksomheder, kan erstatnings- og taksationskommissionen af egen drift indledningsvis træffe særskilt afgørelse om, hvorvidt ansøgeren er berettiget til erstatning eller kompensation. Den særskilte afgørelse kan træffes uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne, hvis det er åbenbart, at ansøgeren opfylder eller ikke opfylder kriterierne for at være berettiget til erstatning eller kompensation, eller ansøgeren anmoder herom. Formanden kan bestemme, at sagen kan afgøres ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde. Stk. 2. Såfremt den særskilte afgørelse giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, fortsætter erstatnings- og taksationskommissionen sagsbehandlingen, jf. §§ 13-15. Stk. 3. Såfremt den særskilte afgørelse ikke giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, afslutter erstatnings- og taksationskommissionen sagen. Stk. 4. Den særskilte afgørelse, jf. stk. 1, kan indbringes for overerstatnings- og taksationskommissionen, jf. § 22, stk. 2."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Erstatnings- og taksationskommissionen indleder som udgangspunkt sagsbehandlingen med at træffe afgørelse om restværdien af ansøgerens minkspecifikke anlægsaktiver, jf. § 5, stk. 1-4, i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink, og værdien den 4. november 2020 af aktiver omfattet af §§ 11-12 og 14-15 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 2. Kommissionen træffer samtidig på anmodning fra ansøgeren afgørelse om, at staten ikke erhverver ret til visse anlægsaktiver efter reglerne i § 20, stk. 3, i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 3. Kommissionen træffer samtidig afgørelse om, at staten med parternes samtykke kan påbegynde nedrivning og fjernelse af de erstatnings- og kompensationsberettigede anlægsaktiver med undtagelse af eventuelle aktiver omfattet af stk. 2. Stk. 4. For minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder træffer kommissionen samtidig afgørelse om opgørelse af erstatning og kompensation for den kompensationsberettigede virksomhed opgjort på baggrund af værdiansættelsen af anlægsaktiverne efter stk. 1. Erstatnings- og taksationskommissionen træffer endvidere afgørelse om eventuel fordeling af erstatningen og kompensationen mellem virksomhedens rettighedshavere, jf. § 23 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink, og eventuel modregning i medfør af §§ 26-27 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Erstatnings- og taksationskommissionen iværksætter besigtigelse af ansøgerens anlægsaktiver ved en sagkyndig, som er udpeget af formanden for erstatnings- og taksationskommissionen. Hvis det ikke er muligt at udpege en sagkyndig, afholdes besigtigelsen i stedet af erstatnings- og taksationskommissionen. Stk. 2. Den sagkyndige foretager på besigtigelsen registrering, dokumentation og vurdering af anlægsaktivernes tilstedeværelse og stand pr. den 4. november 2020 samt i nødvendigt omfang vurdering af anlægsaktivernes pris, levetid, anvendelse og indretning. Den sagkyndige foretager endvidere en vurdering af den aktuelle markedsværdi af aktiver, som virksomheden ansøger om at udtage i medfør af § 20, stk. 3, i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 3. Den sagkyndige udarbejder en rapport på baggrund af besigtigelsen, som sendes i skriftlig høring hos sagens parter med en høringsfrist på minimum 14 dage. Den sagkyndige fremsender herefter rapporten med høringssvar og den sagkyndiges eventuelle skriftlige bemærkninger til de indkomne høringssvar til formanden for erstatnings- og taksationskommissionen. Stk. 4. Formanden for erstatnings- og taksationskommissionen kan i nødvendigt omfang anmode den sagkyndige om at foretage yderligere besigtigelse, hvis formanden finder anledning hertil. Erstatnings- og taksationskommissionen kan i særlige tilfælde selv foretage supplerende besigtigelse af virksomhedens anlægsaktiver, hvis erstatnings- og taksationskommissionen vurderer, at helt særlige forhold medfører, at det vil være uforsvarligt at træffe afgørelse om værdien af virksomhedens minkspecifikke anlægsaktiver mv., jf. § 13, stk. 1, uden at erstatnings- og taksationskommissionen selv har afholdt en besigtigelse."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Erstatnings- og taksationskommissionen fremsætter på grundlag af den sagkyndiges oplysninger, høringssvar og sagens øvrige oplysninger et skriftligt forslag til særskilt afgørelse efter § 13, stk. 1-4. Stk. 2. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 9 omhandlede protokol. Stk. 3. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse herom. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 4. Erstatnings- og taksationskommissionens særskilte afgørelse skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Stk. 5. Erstatnings- og taksationskommissionens særskilte afgørelse efter § 13, stk. 1-4, kan påklages særskilt til overerstatnings- og taksationskommissionen, jf. § 22, stk. 1. Den særskilte afgørelse efter § 13, stk. 1-4, kan derimod ikke prøves i forbindelse med klage over afgørelsen efter § 17. Stk. 6. Den særskilte afgørelse efter § 13, stk. 1-4, skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 23, stk. 1."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Når erstatnings- og taksationskommissionen har truffet afgørelse efter § 13, stk. 1-4, eller der er indgået forlig efter § 15, stk. 2, behandles sagens øvrige spørgsmål af en erstatnings- og taksationskommission, jf. dog stk. 5. Stk. 2. Erstatnings- og taksationskommissionen lægger den særskilte afgørelse efter § 13, stk. 1-4, eller forliget efter § 15, stk. 2, uprøvet til grund for den samlede afgørelse efter stk. 1. Hvis den særskilte afgørelse efter § 13, stk. 1-4, er påklaget, jf. § 15, stk. 5, eller hvis overerstatnings- og taksationskommissionens afgørelse herom er indbragt for domstolene, lægger erstatnings- og taksationskommissionen den gældende afgørelse til grund, medmindre helt særlige forhold gør det uforsvarligt ikke at afvente en endelig afgørelse heraf. Stk. 3. Minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder, som har indgået forlig eller modtaget en afgørelse efter § 13, stk. 4, skal senest 3 måneder fra indgåelsen af forliget eller afgørelsen anmode om, at en erstatnings- og taksationskommission træffer afgørelse om opgørelse af eventuel yderligere erstatning og kompensation efter §§ 11, 12, 14 og 15 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 4. Til brug for behandlingen af en anmodning om opgørelse af eventuel yderligere erstatning, jf. stk. 3, skal virksomheden senest 6 måneder fra indgåelsen af forliget eller afgørelsen efter § 13, stk. 4, indsende fornøden dokumentation og et udfyldt oplysningsskema sammen med en erklæring fra en godkendt revisor efter henholdsvis § 18, stk. 2 eller § 18, stk. 3, i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 5. Hvis der ikke indsendes en anmodning om opgørelse af eventuel yderligere erstatning inden for fristen efter stk. 3, eller hvis fristen i stk. 4 overskrides, træffer erstatnings- og taksationskommissionen afgørelse om, at den opgjorte erstatning og kompensation efter § 13, stk. 4, udgør den endelige erstatning og kompensation efter §§ 11, 12, 14 og 15 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Erstatnings- og taksationskommissionen træffer samtidig afgørelse om godtgørelse for sagkyndig bistand, jf. § 29, stk. 2, og kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold, jf. § 22 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Erstatnings- og taksationskommissionen træffer endvidere afgørelse om eventuel fordeling af erstatningen og kompensationen mellem virksomhedens rettighedshavere, jf. § 23 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink, og eventuel modregning i medfør af §§ 26-27 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 23, stk. 1."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Erstatnings- og taksationskommissionen udarbejder forslag til afgørelse om de i § 16, stk. 1, omtalte forhold i skriftlig form, som tilsendes parterne. Stk. 2. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 9 omhandlede protokol. Sagen er herefter afsluttet. Stk. 3. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse om de i forslaget omtalte forhold. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 4. Erstatnings- og taksationskommissionens afgørelse skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Der kan fastsættes retningslinjer om angivelse af erstatningens og kompensationens fordeling på forskellige poster. Stk. 5. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen, jf. § 22, stk. 2, og fristen for indbringelse, jf. § 23, stk. 1."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. I sager om kompensation til følgeerhverv, som ikke er en udlejningsvirksomhed, kan erstatnings- og taksationskommissionen af egen drift indledningsvis træffe særskilt afgørelse om, hvorvidt ansøgeren er berettiget til kompensation som følgeerhverv. Den særskilte afgørelse kan træffes uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne, hvis det er åbenbart, at ansøgeren opfylder eller ikke opfylder kriterierne for at være berettiget til kompensation som følgeerhverv, eller ansøgeren anmoder herom. Formanden kan bestemme, at sagen kan afgøres ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde. Stk. 2. Såfremt den særskilte afgørelse giver ansøgeren medhold i, at ansøgeren er berettiget til kompensation som følgeerhverv, fortsætter erstatnings- og taksationskommissionen sagsbehandlingen, jf. §§ 19-20. Stk. 3. Såfremt den særskilte afgørelse ikke giver ansøgeren medhold i, at ansøgeren er berettiget til kompensation som følgeerhverv, afslutter erstatnings- og taksationskommissionen sagen. Stk. 4. Den særskilte afgørelse, jf. stk. 2 og 3, kan indbringes for overerstatnings- og taksationskommissionen, jf. § 22, stk. 2."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Formanden for en erstatnings- og taksationskommission indkalder med et passende varsel på mindst 4 uger til besigtigelsesforretning. Varslet kan dog efter aftale med ansøgeren forkortes til mindst 7 dage. Indkaldelsen skal sendes til erstatnings- og taksationskommissionens medlemmer og sagens parter. I indkaldelsen kan erstatnings- og taksationskommissionens formand fastsætte en frist for indsendelse af yderligere skriftlige indlæg med krav om, at eventuelle indlæg samtidigt sendes til sagens øvrige parter. Stk. 2. I særlige tilfælde, herunder af hensyn til sagens omfang, kan formanden for en erstatnings- og taksationskommission bestemme, at der skal afholdes flere på hinanden følgende besigtigelsesforretninger efter stk. 1. Den enkelte besigtigelsesforretning kan i så fald vedrøre et eller flere afgrænsede spørgsmål. Erstatnings- og taksationskommissionens formand bestemmer antallet af besigtigelsesforretninger, herunder på hvilket tidspunkt den sidste besigtigelsesforretning har været afholdt. Stk. 3. Under en besigtigelsesforretning indkaldt efter § 19, stk. 1, oplyser erstatnings- og taksationskommissionen de fremmødte om sagen. Parterne har adgang til under besigtigelsesforretningen at fremsætte deres synspunkter vedrørende erstatningens og kompensationens omfang, størrelse, fordeling m.v."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Erstatnings- og taksationskommissionen fremsætter efter afholdelse af besigtigelsesforretningen forslag til størrelsen af erstatnings- og kompensationsbeløbet med angivelse af de enkelte poster, vilkår og fordeling af erstatningen og kompensationen. Stk. 2. Erstatnings- og taksationskommissionens forslag til afgørelse udarbejdes i skriftlig form og tilsendes parterne. Stk. 3. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 9 omhandlede protokol. Sagen er herefter afsluttet. Stk. 4. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse om erstatningens og kompensationens fastsættelse, vilkår og fordeling af erstatningen og kompensationen, jf. stk. 5. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 5. Erstatnings- og taksationskommissionens afgørelse skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Der kan fastsættes retningslinjer om angivelse af erstatningens og kompensationens fordeling på forskellige poster. Stk. 6. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 23, stk. 1."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. I sager om ansøgninger fra minkvirksomheder, som ønsker at genoptage den minkspecifikke del af virksomheden, træffer erstatnings- og taksationskommissionen afgørelse om kompensationen. Stk. 2. Erstatnings- og taksationskommissionen kan beslutte at træffe afgørelse om kompensationen på skriftligt grundlag efter en af formanden fastsat frist for indsendelse af skriftlige indlæg fra parterne. En parts skriftlige indlæg skal sendes samtidig til sagens øvrige parter. Stk. 3. Kommissionen sender sin afgørelse til parterne. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 23, stk. 1."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Erstatnings- og taksationskommissionens afgørelser efter § 13 kan indbringes for overerstatnings- og taksationskommissionerne af parterne. Afgørelserne skal indbringes særskilt og kan ikke prøves i forbindelse med indbringelsen af afgørelser efter § 17. Stk. 2. Erstatnings- og taksationskommissionernes afgørelser efter §§ 12, 16, 17, 18, 20 og 21 kan indbringes for overerstatnings- og taksationskommissionerne af parterne. Stk. 3. Overerstatnings- og taksationskommissionen kan i forbindelse med behandlingen af afgørelser truffet af erstatnings- og taksationskommissionen efter § 13 eller § 20 selvstændigt efter anmodning fra ansøgeren træffe afgørelse om, at staten ikke erhverver ret til visse anlægsaktiver efter reglerne i § 20, stk. 3, i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink, uanset om erstatnings- og taksationskommissionen har truffet afgørelse herom. Stk. 4. Erstatnings- og taksationskommissionernes afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed end overerstatnings- og taksationskommissionerne, jf. stk. 1-3. Overerstatnings- og taksationskommissionernes afgørelser kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Erstatnings- og taksationskommissionens afgørelse skal indbringes skriftligt til erstatnings- og taksationskommissionens formand senest 4 uger efter, at afgørelsen er meddelt parterne. Erstatnings- og taksationskommissionens formand videresender klagen til overerstatnings- og taksationskommissionerne. Stk. 2. Overerstatnings- og taksationskommissionens formand afviser af egen drift klager, der er modtaget efter fristens udløb. Overerstatnings- og taksationskommissionens formand kan, når der foreligger særlige grunde og efter at have indhentet udtalelse fra sagens øvrige parter, beslutte at behandle en klage, der er modtaget efter fristens udløb."
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Overerstatnings- og taksationskommissionerne kan begrænse sin prøvelse af en afgørelse til de forhold, der er klaget over. Hvis en klage indeholder flere klagepunkter, kan overerstatnings- og taksationskommissionerne begrænse sin prøvelse til de væsentligste forhold."
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Klage over erstatnings- og taksationskommissionens afgørelse om fastsættelse af kompensationen efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink har opsættende virkning, hvis klagen angår manglende eller mangelfuldt anlægskartotek, jf. § 18 a i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 2. I andre tilfælde end nævnt i stk. 1 kan formanden for overerstatnings- og taksationskommissionen i øvrigt efter høring af sagens parter træffe afgørelse om, at en klage skal tillægges opsættende virkning."
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. For overerstatnings- og taksationskommissionens arbejde gælder § 9, § 11, stk. 2, § 14, § 15, stk. 4, § 17, stk. 4, § 19, § 20, stk. 5, og § 21, jf. dog stk. 2. Stk. 2. Formanden for overerstatnings- og taksationskommissionen kan træffe beslutning om, hvorvidt der skal afholdes besigtigelse, jf. §§ 14 og 19, og om der i sager om minkvirksomheder og udlejningsvirksomheder skal udpeges en sagkyndig til at afholde en sådan besigtigelse. Stk. 3. Hvis de i §§ 12 og 18 omhandlede særskilte afgørelser er indbragt for overerstatnings- og taksationskommissionen, kan kommissionen afgøre sagen uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne. Formanden kan bestemme, at sagen kan afgøres ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde. Stk. 4. Hvis det alene er spørgsmålet om godtgørelse efter § 29, stk. 2, der er indbragt for overerstatnings- og taksationskommissionen, kan formanden bestemme, at sagen kan afgøres uden besigtigelse og ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde."
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Overerstatnings- og taksationskommissionernes afgørelser skal indeholde oplysning om muligheden for at indbringe afgørelsen for domstolene og om fristen herfor, jf. § 31, stk. 1 og 2."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Fødevarestyrelsen skal uden unødigt ophold udbetale erstatning og kompensation, som erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen har truffet afgørelse om, til de berettigede, når vilkårene for udbetaling er opfyldt. Det samme gælder, hvis sagen afsluttes ved parternes accept af erstatnings- og taksationskommissionens forslag til erstatningens og kompensationens fastsættelse, jf. § 17, stk. 2, eller § 20, stk. 3. Stk. 2. Fødevarestyrelsen kan ikke foretage udbetalinger på grundlag af erstatnings- og taksationskommissionens eller overerstatnings- og taksationskommissionens afgørelser om værdien af minkspecifikke anlægsaktiver mv. efter § 13, jf. dog stk. 3. Stk. 3. I delafgørelser efter § 13, stk. 4, kan erstatnings- og taksationskommissionen bestemme, at Fødevarestyrelsen udbetaler den i delafgørelsen fastsatte erstatning og kompensation til de berettigede, når vilkårene for udbetaling er opfyldt."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Ministeriet for Fødevarer, Landbrug og Fiskeri vurderer og fastsætter honorar til formænd og medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne og er hermed hvervsministerium i henhold af Cirkulære nr. 9418 af 4. juli 2013 om betaling af medlemmer af kollegiale organer i staten. Trafikstyrelsen udbetaler og afholder udgifter til honorar til formænd og medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne samt transport- og forplejningsudgifter m.v., honorarer til sagkyndige indkaldt af kommissionens formand eller antaget i medfør af § 14, stk. 1. Stk. 2. Erstatnings- og taksationskommissionen og overerstatnings- og taksationskommissionen kan pålægge Ministeriet for Fødevarer, Landbrug og Fiskeri at betale en passende godtgørelse, når minkvirksomheden eller følgeerhvervsvirksomheden til varetagelse af sine interesser under sagens behandling har afholdt nødvendige udgifter til sagkyndig bistand, herunder til advokat, revisor m.v."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Minkvirksomheder og følgeerhvervsvirksomheder kan efter anmodning få genoptaget afgørelsen om erstatningens eller kompensationens udmåling, såfremt overerstatnings- og taksationskommissionens afgørelse eller en endelig dom i en anden sag vil kunne have betydning for minkvirksomhedens eller følgeerhvervsvirksomhedens erstatning eller kompensation."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Overerstatnings- og taksationskommissionens afgørelse kan af parterne indbringes for domstolene som et søgsmål mellem disse. Påstande i et søgsmål om, at overerstatnings- og taksationskommissionens afgørelse er ugyldig som følge af sagsbehandlingsfejl eller lignende, kan af hver af parterne indbringes for domstolene og skal rettes mod overerstatnings- og taksationskommissionen. Stk. 2. Søgsmål til prøvelse af afgørelser truffet af en overerstatnings- og taksationskommission skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt. Stk. 3. Afgørelser, der kan efterprøves af en overerstatnings- og taksationskommission efter reglerne i denne bekendtgørelse, kan ikke indbringes for domstolene, før denne klagemulighed er udnyttet."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ministeren for fødevarer, landbrug og fiskeri nedlægger de i § 3, stk. 1, og § 4, stk. 1, omhandlede kommissioner ved afbeskikkelse af de udpegede formænd og personer på de i § 3, stk. 3, og § 4, stk. 3, nævnte lister over medlemmer. Stk. 2. Ministeren for fødevarer, landbrug og fiskeri afbeskikker endvidere udpegede formænd og personer på de i § 3, stk. 3, og § 4, stk. 3, nævnte lister over medlemmer, som ønsker at fratræde embedet, eller hvis der foreligger særlige omstændigheder."
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 1915 af 6. oktober 2021 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv med senere ændring ophæves. Stk. 3. Bekendtgørelsen har virkning fra ikrafttrædelsestidspunktet. Bekendtgørelsen har således også virkning for alle verserende eller genoptagne sager ved erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne, der er nedsat efter bekendtgørelse nr. 1915 af 6. oktober 2021 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv med senere ændring. Stk. 4. De nedsatte erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner samt udpegede formænd og medlemmer efter bekendtgørelse nr. 1915 af 6. oktober 2021 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv med senere ændring, forsætter deres virke efter reglerne i denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om oprettelse og sammensætning af samt sagsbehandling ved de erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner, der skal behandle visse sager om tildeling af erstatning og kompensation til minkvirksomheder og visse følgeerhverv som følge af aflivning af og midlertidigt forbud mod hold af mink, jf. § 1, stk. 1, jf. regler udstedt i medfør af § 8, stk. 3, og § 8 e, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink. Bekendtgørelsen fastsætter endvidere regler om nedlæggelse af kommissionerne.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Minkvirksomhed: a) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. b) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og som havde egenproduktion af mink i Danmark i 2018, 2019 eller 2020. c) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og som den 4. november 2020 havde disponeret og gennemført konkrete tiltag med henblik på opstart af egenproduktion af mink i Danmark i 2020 eller 2021. 2) Følgeerhverv: a) Dansk Pelsdyravlerforening a.m.b.a. b) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, der har været i drift frem til den 4. november 2020. c) Udlejning af stald- og burkapacitet til minkproduktion i Danmark, eller pelserier, som betjener minkproduktion i Danmark, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020. d) Enhver virksomhed ejet af en fysisk eller juridisk person, der har været i drift frem til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. e) Enhver virksomhed ejet af en fysisk eller juridisk person, som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020, og hvor mindst halvdelen af omsætningen, indtjening før renter, afskrivninger og skat (EBITDA) eller varelageret i perioden 2017-2019 eller hertil svarende forskudte regnskabsår hidrørte fra virksomhed rettet mod minkproduktion i Danmark. 3) Udlejningsvirksomhed: a) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som har været i drift frem til den 4. november 2020. b) Virksomhed, som har udlejet stald- og burkapacitet til minkproduktion i Danmark, og som er ophørt i perioden fra den 15. juni 2020 til den 4. november 2020. 4) Parter: a) Ansøgeren. b) Fødevarestyrelsen. c) Enhver, der har retlig interesse i sagens udfald.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ministeren for fødevarer, landbrug og fiskeri nedsætter erstatnings- og taksationskommissioner til at behandle og træffe afgørelse i sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv efter regler udstedt i medfør af § 8, stk. 3, og § 8 e, stk. 1, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Ministeren udpeger til kommissionerne en eller flere formænd, der skal have juridisk kandidateksamen eller tilsvarende juridiske kvalifikationer af betydning for varetagelse af hvervet. Stk. 3. Ministeren udpeger personer, der optages på en liste over medlemmer af erstatnings- og taksationskommissionerne. Til udpegning som medlemmer af erstatnings- og taksationskommissionerne indstiller Landbrug & Fødevarer F.m.b. A., DI, Dansk Erhverv, Finans Danmark og FSR – danske revisorer kandidater. Ministeren er ikke forpligtet af en indstilling. Ministeren kan høre andre end de nævnte organisationer om forslag til kandidater. Stk. 4. Formanden udtager til behandlingen af den enkelte sag medlemmer fra en liste udfærdiget af ministeren, jf. stk. 3. Formanden sikrer, at erstatnings- og taksationskommissionerne sammensættes i overensstemmelse med § 6. Stk. 5. Det er ikke et krav, at det er den samme kommission, som behandler den enkelte sag. I en enkelt sag kan forskellige kommissioner således træffe afgørelse om forskellige forhold. Der kan også ske udskiftning af medlemmer eller formænd under sagens behandling. Stk. 6. Ved behandlingen efter §§ 13-15 eller § 16, stk. 5, består erstatnings- og taksationskommissionen som udgangspunkt af to medlemmer og en formand. Formanden for kommissionen kan dog beslutte at kommissionen består af tre medlemmer og en formand. Stk. 7. Ved behandlingen af øvrige forhold består en erstatnings- og taksationskommission af tre medlemmer og en formand. En erstatnings- og taksationskommission kan dog efter udtagningen bestå af ned til to medlemmer og en formand, herunder i tilfælde hvor en eller flere personer udtræder af kommissionen efter § 6, stk. 4. Stk. 8. En erstatnings- og taksationskommission er beslutningsdygtig, når formanden og mindst to andre medlemmer er til stede, medmindre andet er bestemt i denne bekendtgørelse. I tilfælde af stemmelighed er formandens stemme afgørende. Stk. 9. Formanden for en erstatnings- og taksationskommission kan, uden medvirken af kommissionens øvrige medlemmer, træffe afgørelse om processuelle spørgsmål og afgørelser om aktindsigt. Stk. 10. Erstatnings- og taksationskommissioner skal løbende sikre en ensartet praksis i deres afgørelser. Stk. 11. Inden erstatnings- og taksationskommissionerne træffer afgørelse i konkrete sager, gennemgår kommissionerne et antal repræsentative sager med henblik på kalibrering af takseringen på tværs af de oprettede kommissioner. Udvælgelsen af repræsentative sager skal ske med inddragelse af relevante brancheorganisationer.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ministeren for fødevarer, landbrug og fiskeri nedsætter overerstatnings- og taksationskommissioner til efterprøvelse af afgørelser truffet af de i § 3, stk. 1, nævnte erstatnings- og taksationskommissioner. Stk. 2. Ministeren udpeger for hver overerstatnings- og taksationskommission en eller flere formænd, der skal have juridisk kandidateksamen eller tilsvarende juridiske kvalifikationer af betydning for varetagelse af hvervet. Stk. 3. Ministeren udpeger personer, der optages på en liste over medlemmer af overerstatnings- og taksationskommissionerne. Til udpegning som medlemmer af overerstatnings- og taksationskommissionerne indstiller Landbrug & Fødevarer F.m.b. A., DI, Dansk Erhverv, Finans Danmark og FSR – danske revisorer kandidater. Ministeren er ikke forpligtet af en indstilling. Ministeren kan høre andre end de nævnte organisationer om forslag til kandidater. Stk. 4. Formanden udtager til behandlingen af den enkelte sag medlemmer fra en liste udfærdiget af ministeren, jf. stk. 3. Formanden sikrer, at overerstatnings- og taksationskommissionerne sammensættes i overensstemmelse med § 6. Stk. 5. Det er ikke et krav, at det er den samme kommission, som behandler den enkelte sag. I en enkelt sag kan forskellige kommissioner således træffe afgørelse om forskellige forhold. Der kan også ske udskiftning af medlemmer eller formænd under sagens behandling. Stk. 6. Ved behandlingen af klager over afgørelser truffet efter § 13 eller § 16, stk. 5, består overerstatnings- og taksationskommissionen som udgangspunkt af to medlemmer og én formand. Formanden for kommissionen kan dog beslutte at kommissionen består af tre medlemmer og én formand. Stk. 7. Ved behandlingen af klager over øvrige forhold består en overerstatnings- og taksationskommission af tre medlemmer og én formand. En overerstatnings- og taksationskommission kan dog efter udtagningen bestå af ned til to medlemmer og én formand, herunder i tilfælde hvor en eller flere personer udtræder af kommissionen efter § 6, stk. 4. Stk. 8. En overerstatnings- og taksationskommission er beslutningsdygtig, når formanden og mindst to andre medlemmer er til stede, medmindre andet er bestemt i denne bekendtgørelse. I tilfælde af stemmelighed er formandens stemme afgørende. Stk. 9. Formanden for en overerstatnings- og taksationskommission kan uden medvirken af kommissionens øvrige medlemmer træffe afgørelse om processuelle spørgsmål og afgørelser om aktindsigt.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne er uafhængige instanser, der ikke er undergivet instruktioner om den enkelte sags behandling og afgørelse. Stk. 2. Medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne skal fungere uafhængigt i deres virke i kommissionerne.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Formanden og medlemmer af en erstatnings- og taksationskommission og overerstatnings- og taksationskommission skal til behandling af den enkelte sag tilsammen have tilstrækkelig indsigt i vurdering af ejendomme, driftsmidler, inventar m.v., indsigt i salg af virksomheder samt indsigt i revision og regnskab. Det er ikke et krav, at alle kompetencer er til stede ved afgørelse af samtlige forhold i sagen. Formanden beslutter, hvilke kompetencer kommissionen skal besidde for at træffe afgørelse om et konkret forhold i sagen. Stk. 2. Formanden og medlemmer af en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission må ikke have tilknytning til minkerhvervet, herunder være: 1) Ansøger i en verserende eller afsluttet sag om erstatning og kompensation efter bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink eller bekendtgørelse om forenklet model for fuldstændig erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 ved permanent nedlukning af minkvirksomhedens drift. 2) Nuværende eller tidligere ejer af en minkvirksomhed eller en følgeerhvervsvirksomhed, herunder være eller tidligere have været interessent, aktionær, anpartshaver eller på anden måde direkte eller indirekte eje eller have ejet kapitalandele i virksomheden uanset selskabsform eller ejerform. 3) Nærtstående til nuværende eller tidligere ejer af en minkvirksomhed eller følgeerhvervsvirksomhed, herunder være ægtefælle, beslægtet eller besvogret i op- eller nedstigende linie eller i sidelinien så nær som søskendebørn eller være nogen af de nævntes ægtefæller. 4) Nuværende eller tidligere ansat i en minkvirksomhed eller en følgeerhvervsvirksomhed. 5) Nuværende eller tidligere bestyrelsesmedlem i en minkvirksomhed eller en følgeerhvervsvirksomhed. 6) Advokat, revisor, konsulent, landbrugsrådgiver eller anden rådgiver, som aktuelt rådgiver en minkvirksomhed eller følgeerhvervsvirksomhed i verserende sager om erstatning og kompensation efter bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink eller bekendtgørelse om forenklet model for fuldstændig erstatning og kompensation til minkvirksomheder med egenproduktion af mink i 2020 ved permanent nedlukning af minkvirksomhedens drift. Stk. 3. Formanden i den enkelte erstatnings- og taksationskommission eller overerstatnings- og taksationskommission påser ved udtagning og løbende, at medlemmerne i kommissionen ikke har tilknytning til minkerhvervet som anført i stk. 2 eller er inhabil efter forvaltningslovens regler herom. Stk. 4. Hvis formanden vurderer, at et medlem af erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen har tilknytning til minkerhvervet som nævnt i stk. 2 eller er inhabil, udtræder den pågældende straks af kommissionen. Formanden træffer herefter om nødvendigt beslutning om sagens videre forløb.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Formanden for en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission kan under en sags behandling anmode særligt sagkyndige om bistand, herunder til at afgive vejledende udtalelser. Formanden bør anmode om bistand fra særligt sagkyndige på det tidligst mulige tidspunkt i sagens behandling, når det står klart, at der er behov herfor. Hvis en af sagens parter anmoder formanden om indhentelse af bistand fra særligt sagkyndig, træffer formanden beslutning om, hvorvidt anmodningen skal imødekommes. Honorarer til de særligt sagkyndige fastsættes af formanden. Stk. 2. På baggrund af indstilling fra relevante organisationer og foreninger m.v. udpeger ministeren for fødevarer, landbrug og fiskeri bestemte organisationer, foreninger, virksomheder m.v. med viden inden for minkproduktion, pelsindustri og fodervirksomhed m.v., der optages på en liste, og som i nødvendigt omfang kan bistå kommissionerne med sagkyndig viden inden for dette område efter stk. 1. Ministeren er ikke forpligtet af en indstilling og kan også optage andre organisationer m.v. på listen. Stk. 3. Formanden for en erstatnings- og taksationskommission eller en overerstatnings- og taksationskommission er ikke forpligtet til at anvende de organisationer m.v., der er optaget på listen som nævnt i stk. 2. Inden formanden træffer beslutning om valg af sagkyndig organisation m.v. inden for minkproduktion, pelsindustri og fodervirksomhed m.v., hører formanden sagens parter herom.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Transportministeriet stiller sekretariatsbistand til rådighed for erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Til brug for erstatnings- og taksationskommissionens afgørelse m.v. skal der føres en protokol.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. I sager om erstatning og kompensation til minkvirksomheder indsender minkvirksomheden en ansøgning til Fødevarestyrelsen efter regler udstedt i medfør af § 8, stk. 4, i lov om aflivning af og midlertidigt forbud mod hold af mink. Fødevarestyrelsen videresender ansøgningen og sagens akter til erstatnings- og taksationskommissionen. Stk. 2. I sager om kompensation til følgeerhverv indsender følgeerhvervsvirksomheden en ansøgning til erstatnings- og taksationskommissionen efter regler udstedt i medfør af § 8, stk. 4, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 3. Ved tilrettelæggelse af arbejdet i erstatnings- og taksationskommissionen skal behandlingen af ansøgning om kompensation modtaget fra Dansk Pelsdyravlerforening a.m.b.a. prioriteres.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Når erstatnings- og taksationskommissionen modtager en ansøgning om erstatning og kompensation, indhenter kommissionen oplysninger fra ansøgeren. Stk. 2. Erstatnings- og taksationskommissionen kan i forbindelse med behandlingen af ansøgningen tage stilling til ethvert spørgsmål om erstatning og kompensation, herunder om de nødvendige kriterier for opnåelse af erstatning og kompensation er opfyldt, uanset om det er fremsat af parterne. Parterne skal forinden have lejlighed til at udtale sig om disse spørgsmål.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. I sager om erstatning til minkvirksomheder og i sager om kompensation til udlejningsvirksomheder, kan erstatnings- og taksationskommissionen af egen drift indledningsvis træffe særskilt afgørelse om, hvorvidt ansøgeren er berettiget til erstatning eller kompensation. Den særskilte afgørelse kan træffes uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne, hvis det er åbenbart, at ansøgeren opfylder eller ikke opfylder kriterierne for at være berettiget til erstatning eller kompensation, eller ansøgeren anmoder herom. Formanden kan bestemme, at sagen kan afgøres ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde. Stk. 2. Såfremt den særskilte afgørelse giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, fortsætter erstatnings- og taksationskommissionen sagsbehandlingen, jf. §§ 13-15. Stk. 3. Såfremt den særskilte afgørelse ikke giver ansøgeren medhold i, at ansøgeren er berettiget til erstatning eller kompensation, afslutter erstatnings- og taksationskommissionen sagen. Stk. 4. Den særskilte afgørelse, jf. stk. 1, kan indbringes for overerstatnings- og taksationskommissionen, jf. § 22, stk. 2.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Erstatnings- og taksationskommissionen indleder som udgangspunkt sagsbehandlingen med at træffe afgørelse om restværdien af ansøgerens minkspecifikke anlægsaktiver, jf. § 5, stk. 1-4, i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink, og værdien den 4. november 2020 af aktiver omfattet af §§ 11-12 og 14-15 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 2. Kommissionen træffer samtidig på anmodning fra ansøgeren afgørelse om, at staten ikke erhverver ret til visse anlægsaktiver efter reglerne i § 20, stk. 3, i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 3. Kommissionen træffer samtidig afgørelse om, at staten med parternes samtykke kan påbegynde nedrivning og fjernelse af de erstatnings- og kompensationsberettigede anlægsaktiver med undtagelse af eventuelle aktiver omfattet af stk. 2. Stk. 4. For minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder træffer kommissionen samtidig afgørelse om opgørelse af erstatning og kompensation for den kompensationsberettigede virksomhed opgjort på baggrund af værdiansættelsen af anlægsaktiverne efter stk. 1. Erstatnings- og taksationskommissionen træffer endvidere afgørelse om eventuel fordeling af erstatningen og kompensationen mellem virksomhedens rettighedshavere, jf. § 23 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink, og eventuel modregning i medfør af §§ 26-27 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Erstatnings- og taksationskommissionen iværksætter besigtigelse af ansøgerens anlægsaktiver ved en sagkyndig, som er udpeget af formanden for erstatnings- og taksationskommissionen. Hvis det ikke er muligt at udpege en sagkyndig, afholdes besigtigelsen i stedet af erstatnings- og taksationskommissionen. Stk. 2. Den sagkyndige foretager på besigtigelsen registrering, dokumentation og vurdering af anlægsaktivernes tilstedeværelse og stand pr. den 4. november 2020 samt i nødvendigt omfang vurdering af anlægsaktivernes pris, levetid, anvendelse og indretning. Den sagkyndige foretager endvidere en vurdering af den aktuelle markedsværdi af aktiver, som virksomheden ansøger om at udtage i medfør af § 20, stk. 3, i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 3. Den sagkyndige udarbejder en rapport på baggrund af besigtigelsen, som sendes i skriftlig høring hos sagens parter med en høringsfrist på minimum 14 dage. Den sagkyndige fremsender herefter rapporten med høringssvar og den sagkyndiges eventuelle skriftlige bemærkninger til de indkomne høringssvar til formanden for erstatnings- og taksationskommissionen. Stk. 4. Formanden for erstatnings- og taksationskommissionen kan i nødvendigt omfang anmode den sagkyndige om at foretage yderligere besigtigelse, hvis formanden finder anledning hertil. Erstatnings- og taksationskommissionen kan i særlige tilfælde selv foretage supplerende besigtigelse af virksomhedens anlægsaktiver, hvis erstatnings- og taksationskommissionen vurderer, at helt særlige forhold medfører, at det vil være uforsvarligt at træffe afgørelse om værdien af virksomhedens minkspecifikke anlægsaktiver mv., jf. § 13, stk. 1, uden at erstatnings- og taksationskommissionen selv har afholdt en besigtigelse.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Erstatnings- og taksationskommissionen fremsætter på grundlag af den sagkyndiges oplysninger, høringssvar og sagens øvrige oplysninger et skriftligt forslag til særskilt afgørelse efter § 13, stk. 1-4. Stk. 2. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 9 omhandlede protokol. Stk. 3. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse herom. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 4. Erstatnings- og taksationskommissionens særskilte afgørelse skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Stk. 5. Erstatnings- og taksationskommissionens særskilte afgørelse efter § 13, stk. 1-4, kan påklages særskilt til overerstatnings- og taksationskommissionen, jf. § 22, stk. 1. Den særskilte afgørelse efter § 13, stk. 1-4, kan derimod ikke prøves i forbindelse med klage over afgørelsen efter § 17. Stk. 6. Den særskilte afgørelse efter § 13, stk. 1-4, skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 23, stk. 1.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Når erstatnings- og taksationskommissionen har truffet afgørelse efter § 13, stk. 1-4, eller der er indgået forlig efter § 15, stk. 2, behandles sagens øvrige spørgsmål af en erstatnings- og taksationskommission, jf. dog stk. 5. Stk. 2. Erstatnings- og taksationskommissionen lægger den særskilte afgørelse efter § 13, stk. 1-4, eller forliget efter § 15, stk. 2, uprøvet til grund for den samlede afgørelse efter stk. 1. Hvis den særskilte afgørelse efter § 13, stk. 1-4, er påklaget, jf. § 15, stk. 5, eller hvis overerstatnings- og taksationskommissionens afgørelse herom er indbragt for domstolene, lægger erstatnings- og taksationskommissionen den gældende afgørelse til grund, medmindre helt særlige forhold gør det uforsvarligt ikke at afvente en endelig afgørelse heraf. Stk. 3. Minkvirksomheder uden egenproduktion af mink i 2020 og udlejningsvirksomheder, som har indgået forlig eller modtaget en afgørelse efter § 13, stk. 4, skal senest 3 måneder fra indgåelsen af forliget eller afgørelsen anmode om, at en erstatnings- og taksationskommission træffer afgørelse om opgørelse af eventuel yderligere erstatning og kompensation efter §§ 11, 12, 14 og 15 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 4. Til brug for behandlingen af en anmodning om opgørelse af eventuel yderligere erstatning, jf. stk. 3, skal virksomheden senest 6 måneder fra indgåelsen af forliget eller afgørelsen efter § 13, stk. 4, indsende fornøden dokumentation og et udfyldt oplysningsskema sammen med en erklæring fra en godkendt revisor efter henholdsvis § 18, stk. 2 eller § 18, stk. 3, i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 5. Hvis der ikke indsendes en anmodning om opgørelse af eventuel yderligere erstatning inden for fristen efter stk. 3, eller hvis fristen i stk. 4 overskrides, træffer erstatnings- og taksationskommissionen afgørelse om, at den opgjorte erstatning og kompensation efter § 13, stk. 4, udgør den endelige erstatning og kompensation efter §§ 11, 12, 14 og 15 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Erstatnings- og taksationskommissionen træffer samtidig afgørelse om godtgørelse for sagkyndig bistand, jf. § 29, stk. 2, og kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold, jf. § 22 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Erstatnings- og taksationskommissionen træffer endvidere afgørelse om eventuel fordeling af erstatningen og kompensationen mellem virksomhedens rettighedshavere, jf. § 23 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink, og eventuel modregning i medfør af §§ 26-27 i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 23, stk. 1.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Erstatnings- og taksationskommissionen udarbejder forslag til afgørelse om de i § 16, stk. 1, omtalte forhold i skriftlig form, som tilsendes parterne. Stk. 2. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 9 omhandlede protokol. Sagen er herefter afsluttet. Stk. 3. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse om de i forslaget omtalte forhold. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 4. Erstatnings- og taksationskommissionens afgørelse skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Der kan fastsættes retningslinjer om angivelse af erstatningens og kompensationens fordeling på forskellige poster. Stk. 5. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen, jf. § 22, stk. 2, og fristen for indbringelse, jf. § 23, stk. 1.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. I sager om kompensation til følgeerhverv, som ikke er en udlejningsvirksomhed, kan erstatnings- og taksationskommissionen af egen drift indledningsvis træffe særskilt afgørelse om, hvorvidt ansøgeren er berettiget til kompensation som følgeerhverv. Den særskilte afgørelse kan træffes uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne, hvis det er åbenbart, at ansøgeren opfylder eller ikke opfylder kriterierne for at være berettiget til kompensation som følgeerhverv, eller ansøgeren anmoder herom. Formanden kan bestemme, at sagen kan afgøres ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde. Stk. 2. Såfremt den særskilte afgørelse giver ansøgeren medhold i, at ansøgeren er berettiget til kompensation som følgeerhverv, fortsætter erstatnings- og taksationskommissionen sagsbehandlingen, jf. §§ 19-20. Stk. 3. Såfremt den særskilte afgørelse ikke giver ansøgeren medhold i, at ansøgeren er berettiget til kompensation som følgeerhverv, afslutter erstatnings- og taksationskommissionen sagen. Stk. 4. Den særskilte afgørelse, jf. stk. 2 og 3, kan indbringes for overerstatnings- og taksationskommissionen, jf. § 22, stk. 2.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Formanden for en erstatnings- og taksationskommission indkalder med et passende varsel på mindst 4 uger til besigtigelsesforretning. Varslet kan dog efter aftale med ansøgeren forkortes til mindst 7 dage. Indkaldelsen skal sendes til erstatnings- og taksationskommissionens medlemmer og sagens parter. I indkaldelsen kan erstatnings- og taksationskommissionens formand fastsætte en frist for indsendelse af yderligere skriftlige indlæg med krav om, at eventuelle indlæg samtidigt sendes til sagens øvrige parter. Stk. 2. I særlige tilfælde, herunder af hensyn til sagens omfang, kan formanden for en erstatnings- og taksationskommission bestemme, at der skal afholdes flere på hinanden følgende besigtigelsesforretninger efter stk. 1. Den enkelte besigtigelsesforretning kan i så fald vedrøre et eller flere afgrænsede spørgsmål. Erstatnings- og taksationskommissionens formand bestemmer antallet af besigtigelsesforretninger, herunder på hvilket tidspunkt den sidste besigtigelsesforretning har været afholdt. Stk. 3. Under en besigtigelsesforretning indkaldt efter § 19, stk. 1, oplyser erstatnings- og taksationskommissionen de fremmødte om sagen. Parterne har adgang til under besigtigelsesforretningen at fremsætte deres synspunkter vedrørende erstatningens og kompensationens omfang, størrelse, fordeling m.v.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Erstatnings- og taksationskommissionen fremsætter efter afholdelse af besigtigelsesforretningen forslag til størrelsen af erstatnings- og kompensationsbeløbet med angivelse af de enkelte poster, vilkår og fordeling af erstatningen og kompensationen. Stk. 2. Erstatnings- og taksationskommissionens forslag til afgørelse udarbejdes i skriftlig form og tilsendes parterne. Stk. 3. Hvis forslaget accepteres af parterne, indfører erstatnings- og taksationskommissionen forslaget i den i § 9 omhandlede protokol. Sagen er herefter afsluttet. Stk. 4. Accepteres forslaget, jf. stk. 1, ikke af parterne senest 14 dage efter modtagelsen, eller afvises forslaget af en af parterne, træffer erstatnings- og taksationskommissionen afgørelse om erstatningens og kompensationens fastsættelse, vilkår og fordeling af erstatningen og kompensationen, jf. stk. 5. Formanden for erstatnings- og taksationskommissionen kan i særlige tilfælde bestemme, at fristen for parternes accept af forslaget skal være længere end 14 dage. Stk. 5. Erstatnings- og taksationskommissionens afgørelse skal sendes til parterne. Afgørelsen skal være begrundet og forholde sig til de synspunkter og indsigelser, som parterne er fremkommet med. Der kan fastsættes retningslinjer om angivelse af erstatningens og kompensationens fordeling på forskellige poster. Stk. 6. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 23, stk. 1.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. I sager om ansøgninger fra minkvirksomheder, som ønsker at genoptage den minkspecifikke del af virksomheden, træffer erstatnings- og taksationskommissionen afgørelse om kompensationen. Stk. 2. Erstatnings- og taksationskommissionen kan beslutte at træffe afgørelse om kompensationen på skriftligt grundlag efter en af formanden fastsat frist for indsendelse af skriftlige indlæg fra parterne. En parts skriftlige indlæg skal sendes samtidig til sagens øvrige parter. Stk. 3. Kommissionen sender sin afgørelse til parterne. Afgørelsen skal indeholde oplysning om muligheden for at indbringe afgørelsen for overerstatnings- og taksationskommissionen og fristen for indbringelse, jf. § 23, stk. 1.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Erstatnings- og taksationskommissionens afgørelser efter § 13 kan indbringes for overerstatnings- og taksationskommissionerne af parterne. Afgørelserne skal indbringes særskilt og kan ikke prøves i forbindelse med indbringelsen af afgørelser efter § 17. Stk. 2. Erstatnings- og taksationskommissionernes afgørelser efter §§ 12, 16, 17, 18, 20 og 21 kan indbringes for overerstatnings- og taksationskommissionerne af parterne. Stk. 3. Overerstatnings- og taksationskommissionen kan i forbindelse med behandlingen af afgørelser truffet af erstatnings- og taksationskommissionen efter § 13 eller § 20 selvstændigt efter anmodning fra ansøgeren træffe afgørelse om, at staten ikke erhverver ret til visse anlægsaktiver efter reglerne i § 20, stk. 3, i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink, uanset om erstatnings- og taksationskommissionen har truffet afgørelse herom. Stk. 4. Erstatnings- og taksationskommissionernes afgørelser efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed end overerstatnings- og taksationskommissionerne, jf. stk. 1-3. Overerstatnings- og taksationskommissionernes afgørelser kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Erstatnings- og taksationskommissionens afgørelse skal indbringes skriftligt til erstatnings- og taksationskommissionens formand senest 4 uger efter, at afgørelsen er meddelt parterne. Erstatnings- og taksationskommissionens formand videresender klagen til overerstatnings- og taksationskommissionerne. Stk. 2. Overerstatnings- og taksationskommissionens formand afviser af egen drift klager, der er modtaget efter fristens udløb. Overerstatnings- og taksationskommissionens formand kan, når der foreligger særlige grunde og efter at have indhentet udtalelse fra sagens øvrige parter, beslutte at behandle en klage, der er modtaget efter fristens udløb.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:24",
      "chapter": "3",
      "section": "24",
      "content": "§ 24. Overerstatnings- og taksationskommissionerne kan begrænse sin prøvelse af en afgørelse til de forhold, der er klaget over. Hvis en klage indeholder flere klagepunkter, kan overerstatnings- og taksationskommissionerne begrænse sin prøvelse til de væsentligste forhold.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:25",
      "chapter": "3",
      "section": "25",
      "content": "§ 25. Klage over erstatnings- og taksationskommissionens afgørelse om fastsættelse af kompensationen efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink har opsættende virkning, hvis klagen angår manglende eller mangelfuldt anlægskartotek, jf. § 18 a i bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink. Stk. 2. I andre tilfælde end nævnt i stk. 1 kan formanden for overerstatnings- og taksationskommissionen i øvrigt efter høring af sagens parter træffe afgørelse om, at en klage skal tillægges opsættende virkning.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:26",
      "chapter": "3",
      "section": "26",
      "content": "§ 26. For overerstatnings- og taksationskommissionens arbejde gælder § 9, § 11, stk. 2, § 14, § 15, stk. 4, § 17, stk. 4, § 19, § 20, stk. 5, og § 21, jf. dog stk. 2. Stk. 2. Formanden for overerstatnings- og taksationskommissionen kan træffe beslutning om, hvorvidt der skal afholdes besigtigelse, jf. §§ 14 og 19, og om der i sager om minkvirksomheder og udlejningsvirksomheder skal udpeges en sagkyndig til at afholde en sådan besigtigelse. Stk. 3. Hvis de i §§ 12 og 18 omhandlede særskilte afgørelser er indbragt for overerstatnings- og taksationskommissionen, kan kommissionen afgøre sagen uden besigtigelse og på grundlag af skriftlige udtalelser fra parterne. Formanden kan bestemme, at sagen kan afgøres ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde. Stk. 4. Hvis det alene er spørgsmålet om godtgørelse efter § 29, stk. 2, der er indbragt for overerstatnings- og taksationskommissionen, kan formanden bestemme, at sagen kan afgøres uden besigtigelse og ved skriftlig forelæggelse for medlemmerne, uden at der afholdes møde.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:27",
      "chapter": "3",
      "section": "27",
      "content": "§ 27. Overerstatnings- og taksationskommissionernes afgørelser skal indeholde oplysning om muligheden for at indbringe afgørelsen for domstolene og om fristen herfor, jf. § 31, stk. 1 og 2.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Fødevarestyrelsen skal uden unødigt ophold udbetale erstatning og kompensation, som erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen har truffet afgørelse om, til de berettigede, når vilkårene for udbetaling er opfyldt. Det samme gælder, hvis sagen afsluttes ved parternes accept af erstatnings- og taksationskommissionens forslag til erstatningens og kompensationens fastsættelse, jf. § 17, stk. 2, eller § 20, stk. 3. Stk. 2. Fødevarestyrelsen kan ikke foretage udbetalinger på grundlag af erstatnings- og taksationskommissionens eller overerstatnings- og taksationskommissionens afgørelser om værdien af minkspecifikke anlægsaktiver mv. efter § 13, jf. dog stk. 3. Stk. 3. I delafgørelser efter § 13, stk. 4, kan erstatnings- og taksationskommissionen bestemme, at Fødevarestyrelsen udbetaler den i delafgørelsen fastsatte erstatning og kompensation til de berettigede, når vilkårene for udbetaling er opfyldt.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Ministeriet for Fødevarer, Landbrug og Fiskeri vurderer og fastsætter honorar til formænd og medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne og er hermed hvervsministerium i henhold af Cirkulære nr. 9418 af 4. juli 2013 om betaling af medlemmer af kollegiale organer i staten. Trafikstyrelsen udbetaler og afholder udgifter til honorar til formænd og medlemmer af erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne samt transport- og forplejningsudgifter m.v., honorarer til sagkyndige indkaldt af kommissionens formand eller antaget i medfør af § 14, stk. 1. Stk. 2. Erstatnings- og taksationskommissionen og overerstatnings- og taksationskommissionen kan pålægge Ministeriet for Fødevarer, Landbrug og Fiskeri at betale en passende godtgørelse, når minkvirksomheden eller følgeerhvervsvirksomheden til varetagelse af sine interesser under sagens behandling har afholdt nødvendige udgifter til sagkyndig bistand, herunder til advokat, revisor m.v.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Minkvirksomheder og følgeerhvervsvirksomheder kan efter anmodning få genoptaget afgørelsen om erstatningens eller kompensationens udmåling, såfremt overerstatnings- og taksationskommissionens afgørelse eller en endelig dom i en anden sag vil kunne have betydning for minkvirksomhedens eller følgeerhvervsvirksomhedens erstatning eller kompensation.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Overerstatnings- og taksationskommissionens afgørelse kan af parterne indbringes for domstolene som et søgsmål mellem disse. Påstande i et søgsmål om, at overerstatnings- og taksationskommissionens afgørelse er ugyldig som følge af sagsbehandlingsfejl eller lignende, kan af hver af parterne indbringes for domstolene og skal rettes mod overerstatnings- og taksationskommissionen. Stk. 2. Søgsmål til prøvelse af afgørelser truffet af en overerstatnings- og taksationskommission skal være anlagt inden 6 måneder efter, at afgørelsen er meddelt. Stk. 3. Afgørelser, der kan efterprøves af en overerstatnings- og taksationskommission efter reglerne i denne bekendtgørelse, kan ikke indbringes for domstolene, før denne klagemulighed er udnyttet.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ministeren for fødevarer, landbrug og fiskeri nedlægger de i § 3, stk. 1, og § 4, stk. 1, omhandlede kommissioner ved afbeskikkelse af de udpegede formænd og personer på de i § 3, stk. 3, og § 4, stk. 3, nævnte lister over medlemmer. Stk. 2. Ministeren for fødevarer, landbrug og fiskeri afbeskikker endvidere udpegede formænd og personer på de i § 3, stk. 3, og § 4, stk. 3, nævnte lister over medlemmer, som ønsker at fratræde embedet, eller hvis der foreligger særlige omstændigheder.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:33",
      "chapter": "9",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 1915 af 6. oktober 2021 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv med senere ændring ophæves. Stk. 3. Bekendtgørelsen har virkning fra ikrafttrædelsestidspunktet. Bekendtgørelsen har således også virkning for alle verserende eller genoptagne sager ved erstatnings- og taksationskommissionerne og overerstatnings- og taksationskommissionerne, der er nedsat efter bekendtgørelse nr. 1915 af 6. oktober 2021 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv med senere ændring. Stk. 4. De nedsatte erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner samt udpegede formænd og medlemmer efter bekendtgørelse nr. 1915 af 6. oktober 2021 om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og visse følgeerhverv med senere ændring, forsætter deres virke efter reglerne i denne bekendtgørelse.",
      "valid_from": "2024-06-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
