{
  "id": "2024:25",
  "type": "statute",
  "title": "Bekendtgørelse om stemmesedler til brug ved kommunale og regionale valg",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-01-10",
  "url": "https://www.retsinformation.dk/eli/lta/2024/25/xml",
  "description": "Retsinformation source. DocumentId=DI001068; AccessionNumber=B20240002505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Stemmesedlerne til kommunale valg skal være af hvidt karton eller svært papir med en gramvægt på mindst 120 g/m 2 . Stemmesedlerne til regionale valg skal være af gult karton eller svært papir med en gramvægt på mindst 120 g/m 2 . Stemmesedlerne skal ved mindst to anbragte knæk kunne sammenfoldes af vælgeren således, at ingen kan se, hvad vælgeren har stemt."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Øverst på stemmesedlerne anføres med meget store, fede typer følgende: 1) I Københavns Kommune ordet »Borgerrepræsentantvalget« med tilføjelse af årstallet for valget. 2) I de øvrige kommuner ordet »Kommunalbestyrelsesvalget« eller ordet »Byrådsvalget« alt efter, hvilken benævnelse der er fastsat for kommunalbestyrelsen i kommunens styrelsesvedtægt, med tilføjelse af årstallet for valget. 3) I regionerne ordet »Regionsrådsvalget« med tilføjelse af årstallet for valget. Stk. 2. Umiddelbart under det i stk. 1 anførte ord og årstal anføres med meget store, fede typer kommunens henholdsvis regionens navn. Stk. 3. Umiddelbart under kommunens henholdsvis regionens navn og over den fede, vandrette streg, der er nævnt i § 3, stk. 2, 3. pkt., anføres følgende vejledningstekst med fede typer: »Sæt X i firkanten ud for et parti eller en kandidat.«. Stk. 4. Umiddelbart til venstre for den i stk. 3 nævnte tekst indsættes en illustration af en stor hånd, der holder en blyant med blyantspidsen pegende på en afkrydset rubrik. Umiddelbart under den i stk. 3 nævnte tekst og over den fede, vandrette streg, der er nævnt i § 3, stk. 2, 3. pkt., anføres med almindelige typer: »Sæt kun ét X på stemmesedlen. Du må ikke sætte andet end et X, da din stemmeseddel så bliver ugyldig. Du kan få byttet din stemmeseddel, hvis du skriver forkert.«. Stk. 5. De i stk. 3 og 4 nævnte vejledningstekster skal være af en sådan størrelse, at de fremtræder synlige og nemme at læse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Stemmesedlerne skal indeholde et særskilt felt for hver af de godkendte kandidatlister. Felterne for de enkelte kandidatlister anbringes under hinanden i alfabetisk rækkefølge efter kandidatlisternes bogstavbetegnelse. Kandidatlister, der ikke er tildelt nogen bogstavbetegnelse, jf. lovens § 36, anføres nederst i alfabetisk rækkefølge efter deres listebetegnelse. Stk. 2. Felterne skal adskilles fra hinanden ved en fed, vandret streg. Også det øverste og nederste felt skal henholdsvis begyndes og afsluttes med en fed, vandret streg. Den fede, vandrette streg, hvormed det øverste felt begyndes, skal være dobbelt så fed som de øvrige fede, vandrette streger."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Øverst i hvert felt anføres med store fede typer kandidatlistens bogstavbetegnelse efterfulgt af et punktum. Bogstavbetegnelsen skal anbringes umiddelbart til højre for afkrydsningsrubrikken, jf. stk. 2. Til højre for bogstavbetegnelsen anføres listebetegnelsen ligeledes med store fede typer. Stk. 2. Yderst til venstre for bogstavbetegnelsen anbringes med halvfede streger en afkrydsningsrubrik. Afkrydsningsrubrikken skal være adskilt fra stemmesedlens venstre kant. Afkrydsningsrubrikken skal have en sådan størrelse, at der er rigelig plads til at sætte et kryds, dog mindst 5x5 mm indvendigt."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Under bogstavbetegnelsen og listebetegnelsen, jf. § 4, anføres adskilt ved en halvfed, vandret streg navnene på de kandidater, der er opstillet for kandidatlisten. Navnene anføres med almindelige typer og adskilles fra hinanden med tynde, vandrette streger. Stk. 2. Kandidaterne skal anføres i den rækkefølge, som de er anført på kandidatlisten."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kandidaternes navne anføres med fornavne eller forbogstaver først. Stk. 2. Kandidaterne skal anføres med deres fulde navn, medmindre de på kandidatlisten har angivet, hvordan navnet ønskes anført. Kandidatens efternavn eller mellemnavn samt mindst ét fornavn eller forbogstav skal altid anføres. Kun mellem- og efternavne, som kandidaten er berettiget til at føre efter navneloven, eller mellemnavne, som er registreret i Det Centrale Personregister (CPR), kan anføres på stemmesedlen. I stedet for fornavnet kan anføres et kaldenavn, der er afledt af fornavnet. Stk. 3. Hver enkelt kandidats navn skal anføres umiddelbart til højre for afkrydsningsrubrikken, jf. § 9."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I tilfælde, hvor valgbestyrelsen skønner, at der kan ske forveksling af kandidaternes navne, skal der med almindelige typer i forlængelse af navnene eller, hvis det er nødvendigt med henblik på at undgå, at kolonnerne vil få en uhensigtsmæssig bredde, under navnene anføres en kortfattet betegnelse på enten stilling eller bopæl for de pågældende kandidater. I andre tilfælde må kandidaternes stilling eller bopæl ikke anføres, jf. dog § 8."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En kandidatliste til kommunale valg kan anmode om, at der i forlængelse af eller under navnene på samtlige af kandidatlistens kandidater med almindelige typer anføres en betegnelse for den geografiske lokalitet, hvor vedkommende kandidat har sin bopæl. Stk. 2. En kandidatliste til regionale valg kan anmode om, at der i forlængelse af eller under navnene på samtlige af kandidatlistens kandidater med almindelige typer anføres en betegnelse for den kommune eller den geografiske lokalitet, hvor vedkommende kandidat har sin bopæl. Stk. 3. Anmodning efter stk. 1 og 2 skal indleveres skriftligt til valgbestyrelsens formand samtidig med indlevering af kandidatlisten. Anmodningen skal for hver enkelt kandidat indeholde oplysning om den betegnelse, der ønskes anført på stemmesedlerne. Anmodningen skal være underskrevet af kandidatlistens repræsentant. Anmodningen kan ikke tilbagekaldes. Stk. 4. Indeholder anmodningen, jf. stk. 3, ikke de i stk. 3, 2. pkt., anførte oplysninger for en kandidat, skal den pågældende kandidat til kommunale valg på stemmesedlen anføres med postdistriktet for den adresse, hvor den pågældende kandidat er bopælsregistreret i CPR, jf. dog stk. 5 og 6, og for så vidt angår en kandidat til regionale valg med navnet på den kommune, hvor den pågældende kandidat er bopælsregistreret i CPR, jf. dog stk. 5 og 6. Valgbestyrelsen træffer afgørelse herom. Stk. 5. En kandidat, der er statsborger i en af de øvrige medlemsstater i Den Europæiske Union og registreret i Udenrigsministeriets protokol (EU-diplomat), skal i den i stk. 4 nævnte situation til kommunale valg anføres på stemmesedlen med postdistriktet for den adresse, hvor den pågældende kandidat har sin private bolig, og til regionale valg med navnet på den kommune, hvor den pågældende kandidat har sin private bolig (adresse). Stk. 6. En kandidat, der er statsborger i en af de øvrige medlemsstater i Den Europæiske Union, og som lovligt har bopæl i Danmark uden at være bopælsregistreret i CPR eller registreret i Udenrigsministeriets protokol, skal i den i stk. 4 nævnte situation til kommunale valg anføres på stemmesedlen med postdistriktet for den adresse, hvor den pågældende kandidat lovligt har bopæl, og til regionale valg med navnet på den kommune, hvor den pågældende kandidat lovligt har bopæl."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Yderst til venstre for hver enkelt kandidats navn anbringes med halvfede streger en afkrydsningsrubrik. Afkrydsningsrubrikken skal være adskilt fra stemmesedlens venstre kant. Afkrydsningsrubrikken skal have en sådan størrelse, at der er rigelig plads til at sætte et kryds, dog mindst 4x4 mm indvendigt."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Valgbestyrelsen kan beslutte, at kandidaternes navne inden for hvert felt skal opføres i to eller flere lodrette og lige brede kolonner. Stk. 2. Hvis det besluttes at opføre kandidaternes navne i to eller flere kolonner, skal navnene på kandidaterne anføres fortløbende under hinanden i samme kolonne. Der skal være lige mange kandidater i hver kolonne, medmindre antallet af kolonner ikke går op i antallet af kandidater. Medfører fordelingen af kandidaterne mellem kolonnerne, at der er en eller flere tomme pladser til kandidater, skal den eller disse pladser fremgå af den sidste kolonne. Kolonnerne skal adskilles fra hinanden med fede, lodrette streger af samme tykkelse som de fede streger, der adskiller hvert listefelt, jf. § 3, stk. 2, 1. pkt. Kolonnerne til kandidaternes navne skal have en sådan bredde, at der til venstre for hver enkelt kandidats navn er rigelig plads til at indsætte en afkrydsningsrubrik, jf. stk. 3. Hver enkelt kandidats navn skal anføres umiddelbart til højre for afkrydsningsrubrikken. Stk. 3. Yderst til venstre for hver enkelt kandidats navn anbringes inden for hver kolonne med halvfede streger en afkrydsningsrubrik. Afkrydsningsrubrikken skal være adskilt fra kolonnens venstre kant. Afkrydsningsrubrikken skal have en sådan størrelse, at der er rigelig plads til at sætte et kryds, dog mindst 4x4 mm indvendigt."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Samtlige afkrydsningsrubrikker til kandidatlister skal have samme størrelse. Samtlige afkrydsningsrubrikker til kandidater skal have samme størrelse. Afkrydsningsrubrikkerne til kandidatlister må ikke være mindre end afkrydsningsrubrikkerne til kandidater. Stk. 2. Afkrydsningsrubrikkerne for henholdsvis kandidatlister og kandidater skal inden for samme kolonne flugte med hinanden."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Alle de vandrette streger, der er nævnt i bekendtgørelsen, skal gå tværs over stemmesedlen fra kant til kant."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Ud over det, der er nævnt i de foregående bestemmelser, må intet ord eller bogstav og intet navn, tal eller tegn være påført nogen stemmeseddel ved tryk eller skrift eller på anden måde."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bilag 1 til denne bekendtgørelse indeholder en vejledende illustration af en stemmeseddel til brug ved kommunale og regionale valg i henholdsvis én, to og tre kolonner. Stk. 2. Indenrigs- og sundhedsministeren stiller et forlæg til en stemmeseddel i henholdsvis én, to og tre kolonner til rådighed for valgbestyrelserne på ministeriets hjemmeside: valg.im.dk. Det er valgfrit for valgbestyrelserne at anvende stemmeseddelforlægget."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 15. januar 2024. Stk. 2. Bekendtgørelse nr. 710 af 15. april 2021 om stemmesedler til brug ved kommunale og regionale valg ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Stemmesedlerne til kommunale valg skal være af hvidt karton eller svært papir med en gramvægt på mindst 120 g/m 2 . Stemmesedlerne til regionale valg skal være af gult karton eller svært papir med en gramvægt på mindst 120 g/m 2 . Stemmesedlerne skal ved mindst to anbragte knæk kunne sammenfoldes af vælgeren således, at ingen kan se, hvad vælgeren har stemt.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Øverst på stemmesedlerne anføres med meget store, fede typer følgende: 1) I Københavns Kommune ordet »Borgerrepræsentantvalget« med tilføjelse af årstallet for valget. 2) I de øvrige kommuner ordet »Kommunalbestyrelsesvalget« eller ordet »Byrådsvalget« alt efter, hvilken benævnelse der er fastsat for kommunalbestyrelsen i kommunens styrelsesvedtægt, med tilføjelse af årstallet for valget. 3) I regionerne ordet »Regionsrådsvalget« med tilføjelse af årstallet for valget. Stk. 2. Umiddelbart under det i stk. 1 anførte ord og årstal anføres med meget store, fede typer kommunens henholdsvis regionens navn. Stk. 3. Umiddelbart under kommunens henholdsvis regionens navn og over den fede, vandrette streg, der er nævnt i § 3, stk. 2, 3. pkt., anføres følgende vejledningstekst med fede typer: »Sæt X i firkanten ud for et parti eller en kandidat.«. Stk. 4. Umiddelbart til venstre for den i stk. 3 nævnte tekst indsættes en illustration af en stor hånd, der holder en blyant med blyantspidsen pegende på en afkrydset rubrik. Umiddelbart under den i stk. 3 nævnte tekst og over den fede, vandrette streg, der er nævnt i § 3, stk. 2, 3. pkt., anføres med almindelige typer: »Sæt kun ét X på stemmesedlen. Du må ikke sætte andet end et X, da din stemmeseddel så bliver ugyldig. Du kan få byttet din stemmeseddel, hvis du skriver forkert.«. Stk. 5. De i stk. 3 og 4 nævnte vejledningstekster skal være af en sådan størrelse, at de fremtræder synlige og nemme at læse.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Stemmesedlerne skal indeholde et særskilt felt for hver af de godkendte kandidatlister. Felterne for de enkelte kandidatlister anbringes under hinanden i alfabetisk rækkefølge efter kandidatlisternes bogstavbetegnelse. Kandidatlister, der ikke er tildelt nogen bogstavbetegnelse, jf. lovens § 36, anføres nederst i alfabetisk rækkefølge efter deres listebetegnelse. Stk. 2. Felterne skal adskilles fra hinanden ved en fed, vandret streg. Også det øverste og nederste felt skal henholdsvis begyndes og afsluttes med en fed, vandret streg. Den fede, vandrette streg, hvormed det øverste felt begyndes, skal være dobbelt så fed som de øvrige fede, vandrette streger.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Øverst i hvert felt anføres med store fede typer kandidatlistens bogstavbetegnelse efterfulgt af et punktum. Bogstavbetegnelsen skal anbringes umiddelbart til højre for afkrydsningsrubrikken, jf. stk. 2. Til højre for bogstavbetegnelsen anføres listebetegnelsen ligeledes med store fede typer. Stk. 2. Yderst til venstre for bogstavbetegnelsen anbringes med halvfede streger en afkrydsningsrubrik. Afkrydsningsrubrikken skal være adskilt fra stemmesedlens venstre kant. Afkrydsningsrubrikken skal have en sådan størrelse, at der er rigelig plads til at sætte et kryds, dog mindst 5x5 mm indvendigt.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Under bogstavbetegnelsen og listebetegnelsen, jf. § 4, anføres adskilt ved en halvfed, vandret streg navnene på de kandidater, der er opstillet for kandidatlisten. Navnene anføres med almindelige typer og adskilles fra hinanden med tynde, vandrette streger. Stk. 2. Kandidaterne skal anføres i den rækkefølge, som de er anført på kandidatlisten.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Kandidaternes navne anføres med fornavne eller forbogstaver først. Stk. 2. Kandidaterne skal anføres med deres fulde navn, medmindre de på kandidatlisten har angivet, hvordan navnet ønskes anført. Kandidatens efternavn eller mellemnavn samt mindst ét fornavn eller forbogstav skal altid anføres. Kun mellem- og efternavne, som kandidaten er berettiget til at føre efter navneloven, eller mellemnavne, som er registreret i Det Centrale Personregister (CPR), kan anføres på stemmesedlen. I stedet for fornavnet kan anføres et kaldenavn, der er afledt af fornavnet. Stk. 3. Hver enkelt kandidats navn skal anføres umiddelbart til højre for afkrydsningsrubrikken, jf. § 9.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I tilfælde, hvor valgbestyrelsen skønner, at der kan ske forveksling af kandidaternes navne, skal der med almindelige typer i forlængelse af navnene eller, hvis det er nødvendigt med henblik på at undgå, at kolonnerne vil få en uhensigtsmæssig bredde, under navnene anføres en kortfattet betegnelse på enten stilling eller bopæl for de pågældende kandidater. I andre tilfælde må kandidaternes stilling eller bopæl ikke anføres, jf. dog § 8.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. En kandidatliste til kommunale valg kan anmode om, at der i forlængelse af eller under navnene på samtlige af kandidatlistens kandidater med almindelige typer anføres en betegnelse for den geografiske lokalitet, hvor vedkommende kandidat har sin bopæl. Stk. 2. En kandidatliste til regionale valg kan anmode om, at der i forlængelse af eller under navnene på samtlige af kandidatlistens kandidater med almindelige typer anføres en betegnelse for den kommune eller den geografiske lokalitet, hvor vedkommende kandidat har sin bopæl. Stk. 3. Anmodning efter stk. 1 og 2 skal indleveres skriftligt til valgbestyrelsens formand samtidig med indlevering af kandidatlisten. Anmodningen skal for hver enkelt kandidat indeholde oplysning om den betegnelse, der ønskes anført på stemmesedlerne. Anmodningen skal være underskrevet af kandidatlistens repræsentant. Anmodningen kan ikke tilbagekaldes. Stk. 4. Indeholder anmodningen, jf. stk. 3, ikke de i stk. 3, 2. pkt., anførte oplysninger for en kandidat, skal den pågældende kandidat til kommunale valg på stemmesedlen anføres med postdistriktet for den adresse, hvor den pågældende kandidat er bopælsregistreret i CPR, jf. dog stk. 5 og 6, og for så vidt angår en kandidat til regionale valg med navnet på den kommune, hvor den pågældende kandidat er bopælsregistreret i CPR, jf. dog stk. 5 og 6. Valgbestyrelsen træffer afgørelse herom. Stk. 5. En kandidat, der er statsborger i en af de øvrige medlemsstater i Den Europæiske Union og registreret i Udenrigsministeriets protokol (EU-diplomat), skal i den i stk. 4 nævnte situation til kommunale valg anføres på stemmesedlen med postdistriktet for den adresse, hvor den pågældende kandidat har sin private bolig, og til regionale valg med navnet på den kommune, hvor den pågældende kandidat har sin private bolig (adresse). Stk. 6. En kandidat, der er statsborger i en af de øvrige medlemsstater i Den Europæiske Union, og som lovligt har bopæl i Danmark uden at være bopælsregistreret i CPR eller registreret i Udenrigsministeriets protokol, skal i den i stk. 4 nævnte situation til kommunale valg anføres på stemmesedlen med postdistriktet for den adresse, hvor den pågældende kandidat lovligt har bopæl, og til regionale valg med navnet på den kommune, hvor den pågældende kandidat lovligt har bopæl.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Yderst til venstre for hver enkelt kandidats navn anbringes med halvfede streger en afkrydsningsrubrik. Afkrydsningsrubrikken skal være adskilt fra stemmesedlens venstre kant. Afkrydsningsrubrikken skal have en sådan størrelse, at der er rigelig plads til at sætte et kryds, dog mindst 4x4 mm indvendigt.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Valgbestyrelsen kan beslutte, at kandidaternes navne inden for hvert felt skal opføres i to eller flere lodrette og lige brede kolonner. Stk. 2. Hvis det besluttes at opføre kandidaternes navne i to eller flere kolonner, skal navnene på kandidaterne anføres fortløbende under hinanden i samme kolonne. Der skal være lige mange kandidater i hver kolonne, medmindre antallet af kolonner ikke går op i antallet af kandidater. Medfører fordelingen af kandidaterne mellem kolonnerne, at der er en eller flere tomme pladser til kandidater, skal den eller disse pladser fremgå af den sidste kolonne. Kolonnerne skal adskilles fra hinanden med fede, lodrette streger af samme tykkelse som de fede streger, der adskiller hvert listefelt, jf. § 3, stk. 2, 1. pkt. Kolonnerne til kandidaternes navne skal have en sådan bredde, at der til venstre for hver enkelt kandidats navn er rigelig plads til at indsætte en afkrydsningsrubrik, jf. stk. 3. Hver enkelt kandidats navn skal anføres umiddelbart til højre for afkrydsningsrubrikken. Stk. 3. Yderst til venstre for hver enkelt kandidats navn anbringes inden for hver kolonne med halvfede streger en afkrydsningsrubrik. Afkrydsningsrubrikken skal være adskilt fra kolonnens venstre kant. Afkrydsningsrubrikken skal have en sådan størrelse, at der er rigelig plads til at sætte et kryds, dog mindst 4x4 mm indvendigt.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Samtlige afkrydsningsrubrikker til kandidatlister skal have samme størrelse. Samtlige afkrydsningsrubrikker til kandidater skal have samme størrelse. Afkrydsningsrubrikkerne til kandidatlister må ikke være mindre end afkrydsningsrubrikkerne til kandidater. Stk. 2. Afkrydsningsrubrikkerne for henholdsvis kandidatlister og kandidater skal inden for samme kolonne flugte med hinanden.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Alle de vandrette streger, der er nævnt i bekendtgørelsen, skal gå tværs over stemmesedlen fra kant til kant.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Ud over det, der er nævnt i de foregående bestemmelser, må intet ord eller bogstav og intet navn, tal eller tegn være påført nogen stemmeseddel ved tryk eller skrift eller på anden måde.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bilag 1 til denne bekendtgørelse indeholder en vejledende illustration af en stemmeseddel til brug ved kommunale og regionale valg i henholdsvis én, to og tre kolonner. Stk. 2. Indenrigs- og sundhedsministeren stiller et forlæg til en stemmeseddel i henholdsvis én, to og tre kolonner til rådighed for valgbestyrelserne på ministeriets hjemmeside: valg.im.dk. Det er valgfrit for valgbestyrelserne at anvende stemmeseddelforlægget.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 15. januar 2024. Stk. 2. Bekendtgørelse nr. 710 af 15. april 2021 om stemmesedler til brug ved kommunale og regionale valg ophæves.",
      "valid_from": "2024-01-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
