{
  "id": "2024:1096",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til energiforbedringer og digitale løsninger i kommunale og regionale bygninger",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-10-21",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1096/xml",
  "description": "Retsinformation source. DocumentId=DB000993; AccessionNumber=B20240109605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilskud til gennemførelse af energiforbedringsprojekter og digitaliseringsprojekter i kommunalt eller regionalt ejede og benyttede bygninger. Stk. 2. Energistyrelsen kan yde tilskud, jf. stk. 1, til kommuner og regioner samt til kommunale fællesskaber oprettet efter § 60 i lov om kommunernes styrelse, jf. dog stk. 3. Stk. 3. Tilskud kan ikke ydes til interessentskaber, andelsselskaber, aktieselskaber, anpartsselskaber, selvejende institutioner og lignende med kommunal eller regional deltagelse eller kommunalt eller regionalt ejerskab."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud kan kun ydes til gennemførelse af projekter i bygninger, hvori der varetages aktiviteter, som ikke udgør økonomisk aktivitet, og som dermed ikke er omfattet af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde. Eksempler på aktiviteter, der typisk ikke indebærer sådan økonomisk aktivitet, omfatter 1) offentlige sundhedstjenester, 2) offentlige uddannelser, 3) pasning og aktivering af børn og unge i offentligt regi, 4) ældrepleje i offentligt regi, 5) aktiviteter på socialområdet i offentligt regi, herunder dag- og botilbud til handicappede, 6) aktiviteter i offentligt regi inden for teknik, miljø og planlægning, 7) aktiviteter inden for kultur eller bevarelse af kulturarven, når offentligheden har gratis adgang til aktiviteten, eller der alene betales et beløb, der kun dækker en mindre andel af de faktiske omkostninger, 8) beskæftigelsesaktiviteter i offentligt regi, 9) integrationsaktiviteter i offentligt regi, 10) almindelig offentlig myndighedsudøvelse i øvrigt, eller 11) administrative opgaver i øvrigt i offentligt regi. Stk. 2. Såfremt tilskuddet ikke kan ydes i overensstemmelse med stk. 1, kan tilskud efter en konkret vurdering ydes til gennemførelse af projekter i bygninger, hvori der varetages idræts- og fritidsaktiviteter, herunder i sports- og svømmehaller, hvis tilskuddet i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde ikke vurderes at påvirke samhandlen på det indre marked."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilskud til gennemførelse af energiforbedringsprojekter kan kun ydes, hvis bygningen, hvori projektet gennemføres, har gyldig energimærkning med energimærke D, E, F eller G i henhold til bekendtgørelse om energimærkning af bygninger, jf. dog stk. 2 og 3. Stk. 2. Betingelsen om gyldig energimærkning finder ikke anvendelse for bygninger, der er omfattet af et ansøgt projekt, hvis bygningen er fredet, jf. lovbekendtgørelse om bygningsfredning og bevaring af bygninger og bymiljøer. Stk. 3. Betingelsen om gyldig energimærkning for bygningen finder ikke anvendelse, hvis energimærkningen efter indsendelse af ansøgning om tilsagn om tilskud viser sig at være ugyldig grundet særlige omstændigheder i medfør af § 41, stk. 5, i bekendtgørelse om energimærkning af bygninger, herunder på grund af fejl og mangler."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilskud kan ydes inden for den bevillingsmæssige ramme, der er afsat på finansloven. Energistyrelsen kan opdele bevillingen i flere årlige ansøgningsrunder, herunder fastsætte den økonomiske ramme og ansøgningsperiode for de enkelte ansøgningsrunder."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. I denne bekendtgørelse forstås ved: 1) Arbejdets påbegyndelse: Enten påbegyndelsen af etablerings- eller anlægsarbejdet i forbindelse med investeringsprojektet eller det første retligt bindende tilsagn om køb af udstyr eller indgåelse af andre forpligtelser, som gør investeringen irreversibel, alt efter hvad der indtræffer først. 2) Bygning: En konstruktion med tag og ydervægge, hvor der anvendes energi til opvarmning og anden regulering af indeklimaet, og som kan energimærkes i henhold til bekendtgørelse om energimærkning af bygninger, eller som er fredet i henhold til lov om bygningsfredning og bevaring af bygninger og bymiljøer. 3) Digitaliseringsprojekt: Et projekt om digitale løsninger og intelligent styring af energiforbruget, og som består af etablering eller udvidelse af databaseret energiledelse i en eller flere bygninger. 4) Energieffektivitetsindeks for cirkulationspumpe: Jf. Kommissionens forordning nr. 641/2009/EF af 22. juli 2009 om gennemførelse af Europa-Parlamentets og Rådets direktiv 2005/32/EF, for så vidt angår krav til miljøvenligt design af eksterne vådløbercirkulationspumper og produktintegrerede vådløbercirkulationspumper med senere ændringer. 5) Energiforbedringsprojekt: Et projekt, som består af et eller flere energiforbedringstiltag, som afgrænset i § 6, stk. 1, og som gennemføres i én bygning. 6) E ref , facadevindue: 196,4·g w - 90,36·U W beregnet for et referencevindue, jf. bekendtgørelse om bygningsreglement 2018 (BR18). 7) E ref , ovenlys: 345·g w - 90,36·U W beregnet for et referencevindue, jf. bekendtgørelse om bygningsreglement 2018 (BR18). 8) g w : Total solenergitransmittans for et referencevindue beregnet efter DS/EN ISO 10077-1:2017 og DS/EN ISO 10077-2:2017, Termisk ydeevne for vinduer, døre og skodder. 9) g g : Standardrudens solvarmetransmittans, jf. bekendtgørelse om Håndbog for Energikonsulenter (HB2021), bilag 4, afsnit 4.5.4. 10) Linjetab: Jf. DS 418:2011 + Till. 1:2020, Beregning af bygningers varmetab, afsnit 6.13. 11) LTg: Standardrudens lystransmittans, jf. DS/EN 410:2011, afsnit 5.2. 12) Opvarmet areal: Jf. bekendtgørelse om Håndbog for Energikonsulenter (HB2021), bilag 4, afsnit 4.4.3.1. 13) Projektets afslutning: Gennemførelse af det tilskudsberettigede projekt, som det fremgår af tilsagnet, herunder eventuel ændring af tilsagn. 14) Referencevindue: Oplukkeligt 1-fags vindue med ydermålene 148 cm i højde og 123 cm i bredde, som er udført med det relevante vinduessystem set i forhold til tilskudsberettiget tiltag vedrørende udskiftning af facadevinduer, jf. § 15, stk. 2, nr. 4, og udskiftning af ovenlysvinduer, jf. § 15, stk. 2, nr. 5. 15) U-værdi: Jf. DS 418:2011 + Till. 1:2020, Beregning af bygningers varmetab, kapitel 6. 16) Uw: Total varmetransmissionskoefficient for et referencevindue beregnet efter DS/EN ISO 10077-1:2017 og DS/EN ISO 10077-2:2017, Termisk ydeevne for vinduer, døre og skodder. 17) Vinduessystem: En karmtype, rammetype, standardrude, lodpost-, tværpost- og sprossetype, som markedsføres under samme produktnavn og med samme dokumentation for de energimæssige egenskaber. Lod- eller tværpost skal være udført med samme materialekonfiguration som systemets karm. Ved sprosser skal ruden være gennemgående og sprossen monteret på en eller begge sider af ruden og eventuelt mellem rudens glaslag. Ved rude med ét lag glas kan sprossen dog være gennemgående. Vinduer udført med samme system kan have forskellig størrelse og form. 18) λ: Varmeledningsevne, jf. DS 418:2011 + Till. 1:2020, Beregning af bygningers varmetab, kapitel 7."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tilskud til gennemførelse af energiforbedringsprojekter kan kun ydes til projekter indeholdende et eller flere af følgende tiltag: 1) Energiforbedringer vedrørende en bygnings klimaskærm omfattende følgende tiltag: a) Udvendig isolering af let eller massiv ydervæg, dog ikke kælderydervæg. b) Efterisolering af tag og loft, herunder skunkvægge, flade tage og skråvægge direkte mod tag. c) Isolering af terrændæk. d) Udskiftning af facadevinduer. e) Udskiftning af ovenlysvinduer. f) Montering af forsatsramme eller koblet ramme på eksisterende eller nyt vindue med 1 lag glas. 2) Energiforbedringer vedrørende en bygnings varmeforsyning omfattende følgende tiltag: a) Konvertering til varmepumpe. b) Konvertering til fjernvarmenet. 3) Energiforbedringer vedrørende en bygnings varmefordelingsanlæg og cirkulationspumpe omfattende følgende tiltag: a) Etablering af fordelingsanlæg til vandbåren rumvarme. b) Udskiftning af cirkulationspumpe til varme- og køledistributionssystemer samt varmt brugsvand. Stk. 2. Tilsagn om tilskud efter stk. 1 kan ikke gives, hvis arbejdet er påbegyndt, før Energistyrelsen har meddelt tilsagnet."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Tilskud til gennemførelse af digitaliseringsprojekter kan ydes til etablering eller udvidelse af databaseret energiledelse. Databaseret energiledelse skal baseres på en dokumenteret og systematisk tilgang til at reducere opvarmede bygningers energiforbrug ved anvendelse af data og kan bl.a. indebære opsætning af udstyr til målinger, softwareopsætning, opsætning og design af et energiledelsessystem og kompetenceudvikling ved undervisning relateret til energirigtig drift. Stk. 2. Tilsagn om tilskud efter stk. 1 kan ikke gives, hvis arbejdet er påbegyndt, før Energistyrelsen har meddelt tilsagnet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Energistyrelsen indkalder ansøgninger om tilsagn om tilskud fra kommuner og regioner på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside, herunder informeres bl.a. om ansøgningsperiode og de tilskudsberettigede projekter. Stk. 2. Ansøgning om tilsagn om tilskud indsendes af én af kommunen eller regionen udpeget kontaktperson. Stk. 3. Ansøgning om tilsagn om tilskud fra en kommune eller en region skal indsendes inden for den offentliggjorte frist for ansøgningsrunden. Stk. 4. Ansøgning om tilsagn om tilskud skal indeholde de oplysninger og den dokumentation, der anmodes om ved ansøgning, og som er nødvendig for sagsbehandlingen, herunder: 1) Oplysninger om ansøger, herunder CVR-nummer, kontaktoplysninger og ledelsespåtegnet dokumentation for udpegning af kontaktperson. 2) Oplysninger om bygningen eller bygningerne, hvori projektet vil gennemføres, herunder om areal, beliggenhed, benyttelse og energimæssig tilstand. 3) Oplysninger om det ansøgte projekt, herunder om tiltag, projektbudget, estimeret tidspunkt for projektets færdiggørelse og oplysninger om støtte modtaget efter anden lovgivning. 4) Dokumentation for, at kommunalbestyrelsen eller formanden for kommunalbestyrelsen, for så vidt angår ansøgninger fra en kommune, eller regionsrådet eller regionsrådsformanden, for så vidt angår ansøgninger fra en region, har godkendt projektets igangsættelse, under forudsætning af at der opnås tilskud. Stk. 5. Ansøgning om tilskud til gennemførelse af et digitaliseringsprojekt skal tillige indeholde en beskrivelse af projektets gennemførelse."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Energistyrelsen påser, at de modtagne ansøgninger er fyldestgørende og modtaget rettidigt. Stk. 2. Ansøger skal efter anmodning fra Energistyrelsen og inden for en nærmere fastsat frist fremsende yderligere oplysninger, hvis det er nødvendigt for at vurdere ansøgningen. Stk. 3. Ansøger kan korrigere sin ansøgning, herunder hvor der er fejl eller mangler i energimærkningen af bygningen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Energistyrelsen træffer afgørelse om tilsagn om tilskud til gennemførelse af energiforbedringsprojekter og digitaliseringsprojekter efter reglerne i denne bekendtgørelse. Stk. 2. Energistyrelsen prioriterer for hver ansøgningsrunde de ansøgte energiforbedringsprojekter ud fra størst beregnet energibesparelse over projektets levetid i kWh pr. estimeret tilskudskrone og år pr. ansøgt projekt, jf. §§ 19-21. Ved energiforbedringsprojekter, som omfatter flere tiltag eller flere bygninger, foretages beregningerne som et gennemsnit. Tiltag vedrørende fordelingsanlæg til vandbåren rumvarme, jf. § 6, stk. 1, nr. 3, litra a, indgår ikke i prioriteringen. Stk. 3. Ved digitaliseringsprojekter træffer Energistyrelsen afgørelse om tilsagn ved elektronisk, automatisk lodtrækning blandt ansøgerne, såfremt der i den pågældende ansøgningsrunde ansøges for flere tilskudsmidler, end der er reserveret, jf. § 12, stk. 2."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Energistyrelsen kan i tilsagn meddelt efter § 10 fastsætte vilkår, herunder om: 1) Afrapportering om projektets gennemførelse. 2) Seneste tidspunkt for igangsættelse af projektet. 3) Seneste tidspunkt for projektets afslutning. 4) Seneste tidspunkt for ansøgning om udbetaling. 5) Dokumentation af projektets gennemførelse ud over dokumentationskrav, jf. §§ 25 og 26, herunder om fotodokumentation. 6) At tilsagnsmodtager skal stå til rådighed for erfaringsopsamling og evaluering af ordningen."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilsagn kan meddeles inden for de økonomiske rammer, der fastsættes for de enkelte ansøgningsrunder fra den bevillingsmæssige ramme, der er afsat på finansloven, jf. dog stk. 2-6. Stk. 2. Af det beløb, der fastsættes til de enkelte ansøgningsrunder, reserveres 85 pct. til gennemførelse af energiforbedringsprojekter og 15 pct. til gennemførelse af digitaliseringsprojekter. Såfremt der i den pågældende ansøgningsrunde ikke kan meddeles tilsagn om tilskud for alle tilskudsmidler, der er reserveret til digitaliseringsprojekter, vil de resterende midler kunne benyttes til tilsagn om tilskud til energiforbedringsprojekter. Stk. 3. Der kan kun ydes tilskud til energiforbedringsprojekter, hvor det beregnede tilskudsbeløb til det ansøgte projekt, jf. §§ 20 og 21, udgør mindst 30.000 kr. Stk. 4. Der kan kun ydes tilskud til digitaliseringsprojekter, hvor det beregnede tilskudsbeløb til det ansøgte projekt, jf. §§ 20 og 21, udgør mindst 100.000 kr. Stk. 5. Der kan til hver enkelt kommune og region maksimalt ydes tilskud til gennemførelse af energiforbedringsprojekter på op til 4 mio. kr. pr. ansøgningsrunde. Såfremt der i den pågældende ansøgningsrunde ikke kan meddeles tilsagn om tilskud for alle tilskudsmidler, vil de resterende midler efter prioritering, jf. § 10, stk. 2, kunne benyttes til tilsagn om tilskud, uanset begrænsningen om maksimalt tilskud på 4 mio. kr. Stk. 6. Der kan til hver enkelte kommune og region maksimalt ydes tilskud til gennemførelse af digitaliseringsprojekter på op til 1 mio. kr. pr. ansøgningsrunde. Såfremt der i den pågældende ansøgningsrunde ikke kan meddeles tilsagn om tilskud for alle tilskudsmidler, vil de resterende midler kunne benyttes til tilsagn om tilskud, uanset begrænsningen om maksimalt tilskud på 1 mio. kr."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud er betinget af: 1) At der til gennemførelse af tiltag, der er omfattet af et ansøgt projekt, ikke er ydet eller ydes støtte efter anden lovgivning eller allerede er meddelt tilsagn om tilskud efter denne bekendtgørelse. 2) At projektet ikke gennemføres med henblik på salg eller udlejning af en omfattet bygning, eller at salg eller udlejning af en omfattet bygning er planlagt. 3) At kommunalbestyrelsen eller formanden for kommunalbestyrelsen, for så vidt angår kommuner, eller regionsrådet eller regionsrådsformanden, for så vidt angår regioner, har godkendt projektets igangsættelse, under forudsætning af at der opnås tilskud."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud er betinget af, at der til brug for behandlingen af ansøgning om tilskud foreligger gyldig energimærkning af bygningen, og at energimærkningen er udarbejdet på grundlag af en bygningsgennemgang efter bekendtgørelse om energimærkning af bygninger, jf. dog stk. 3 og 4. Stk. 2. For energiforbedringsprojekter vedrørende en bygnings klimaskærm og en bygnings varmefordelingsanlæg og cirkulationspumpe er der krav om, at startdatoen for energimærkningens gyldighedsperiode er fra 1. oktober 2012 eller senere. Stk. 3. Betingelserne i stk. 1 og 2 finder ikke anvendelse for bygninger, der er omfattet af et ansøgt projekt, hvis: 1) Energimærkningen for bygningen efter indsendelse af ansøgning om tilsagn om tilskud viser sig at være ugyldig grundet særlige omstændigheder i medfør af § 41, stk. 5, i bekendtgørelse om energimærkning af bygninger, herunder på grund af fejl og mangler. 2) Bygningen er fredet, jf. lovbekendtgørelse om bygningsfredning og bevaring af bygninger og bymiljøer. Stk. 4. Betingelsen i stk. 1 finder ikke anvendelse for bygninger, som indgår i et digitaliseringsprojekt, hvis bygningen har et samlet etageareal på 250 m 2 eller derunder."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Tilsagn om tilskud til gennemførelse af energiforbedringstiltag vedrørende en bygnings klimaskærm, jf. § 6, stk. 1, nr. 1, er betinget af: 1) At tiltaget eller dele af tiltag ikke gennemføres uden for den termiske del af klimaskærmen, som ved ombygninger er isoleringsmaterialet, og ved udskiftninger også er den bærende konstruktion. 2) At der i bygninger, der opvarmes med olie- eller gasfyr, foretages en konvertering af varmekilden. Konverteringen skal ske ved tilslutning til fjernvarmenet, hvis bygningen er beliggende i et område inden for et eksisterende eller besluttet udlagt fjernvarmeområde, eller til varmepumpe, hvis bygningen er beliggende i et område uden for et eksisterende eller besluttet udlagt fjernvarmeområde. 3) At de materialer og genstande, der anvendes til energiforbedringstiltagets gennemførelse, skal erhverves ved køb fra en momsregistreret virksomhed. Endvidere skal energiforbedringstiltagets forudsatte arbejder udføres og faktureres af en momsregistreret virksomhed. Stk. 2. Tilsagn om tilskud til gennemførelse af energiforbedringstiltag vedrørende en bygnings klimaskærm, jf. § 6, stk. 1, nr. 1, er for de enkelte tiltag betinget af følgende: 1) Ved udvendig isolering af let eller massiv ydervæg, jf. § 6, stk. 1, nr. 1, litra a, skal ydervæggen før arbejdets påbegyndelse have en U-værdi ikke lavere end 0,21 W/m²K og ved projektets afslutning højst have en U-værdi på 0,18 W/m²K. 2) Ved efterisolering af tag og loft, jf. § 6, stk. 1, nr. 1, litra b, skal loft- og tagkonstruktioner, herunder skunkvægge, flade tage og skråvægge direkte mod tag, før arbejdets påbegyndelse have en U-værdi ikke lavere end 0,14 W/m²K og ved arbejdets afslutning højst have en U-værdi på 0,12 W/m²K. 3) Ved isolering af terrændæk, jf. § 6, stk. 1, nr. 1, litra c, skal terrændækket før arbejdets påbegyndelse have en U-værdi ikke lavere end 0,12 W/m²K og ved projektets afslutning højst have en U-værdi på 0,10 W/m²K. 4) Ved udskiftning af facadevindue, jf. § 6, stk. 1, nr. 1, litra d, skal det nye facadevindue være udført med et vinduessystem, som har referencevindue med E ref , facadevindue, på minimum 6 kWh/m 2 /år, LTg minimum 0,70, og Uw maksimum 0,84 W/m 2 K. 5) Ved udskiftning af ovenlysvinduer, jf. § 6, stk. 1, nr. 1, litra e, skal det nye ovenlysvindue have en E ref, ovenlys , på minimum 15 kWh/m 2 . 6) Ved montering af forsatsramme eller koblet ramme, jf. § 6, stk. 1, nr. 1, litra f, skal ruden i forsatsrammen eller den koblede ramme have en U-værdi på maksimalt 1,2 W/m 2 K samt g g (solvarmetransmittans) på minimum 0,6."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Tilsagn om tilskud til gennemførelse af energiforbedringstiltag vedrørende en bygnings varmeforsyning, jf. § 6, stk. 1, nr. 2, er for de enkelte tiltag betinget af følgende: 1) Ved konvertering til varmepumpe, jf. § 6, stk. 1, nr. 2, litra a: a) Konvertering skal ske fra oliekedel, gasfyr, biokedel eller elvarme. Konvertering til varmepumpe kan dog også ske fra fjernvarmeforsyning, hvis varmeforsyningen af bygningen er besluttet nedlagt af kommunen, og bygningen dermed ikke længere er beliggende i et område udlagt til fjernvarme, jf. litra b. b) Den pågældende bygning skal være beliggende i et område uden for eksisterende eller besluttet udlagte fjernvarmeområder. c) Varmepumpen skal have udeluft eller jord som varmekilde og skal producere rumvarme, hvis der i bygningen eller en del af bygningen er opvarmet, varmt brugsvand, hvis der i bygningen eller en del af bygningen er varmt brugsvand, eller begge dele. d) Varmepumpens årsvirkningsgrad ved testtemperatur 55°C til rumvarme skal være større end eller lig med 125 pct. Hvis konvertering kombineres med etablering af lavtemperaturanlæg til fordeling af rumvarme, skal varmepumpens årsvirkningsgrad ved testtemperatur 35°C til rumvarme være større end eller lig med 150 pct. Krav til årsvirkningsgrad gælder i begge tilfælde varmepumpen alene uden solvarmekomponent. ¬Årsvirkningsgraden beregnes som angivet i bilag VII i Kommissionens delegerede forordning nr. 811/2013/EU af 18. februar 2013 om supplering af Europa-Parlamentets og Rådets direktiv 2010/30/EU, for så vidt angår energimærkning af anlæg til rumopvarmning, anlæg til kombineret rum- og brugsvandsopvarmning, pakker med anlæg til rumopvarmning, temperaturstyring og solvarmekomponent samt pakker med anlæg til kombineret rum- og brugsvandsopvarmning, temperaturstyring og solvarmekomponent. Hvis varmepumpens nominelle nytteeffekt er mindre end eller lig med 70 kW, kan overholdelse af krav til årsvirkningsgrad dokumenteres med energimærke A++ eller bedre ifølge den nævnte forordning. e) De anlæg, herunder varmepumpe, materialer og genstande, der anvendes til energiforbedringstiltagets gennemførelse, skal erhverves ved køb fra en momsregisteret virksomhed. Endvidere skal installation udføres og faktureres af en momsregistreret virksomhed. f) Såfremt varmepumpen er omfattet af definitionen af små VE-anlæg i § 2, nr. 4, i bekendtgørelse om en godkendelsesordning for virksomheder, der monterer små vedvarende energianlæg, skal installationen, jf. bekendtgørelsens § 5, stk. 1 og 5, udføres og faktureres af en VE-montør- eller installatørvirksomhed, som er godkendt eller anerkendt til henholdsvis montering og installation af varmepumper efter denne ordning. 2) Ved konvertering til fjernvarmenet, jf. § 6, stk. 1, nr. 2, litra b: a) Konvertering skal ske fra oliekedel, gasfyr, biokedel eller elvarme. b) Den pågældende bygning skal være beliggende i et område inden for et eksisterende eller besluttet udlagt fjernvarmeområde. c) Fjernvarmen skal levere energi til bygningens opvarmning og forsyning med varmt vand. d) De anlæg, herunder fjernvarmeunit, materialer og genstande, der anvendes til energiforbedringstiltagets gennemførelse, skal erhverves ved køb fra en momsregistreret virksomhed. Endvidere skal energiforbedringstiltagets forudsatte arbejder udføres og faktureres af en momsregistreret virksomhed."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Tilsagn om tilskud til gennemførelse af energiforbedringstiltag vedrørende en bygnings varmefordelingsanlæg og cirkulationspumpe, jf. § 6, stk. 1, nr. 3, er betinget af: 1) At der i bygninger, der opvarmes med olie- eller gasfyr, foretages en konvertering af varmekilden. Konvertering skal ske ved tilslutning til fjernvarmenet, hvis bygningen er beliggende i et område inden for et eksisterende eller besluttet udlagt fjervarmeområde, eller til varmepumpe, hvis bygningen er beliggende i et område uden for et eksisterende eller besluttet udlagt fjernvarmeområde. 2) At de materialer og genstande, der anvendes til energiforbedringstiltagets gennemførelse, erhverves ved køb fra en momsregistreret virksomhed. Endvidere skal energiforbedringstiltagets forudsatte arbejder udføres og faktureres af en momsregistreret virksomhed. Stk. 2. Tilsagn om tilskud til energiforbedringstiltag vedrørende en bygnings varmefordelingsanlæg eller cirkulationspumpe, jf. § 6, stk. 1, nr. 3, er for de enkelte tiltag betinget af følgende: 1) Ved etablering af fordelingsanlæg til vandbåren rumvarme, jf. § 6, stk. 1, nr. 3, litra a: a) Skal der i projektet indgå en konvertering, jf. 6, stk. 1, nr. 2. b) Må der ikke før arbejdets påbegyndelse være installeret et fordelingsanlæg til vandbåren rumvarme. Ved projektets afslutning skal bygningens varmeforsyning bestå af en eldreven varmepumpe eller fjernvarme. 2) Ved udskiftning af cirkulationspumpe til varme- og køledistributionssystemer eller til varmt brugsvand, jf. § 6, stk. 1, nr. 3, litra b, skal der i bygningen før arbejdets påbegyndelse være installeret en cirkulationspumpe, som ikke har termostat- og tidsstyring. Ved projektets afslutning skal cirkulationspumper have termostat- og tidsstyring. Cirkulationspumper til varme- og køledistributionssystemer skal have et energieffektivitetsindeks, der er mindre eller lig med 0,20. Energiforbedrede cirkulationspumper til varmt brugsvand skal endvidere have elektronisk styret elmotor."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Tilsagn om tilskud til digitaliseringsprojekter i form af databaseret energiledelse, jf. § 7, stk. 1, er betinget af, at projektets implementering fører til en dokumenteret systematisk tilgang til at reducere de i ansøgningen anførte opvarmede bygningers energiforbrug ved anvendelse af data, og at projektet som minimum indeholder følgende elementer: 1) Etablering, udvidelse eller anvendelse af eksisterende energipolitik, hvori der opsættes målsætninger for energiforbedring, som ledelsen forpligter sig til løbende at arbejde med. 2) Energimæssig planlægning, hvorefter energiforbruget løbende skal overvåges og analyseres, og hvorfra der identificeres potentialer samt udarbejdes handlingsplaner. 3) Afsættelse af ressourcer til iværksættelse, drift og gennemførelse af handlingsplaner. 4) Etablering, udvidelse eller anvendelse af eksisterende automatisk system til at regulere og styre de tekniske anlæg i relation til energiforbruget. Systemet skal være i stand til løbende at overvåge og analysere energiforbruget, kommunikere med de tekniske anlæg, udtrykke den energimæssige effektivitet af bygningen og dens tekniske anlæg og detektere fejl i anlæggene samt underrette driftspersonale om fejlene. Systemet skal funktionsafprøves. Funktionsafprøvningen skal påvise, at det automatiske system er korrekt installeret og reguleret og virker efter hensigten. Stk. 2. De materialer og genstande, der anvendes til digitaliseringsprojektets gennemførelse, skal erhverves ved køb fra en momsregistreret virksomhed. Endvidere skal digitaliseringsprojektets forudsatte arbejder udføres og faktureres af en momsregistreret virksomhed."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Energistyrelsen beregner de estimerede energibesparelser for de ansøgte energiforbedringsprojekter på følgende vis: 1) Ved energiforbedringstiltag vedrørende en bygnings klimaskærm, jf. § 6, stk. 1, nr. 1: a) Udvendig isolering af ydervæg, jf. § 6, stk. 1, nr. 1, litra a, og efterisolering af tag og loft, jf. § § 6, stk. 1, nr. 1, litra b, som fastsat i bilag 1, afsnit 3.1. b) Isolering af terrændæk, jf. § 6, stk. 1, nr. 1, litra c, som fastsat i bilag 1, afsnit 3.2. c) Udskiftning af facadevindue, jf. § 6, stk. 1, nr. 1, litra d, som fastsat i bilag 1, afsnit 3.3.1, og udskiftning af ovenlysvindue, jf. § 6, stk. 1, nr. 1, litra e, som fastsat i bilag 1, afsnit 3.3.2. d) Montering af forsatsramme eller koblet ramme på eksisterende eller nyt vindue med 1 lag glas, jf. § 6, stk. 1, nr. 1, litra f, som fastsat i bilag 1, afsnit 3.3.3. 2) Ved energiforbedringstiltag vedrørende en bygnings varmeforsyning, jf. § 6, stk. 1, nr. 2: a) Konvertering til varmepumpe, jf. § 6, stk. 1, nr. 2, litra a, som fastsat i bilag 1, afsnit 4.1. b) Konvertering til fjernvarmenettet, jf. § 6, stk. 1, nr. 2, litra b, som fastsat i bilag 1, afsnit 4.2. 3) Ved energiforbedringstiltag vedrørende en bygnings cirkulationspumpe, jf. § 6, stk. 1, nr. 3, litra b, som fastsat i bilag 1, afsnit 5."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Tilskud til et ansøgt projekt beregnes på grundlag af de i ansøgningen estimerede tilskudsberettigede omkostninger ved projektets gennemførelse. Der kan ydes et tilskud efter en fast tilskudssats på 30 pct. Når den økonomiske ramme for ansøgningsrunden er opbrugt, og der ikke er mulighed for at yde et tilskud, som dækker hele det lavest prioriterede ansøgte projekt, vil den pågældende kommune eller region blive tilbudt at justere ansøgningen efter de resterende midler på den økonomiske ramme."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. De tilskudsberettigede omkostninger omfatter de yderligere investeringsomkostninger, der er nødvendige for at gennemføre et ansøgt projekt, og som er direkte relateret til gennemførelsen af projektet. Stk. 2. De tilskudsberettigede omkostninger omfatter: 1) Anskaffelse af nødvendige materialer, produkter og anlægskomponenter. 2) Entreprenørydelser, konsulentydelser, installation og modtagelse af kompetencegivende undervisning i relation til digitaliseringsprojektet. 3) Revision af regnskab, som krævet af Energistyrelsen, jf. § 25, stk. 2, nr. 4. 4) Nødvendigt følgearbejde. Stk. 3. De tilskudsberettigede omkostninger opgøres på grundlag af de i ansøgningen estimerede nettoomkostninger, der er forbundet med gennemførelsen af det tilskudsberettigede projekt, jf. stk. 1, dvs. fratrukket moms, som ikke bæres endeligt af tilskudsmodtager, samt tilbagekrediteringer, rabatter og lignende. Stk. 4. De tilskudsberettigede omkostninger omfatter ikke afledte omkostninger af projektet. Stk. 5. Energistyrelsen kan nedsætte tilskudsgrundlaget i forhold til det grundlag, der er oplyst i ansøgningen om tilsagn om tilskud, bl.a. hvis 1) de oplyste omkostninger vurderes at være sat for højt, 2) der er medtaget omkostninger af et urimeligt omfang, 3) der er medtaget omkostninger, som skønnes at omfatte aktiviteter uden betydning for projektet, eller 4) der ikke er sket modregning af forventede tilbagekrediteringer, rabatter eller lignende. Stk. 6. Energistyrelsen fastsætter det beregnede tilskud i tilsagnet."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Tilsagnet er først gyldigt, efter den pågældende kommune eller region ved underskrift har accepteret de fastsatte vilkår. Accept af tilsagn skal være modtaget af Energistyrelsen inden for den i tilsagnet fastsatte frist."
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan efter ansøgning ændre et meddelt tilsagn, herunder frister fastsat i tilsagnet. Tilsagnet kan dog kun ændres, hvis projektet ikke vil afvige væsentligt fra det projekt, som der er givet tilsagn om tilskud til. Energistyrelsen kan i den forbindelse nedsætte det tilskudsbeløb, der følger af det oprindelige tilsagn."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Ansøgningen skal indsendes senest 3 måneder efter projektets afslutning, medmindre der i tilsagnet er fastsat vilkår om andet, jf. § 11."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ansøgning om udbetaling af tilskud skal indeholde dokumentation for, at bekendtgørelsens betingelser og vilkår, der er fastsat i tilsagnet, er opfyldt. Stk. 2. Ansøgning om udbetaling af tilskud skal tillige indeholde følgende dokumentation: 1) Et projektregnskab med oplysninger om størrelsen af de afholdte og betalte omkostninger for det tilskudsberettigede projektet vedlagt en liste over regningsbilag og bilag med dokumentation for betalte udgifter. 2) Et ansøgningsskema udfyldt efter Energistyrelsens anvisning samt eventuelt dokumentation i medfør af vilkår i tilsagnet, jf. § 11, nr. 5. 3) Hvis tilskudsbeløbet udgør 1 mio. kr. eller derunder, skal projektregnskabet vedlægges samtlige regningsbilag og bilag med dokumentation for, at udgifterne er betalt. Endvidere skal projektregnskabet ledelsespåtegnes. 4) Hvis tilskudsbeløbet udgør over 1 mio. kr., skal projektregnskabet revideres og påtegnes af en godkendt revisor i overensstemmelse med en revisionsinstruks udarbejdet af Energistyrelsen. Stk. 3. Ansøgning om udbetaling af tilskud til gennemførelse af et digitaliseringsprojekt skal tillige indeholde en afrapportering af projektets gennemførelse. Stk. 4. Ansøger skal efter anmodning fra Energistyrelsen indsende yderligere oplysninger, der er nødvendige for at vurdere ansøgningen, herunder supplerende dokumentation for, at projektet er gennemført i overensstemmelse med tilsagnet."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Regningsbilag, der anvendes som dokumentation for afholdte omkostninger til det tilskudsberettigede projekt, skal af den udførende virksomhed være påført oplysninger om følgende: 1) Den udførende virksomheds CVR-nummer eller andet nationalt identifikationsnummer. 2) Den bygningsejer og den eller de adresser, som arbejdet vedrører. 3) De materialer, produkter og anlægskomponenter, der er indkøbt, og det arbejde, herunder entreprenørydelser, konsulentydelser og installationsarbejde, der er udført ved gennemførelsen af det tilskudsberettigede projekt. 4) Start- og slutdato for udførelsen af arbejdet. Stk. 2. Indeholder et regningsbilag både tilskudsberettigede og ikke-tilskudsberettigede materialer, produkter eller arbejder, skal det klart fremgå, hvilke dele af regningen, der vedrører det tilskudsberettigede projekt."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Energistyrelsen træffer afgørelse om udbetaling af tilskud. Stk. 2. Udbetaling af tilskud er betinget af, at det tilskudsberettigede projekt er gennemført i overensstemmelse med tilsagnet og reglerne i denne bekendtgørelse. Stk. 3. Energistyrelsen nedsætter det i tilsagnet fastsatte tilskud, hvis de endelige projektomkostninger er lavere end de estimerede projektomkostninger."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Tilskud udbetales til en tilsagnshavende kommunes eller regions NemKonto."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Energistyrelsen kan i særlige tilfælde dispensere fra reglerne i bekendtgørelsen."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Energistyrelsen fører kontrol med, at reglerne i denne bekendtgørelse, herunder betingelser for tilskud og vilkår for tilsagnet, overholdes."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Enhver kommune eller region, der modtager tilsagn efter denne bekendtgørelse, skal efter anmodning afgive enhver oplysning, der har betydning for Energistyrelsens behandling af ansøgninger om udbetaling af tilskud samt kontrol med meddelte tilsagn, herunder overholdelse af bekendtgørelsens betingelser og vilkår i tilsagnet. Stk. 2. Tilsagnsmodtager skal gøre Energistyrelsen opmærksom på ændrede forhold, der kan være af betydning for tilsagn om tilskud eller udbetaling af tilskud, eller som strider imod de af Energistyrelsen fastsatte betingelser og vilkår."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Energistyrelsen kan træffe afgørelse om hel eller delvis annullering af tilsagn om tilskud, hvis 1) projektet ikke er gennemført som forudsat i afgørelsen om tilsagn om tilskud, jf. § 10, 2) tilsagnsmodtageren ikke opfylder tilsagnets vilkår, jf. § 11, 3) betingelser for tilsagn om tilskud eller udbetaling af tilskud ikke er opfyldt, jf. §§ 13-18 og §§ 24-26, eller 4) tilsagnsmodtageren har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for ansøgningen om tilsagn eller udbetaling af tilskud, jf. § 31."
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Hvis tilskuddet er udbetalt, kan det kræves helt eller delvist tilbagebetalt i henhold til de i § 32 opregnede tilfælde. Stk. 2. Tilbagebetaling af tilskuddet skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges renter efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i renteloven, jf. lovbekendtgørelse nr. 459 af 13. maj 2014."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Energistyrelsens afgørelser efter denne bekendtgørelse kan påklages til klima-, energi- og forsyningsministeren. Stk. 2. Klager over afgørelser efter stk. 1 skal indgives skriftligt inden fire uger efter, at klageren har modtaget afgørelsen."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 31. oktober 2024. Stk. 2. Bekendtgørelse nr. 1816 af 14. september 2021 om tilskud til energiforbedringer og digitale løsninger i kommunale og regionale bygninger ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilskud til gennemførelse af energiforbedringsprojekter og digitaliseringsprojekter i kommunalt eller regionalt ejede og benyttede bygninger. Stk. 2. Energistyrelsen kan yde tilskud, jf. stk. 1, til kommuner og regioner samt til kommunale fællesskaber oprettet efter § 60 i lov om kommunernes styrelse, jf. dog stk. 3. Stk. 3. Tilskud kan ikke ydes til interessentskaber, andelsselskaber, aktieselskaber, anpartsselskaber, selvejende institutioner og lignende med kommunal eller regional deltagelse eller kommunalt eller regionalt ejerskab.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud kan kun ydes til gennemførelse af projekter i bygninger, hvori der varetages aktiviteter, som ikke udgør økonomisk aktivitet, og som dermed ikke er omfattet af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde. Eksempler på aktiviteter, der typisk ikke indebærer sådan økonomisk aktivitet, omfatter 1) offentlige sundhedstjenester, 2) offentlige uddannelser, 3) pasning og aktivering af børn og unge i offentligt regi, 4) ældrepleje i offentligt regi, 5) aktiviteter på socialområdet i offentligt regi, herunder dag- og botilbud til handicappede, 6) aktiviteter i offentligt regi inden for teknik, miljø og planlægning, 7) aktiviteter inden for kultur eller bevarelse af kulturarven, når offentligheden har gratis adgang til aktiviteten, eller der alene betales et beløb, der kun dækker en mindre andel af de faktiske omkostninger, 8) beskæftigelsesaktiviteter i offentligt regi, 9) integrationsaktiviteter i offentligt regi, 10) almindelig offentlig myndighedsudøvelse i øvrigt, eller 11) administrative opgaver i øvrigt i offentligt regi. Stk. 2. Såfremt tilskuddet ikke kan ydes i overensstemmelse med stk. 1, kan tilskud efter en konkret vurdering ydes til gennemførelse af projekter i bygninger, hvori der varetages idræts- og fritidsaktiviteter, herunder i sports- og svømmehaller, hvis tilskuddet i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde ikke vurderes at påvirke samhandlen på det indre marked.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Tilskud til gennemførelse af energiforbedringsprojekter kan kun ydes, hvis bygningen, hvori projektet gennemføres, har gyldig energimærkning med energimærke D, E, F eller G i henhold til bekendtgørelse om energimærkning af bygninger, jf. dog stk. 2 og 3. Stk. 2. Betingelsen om gyldig energimærkning finder ikke anvendelse for bygninger, der er omfattet af et ansøgt projekt, hvis bygningen er fredet, jf. lovbekendtgørelse om bygningsfredning og bevaring af bygninger og bymiljøer. Stk. 3. Betingelsen om gyldig energimærkning for bygningen finder ikke anvendelse, hvis energimærkningen efter indsendelse af ansøgning om tilsagn om tilskud viser sig at være ugyldig grundet særlige omstændigheder i medfør af § 41, stk. 5, i bekendtgørelse om energimærkning af bygninger, herunder på grund af fejl og mangler.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilskud kan ydes inden for den bevillingsmæssige ramme, der er afsat på finansloven. Energistyrelsen kan opdele bevillingen i flere årlige ansøgningsrunder, herunder fastsætte den økonomiske ramme og ansøgningsperiode for de enkelte ansøgningsrunder.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. I denne bekendtgørelse forstås ved: 1) Arbejdets påbegyndelse: Enten påbegyndelsen af etablerings- eller anlægsarbejdet i forbindelse med investeringsprojektet eller det første retligt bindende tilsagn om køb af udstyr eller indgåelse af andre forpligtelser, som gør investeringen irreversibel, alt efter hvad der indtræffer først. 2) Bygning: En konstruktion med tag og ydervægge, hvor der anvendes energi til opvarmning og anden regulering af indeklimaet, og som kan energimærkes i henhold til bekendtgørelse om energimærkning af bygninger, eller som er fredet i henhold til lov om bygningsfredning og bevaring af bygninger og bymiljøer. 3) Digitaliseringsprojekt: Et projekt om digitale løsninger og intelligent styring af energiforbruget, og som består af etablering eller udvidelse af databaseret energiledelse i en eller flere bygninger. 4) Energieffektivitetsindeks for cirkulationspumpe: Jf. Kommissionens forordning nr. 641/2009/EF af 22. juli 2009 om gennemførelse af Europa-Parlamentets og Rådets direktiv 2005/32/EF, for så vidt angår krav til miljøvenligt design af eksterne vådløbercirkulationspumper og produktintegrerede vådløbercirkulationspumper med senere ændringer. 5) Energiforbedringsprojekt: Et projekt, som består af et eller flere energiforbedringstiltag, som afgrænset i § 6, stk. 1, og som gennemføres i én bygning. 6) E ref , facadevindue: 196,4·g w - 90,36·U W beregnet for et referencevindue, jf. bekendtgørelse om bygningsreglement 2018 (BR18). 7) E ref , ovenlys: 345·g w - 90,36·U W beregnet for et referencevindue, jf. bekendtgørelse om bygningsreglement 2018 (BR18). 8) g w : Total solenergitransmittans for et referencevindue beregnet efter DS/EN ISO 10077-1:2017 og DS/EN ISO 10077-2:2017, Termisk ydeevne for vinduer, døre og skodder. 9) g g : Standardrudens solvarmetransmittans, jf. bekendtgørelse om Håndbog for Energikonsulenter (HB2021), bilag 4, afsnit 4.5.4. 10) Linjetab: Jf. DS 418:2011 + Till. 1:2020, Beregning af bygningers varmetab, afsnit 6.13. 11) LTg: Standardrudens lystransmittans, jf. DS/EN 410:2011, afsnit 5.2. 12) Opvarmet areal: Jf. bekendtgørelse om Håndbog for Energikonsulenter (HB2021), bilag 4, afsnit 4.4.3.1. 13) Projektets afslutning: Gennemførelse af det tilskudsberettigede projekt, som det fremgår af tilsagnet, herunder eventuel ændring af tilsagn. 14) Referencevindue: Oplukkeligt 1-fags vindue med ydermålene 148 cm i højde og 123 cm i bredde, som er udført med det relevante vinduessystem set i forhold til tilskudsberettiget tiltag vedrørende udskiftning af facadevinduer, jf. § 15, stk. 2, nr. 4, og udskiftning af ovenlysvinduer, jf. § 15, stk. 2, nr. 5. 15) U-værdi: Jf. DS 418:2011 + Till. 1:2020, Beregning af bygningers varmetab, kapitel 6. 16) Uw: Total varmetransmissionskoefficient for et referencevindue beregnet efter DS/EN ISO 10077-1:2017 og DS/EN ISO 10077-2:2017, Termisk ydeevne for vinduer, døre og skodder. 17) Vinduessystem: En karmtype, rammetype, standardrude, lodpost-, tværpost- og sprossetype, som markedsføres under samme produktnavn og med samme dokumentation for de energimæssige egenskaber. Lod- eller tværpost skal være udført med samme materialekonfiguration som systemets karm. Ved sprosser skal ruden være gennemgående og sprossen monteret på en eller begge sider af ruden og eventuelt mellem rudens glaslag. Ved rude med ét lag glas kan sprossen dog være gennemgående. Vinduer udført med samme system kan have forskellig størrelse og form. 18) λ: Varmeledningsevne, jf. DS 418:2011 + Till. 1:2020, Beregning af bygningers varmetab, kapitel 7.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tilskud til gennemførelse af energiforbedringsprojekter kan kun ydes til projekter indeholdende et eller flere af følgende tiltag: 1) Energiforbedringer vedrørende en bygnings klimaskærm omfattende følgende tiltag: a) Udvendig isolering af let eller massiv ydervæg, dog ikke kælderydervæg. b) Efterisolering af tag og loft, herunder skunkvægge, flade tage og skråvægge direkte mod tag. c) Isolering af terrændæk. d) Udskiftning af facadevinduer. e) Udskiftning af ovenlysvinduer. f) Montering af forsatsramme eller koblet ramme på eksisterende eller nyt vindue med 1 lag glas. 2) Energiforbedringer vedrørende en bygnings varmeforsyning omfattende følgende tiltag: a) Konvertering til varmepumpe. b) Konvertering til fjernvarmenet. 3) Energiforbedringer vedrørende en bygnings varmefordelingsanlæg og cirkulationspumpe omfattende følgende tiltag: a) Etablering af fordelingsanlæg til vandbåren rumvarme. b) Udskiftning af cirkulationspumpe til varme- og køledistributionssystemer samt varmt brugsvand. Stk. 2. Tilsagn om tilskud efter stk. 1 kan ikke gives, hvis arbejdet er påbegyndt, før Energistyrelsen har meddelt tilsagnet.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Tilskud til gennemførelse af digitaliseringsprojekter kan ydes til etablering eller udvidelse af databaseret energiledelse. Databaseret energiledelse skal baseres på en dokumenteret og systematisk tilgang til at reducere opvarmede bygningers energiforbrug ved anvendelse af data og kan bl.a. indebære opsætning af udstyr til målinger, softwareopsætning, opsætning og design af et energiledelsessystem og kompetenceudvikling ved undervisning relateret til energirigtig drift. Stk. 2. Tilsagn om tilskud efter stk. 1 kan ikke gives, hvis arbejdet er påbegyndt, før Energistyrelsen har meddelt tilsagnet.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Energistyrelsen indkalder ansøgninger om tilsagn om tilskud fra kommuner og regioner på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside, herunder informeres bl.a. om ansøgningsperiode og de tilskudsberettigede projekter. Stk. 2. Ansøgning om tilsagn om tilskud indsendes af én af kommunen eller regionen udpeget kontaktperson. Stk. 3. Ansøgning om tilsagn om tilskud fra en kommune eller en region skal indsendes inden for den offentliggjorte frist for ansøgningsrunden. Stk. 4. Ansøgning om tilsagn om tilskud skal indeholde de oplysninger og den dokumentation, der anmodes om ved ansøgning, og som er nødvendig for sagsbehandlingen, herunder: 1) Oplysninger om ansøger, herunder CVR-nummer, kontaktoplysninger og ledelsespåtegnet dokumentation for udpegning af kontaktperson. 2) Oplysninger om bygningen eller bygningerne, hvori projektet vil gennemføres, herunder om areal, beliggenhed, benyttelse og energimæssig tilstand. 3) Oplysninger om det ansøgte projekt, herunder om tiltag, projektbudget, estimeret tidspunkt for projektets færdiggørelse og oplysninger om støtte modtaget efter anden lovgivning. 4) Dokumentation for, at kommunalbestyrelsen eller formanden for kommunalbestyrelsen, for så vidt angår ansøgninger fra en kommune, eller regionsrådet eller regionsrådsformanden, for så vidt angår ansøgninger fra en region, har godkendt projektets igangsættelse, under forudsætning af at der opnås tilskud. Stk. 5. Ansøgning om tilskud til gennemførelse af et digitaliseringsprojekt skal tillige indeholde en beskrivelse af projektets gennemførelse.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Energistyrelsen påser, at de modtagne ansøgninger er fyldestgørende og modtaget rettidigt. Stk. 2. Ansøger skal efter anmodning fra Energistyrelsen og inden for en nærmere fastsat frist fremsende yderligere oplysninger, hvis det er nødvendigt for at vurdere ansøgningen. Stk. 3. Ansøger kan korrigere sin ansøgning, herunder hvor der er fejl eller mangler i energimærkningen af bygningen.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Energistyrelsen træffer afgørelse om tilsagn om tilskud til gennemførelse af energiforbedringsprojekter og digitaliseringsprojekter efter reglerne i denne bekendtgørelse. Stk. 2. Energistyrelsen prioriterer for hver ansøgningsrunde de ansøgte energiforbedringsprojekter ud fra størst beregnet energibesparelse over projektets levetid i kWh pr. estimeret tilskudskrone og år pr. ansøgt projekt, jf. §§ 19-21. Ved energiforbedringsprojekter, som omfatter flere tiltag eller flere bygninger, foretages beregningerne som et gennemsnit. Tiltag vedrørende fordelingsanlæg til vandbåren rumvarme, jf. § 6, stk. 1, nr. 3, litra a, indgår ikke i prioriteringen. Stk. 3. Ved digitaliseringsprojekter træffer Energistyrelsen afgørelse om tilsagn ved elektronisk, automatisk lodtrækning blandt ansøgerne, såfremt der i den pågældende ansøgningsrunde ansøges for flere tilskudsmidler, end der er reserveret, jf. § 12, stk. 2.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Energistyrelsen kan i tilsagn meddelt efter § 10 fastsætte vilkår, herunder om: 1) Afrapportering om projektets gennemførelse. 2) Seneste tidspunkt for igangsættelse af projektet. 3) Seneste tidspunkt for projektets afslutning. 4) Seneste tidspunkt for ansøgning om udbetaling. 5) Dokumentation af projektets gennemførelse ud over dokumentationskrav, jf. §§ 25 og 26, herunder om fotodokumentation. 6) At tilsagnsmodtager skal stå til rådighed for erfaringsopsamling og evaluering af ordningen.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilsagn kan meddeles inden for de økonomiske rammer, der fastsættes for de enkelte ansøgningsrunder fra den bevillingsmæssige ramme, der er afsat på finansloven, jf. dog stk. 2-6. Stk. 2. Af det beløb, der fastsættes til de enkelte ansøgningsrunder, reserveres 85 pct. til gennemførelse af energiforbedringsprojekter og 15 pct. til gennemførelse af digitaliseringsprojekter. Såfremt der i den pågældende ansøgningsrunde ikke kan meddeles tilsagn om tilskud for alle tilskudsmidler, der er reserveret til digitaliseringsprojekter, vil de resterende midler kunne benyttes til tilsagn om tilskud til energiforbedringsprojekter. Stk. 3. Der kan kun ydes tilskud til energiforbedringsprojekter, hvor det beregnede tilskudsbeløb til det ansøgte projekt, jf. §§ 20 og 21, udgør mindst 30.000 kr. Stk. 4. Der kan kun ydes tilskud til digitaliseringsprojekter, hvor det beregnede tilskudsbeløb til det ansøgte projekt, jf. §§ 20 og 21, udgør mindst 100.000 kr. Stk. 5. Der kan til hver enkelt kommune og region maksimalt ydes tilskud til gennemførelse af energiforbedringsprojekter på op til 4 mio. kr. pr. ansøgningsrunde. Såfremt der i den pågældende ansøgningsrunde ikke kan meddeles tilsagn om tilskud for alle tilskudsmidler, vil de resterende midler efter prioritering, jf. § 10, stk. 2, kunne benyttes til tilsagn om tilskud, uanset begrænsningen om maksimalt tilskud på 4 mio. kr. Stk. 6. Der kan til hver enkelte kommune og region maksimalt ydes tilskud til gennemførelse af digitaliseringsprojekter på op til 1 mio. kr. pr. ansøgningsrunde. Såfremt der i den pågældende ansøgningsrunde ikke kan meddeles tilsagn om tilskud for alle tilskudsmidler, vil de resterende midler kunne benyttes til tilsagn om tilskud, uanset begrænsningen om maksimalt tilskud på 1 mio. kr.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud er betinget af: 1) At der til gennemførelse af tiltag, der er omfattet af et ansøgt projekt, ikke er ydet eller ydes støtte efter anden lovgivning eller allerede er meddelt tilsagn om tilskud efter denne bekendtgørelse. 2) At projektet ikke gennemføres med henblik på salg eller udlejning af en omfattet bygning, eller at salg eller udlejning af en omfattet bygning er planlagt. 3) At kommunalbestyrelsen eller formanden for kommunalbestyrelsen, for så vidt angår kommuner, eller regionsrådet eller regionsrådsformanden, for så vidt angår regioner, har godkendt projektets igangsættelse, under forudsætning af at der opnås tilskud.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud er betinget af, at der til brug for behandlingen af ansøgning om tilskud foreligger gyldig energimærkning af bygningen, og at energimærkningen er udarbejdet på grundlag af en bygningsgennemgang efter bekendtgørelse om energimærkning af bygninger, jf. dog stk. 3 og 4. Stk. 2. For energiforbedringsprojekter vedrørende en bygnings klimaskærm og en bygnings varmefordelingsanlæg og cirkulationspumpe er der krav om, at startdatoen for energimærkningens gyldighedsperiode er fra 1. oktober 2012 eller senere. Stk. 3. Betingelserne i stk. 1 og 2 finder ikke anvendelse for bygninger, der er omfattet af et ansøgt projekt, hvis: 1) Energimærkningen for bygningen efter indsendelse af ansøgning om tilsagn om tilskud viser sig at være ugyldig grundet særlige omstændigheder i medfør af § 41, stk. 5, i bekendtgørelse om energimærkning af bygninger, herunder på grund af fejl og mangler. 2) Bygningen er fredet, jf. lovbekendtgørelse om bygningsfredning og bevaring af bygninger og bymiljøer. Stk. 4. Betingelsen i stk. 1 finder ikke anvendelse for bygninger, som indgår i et digitaliseringsprojekt, hvis bygningen har et samlet etageareal på 250 m 2 eller derunder.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Tilsagn om tilskud til gennemførelse af energiforbedringstiltag vedrørende en bygnings klimaskærm, jf. § 6, stk. 1, nr. 1, er betinget af: 1) At tiltaget eller dele af tiltag ikke gennemføres uden for den termiske del af klimaskærmen, som ved ombygninger er isoleringsmaterialet, og ved udskiftninger også er den bærende konstruktion. 2) At der i bygninger, der opvarmes med olie- eller gasfyr, foretages en konvertering af varmekilden. Konverteringen skal ske ved tilslutning til fjernvarmenet, hvis bygningen er beliggende i et område inden for et eksisterende eller besluttet udlagt fjernvarmeområde, eller til varmepumpe, hvis bygningen er beliggende i et område uden for et eksisterende eller besluttet udlagt fjernvarmeområde. 3) At de materialer og genstande, der anvendes til energiforbedringstiltagets gennemførelse, skal erhverves ved køb fra en momsregistreret virksomhed. Endvidere skal energiforbedringstiltagets forudsatte arbejder udføres og faktureres af en momsregistreret virksomhed. Stk. 2. Tilsagn om tilskud til gennemførelse af energiforbedringstiltag vedrørende en bygnings klimaskærm, jf. § 6, stk. 1, nr. 1, er for de enkelte tiltag betinget af følgende: 1) Ved udvendig isolering af let eller massiv ydervæg, jf. § 6, stk. 1, nr. 1, litra a, skal ydervæggen før arbejdets påbegyndelse have en U-værdi ikke lavere end 0,21 W/m²K og ved projektets afslutning højst have en U-værdi på 0,18 W/m²K. 2) Ved efterisolering af tag og loft, jf. § 6, stk. 1, nr. 1, litra b, skal loft- og tagkonstruktioner, herunder skunkvægge, flade tage og skråvægge direkte mod tag, før arbejdets påbegyndelse have en U-værdi ikke lavere end 0,14 W/m²K og ved arbejdets afslutning højst have en U-værdi på 0,12 W/m²K. 3) Ved isolering af terrændæk, jf. § 6, stk. 1, nr. 1, litra c, skal terrændækket før arbejdets påbegyndelse have en U-værdi ikke lavere end 0,12 W/m²K og ved projektets afslutning højst have en U-værdi på 0,10 W/m²K. 4) Ved udskiftning af facadevindue, jf. § 6, stk. 1, nr. 1, litra d, skal det nye facadevindue være udført med et vinduessystem, som har referencevindue med E ref , facadevindue, på minimum 6 kWh/m 2 /år, LTg minimum 0,70, og Uw maksimum 0,84 W/m 2 K. 5) Ved udskiftning af ovenlysvinduer, jf. § 6, stk. 1, nr. 1, litra e, skal det nye ovenlysvindue have en E ref, ovenlys , på minimum 15 kWh/m 2 . 6) Ved montering af forsatsramme eller koblet ramme, jf. § 6, stk. 1, nr. 1, litra f, skal ruden i forsatsrammen eller den koblede ramme have en U-værdi på maksimalt 1,2 W/m 2 K samt g g (solvarmetransmittans) på minimum 0,6.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Tilsagn om tilskud til gennemførelse af energiforbedringstiltag vedrørende en bygnings varmeforsyning, jf. § 6, stk. 1, nr. 2, er for de enkelte tiltag betinget af følgende: 1) Ved konvertering til varmepumpe, jf. § 6, stk. 1, nr. 2, litra a: a) Konvertering skal ske fra oliekedel, gasfyr, biokedel eller elvarme. Konvertering til varmepumpe kan dog også ske fra fjernvarmeforsyning, hvis varmeforsyningen af bygningen er besluttet nedlagt af kommunen, og bygningen dermed ikke længere er beliggende i et område udlagt til fjernvarme, jf. litra b. b) Den pågældende bygning skal være beliggende i et område uden for eksisterende eller besluttet udlagte fjernvarmeområder. c) Varmepumpen skal have udeluft eller jord som varmekilde og skal producere rumvarme, hvis der i bygningen eller en del af bygningen er opvarmet, varmt brugsvand, hvis der i bygningen eller en del af bygningen er varmt brugsvand, eller begge dele. d) Varmepumpens årsvirkningsgrad ved testtemperatur 55°C til rumvarme skal være større end eller lig med 125 pct. Hvis konvertering kombineres med etablering af lavtemperaturanlæg til fordeling af rumvarme, skal varmepumpens årsvirkningsgrad ved testtemperatur 35°C til rumvarme være større end eller lig med 150 pct. Krav til årsvirkningsgrad gælder i begge tilfælde varmepumpen alene uden solvarmekomponent. ¬Årsvirkningsgraden beregnes som angivet i bilag VII i Kommissionens delegerede forordning nr. 811/2013/EU af 18. februar 2013 om supplering af Europa-Parlamentets og Rådets direktiv 2010/30/EU, for så vidt angår energimærkning af anlæg til rumopvarmning, anlæg til kombineret rum- og brugsvandsopvarmning, pakker med anlæg til rumopvarmning, temperaturstyring og solvarmekomponent samt pakker med anlæg til kombineret rum- og brugsvandsopvarmning, temperaturstyring og solvarmekomponent. Hvis varmepumpens nominelle nytteeffekt er mindre end eller lig med 70 kW, kan overholdelse af krav til årsvirkningsgrad dokumenteres med energimærke A++ eller bedre ifølge den nævnte forordning. e) De anlæg, herunder varmepumpe, materialer og genstande, der anvendes til energiforbedringstiltagets gennemførelse, skal erhverves ved køb fra en momsregisteret virksomhed. Endvidere skal installation udføres og faktureres af en momsregistreret virksomhed. f) Såfremt varmepumpen er omfattet af definitionen af små VE-anlæg i § 2, nr. 4, i bekendtgørelse om en godkendelsesordning for virksomheder, der monterer små vedvarende energianlæg, skal installationen, jf. bekendtgørelsens § 5, stk. 1 og 5, udføres og faktureres af en VE-montør- eller installatørvirksomhed, som er godkendt eller anerkendt til henholdsvis montering og installation af varmepumper efter denne ordning. 2) Ved konvertering til fjernvarmenet, jf. § 6, stk. 1, nr. 2, litra b: a) Konvertering skal ske fra oliekedel, gasfyr, biokedel eller elvarme. b) Den pågældende bygning skal være beliggende i et område inden for et eksisterende eller besluttet udlagt fjernvarmeområde. c) Fjernvarmen skal levere energi til bygningens opvarmning og forsyning med varmt vand. d) De anlæg, herunder fjernvarmeunit, materialer og genstande, der anvendes til energiforbedringstiltagets gennemførelse, skal erhverves ved køb fra en momsregistreret virksomhed. Endvidere skal energiforbedringstiltagets forudsatte arbejder udføres og faktureres af en momsregistreret virksomhed.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Tilsagn om tilskud til gennemførelse af energiforbedringstiltag vedrørende en bygnings varmefordelingsanlæg og cirkulationspumpe, jf. § 6, stk. 1, nr. 3, er betinget af: 1) At der i bygninger, der opvarmes med olie- eller gasfyr, foretages en konvertering af varmekilden. Konvertering skal ske ved tilslutning til fjernvarmenet, hvis bygningen er beliggende i et område inden for et eksisterende eller besluttet udlagt fjervarmeområde, eller til varmepumpe, hvis bygningen er beliggende i et område uden for et eksisterende eller besluttet udlagt fjernvarmeområde. 2) At de materialer og genstande, der anvendes til energiforbedringstiltagets gennemførelse, erhverves ved køb fra en momsregistreret virksomhed. Endvidere skal energiforbedringstiltagets forudsatte arbejder udføres og faktureres af en momsregistreret virksomhed. Stk. 2. Tilsagn om tilskud til energiforbedringstiltag vedrørende en bygnings varmefordelingsanlæg eller cirkulationspumpe, jf. § 6, stk. 1, nr. 3, er for de enkelte tiltag betinget af følgende: 1) Ved etablering af fordelingsanlæg til vandbåren rumvarme, jf. § 6, stk. 1, nr. 3, litra a: a) Skal der i projektet indgå en konvertering, jf. 6, stk. 1, nr. 2. b) Må der ikke før arbejdets påbegyndelse være installeret et fordelingsanlæg til vandbåren rumvarme. Ved projektets afslutning skal bygningens varmeforsyning bestå af en eldreven varmepumpe eller fjernvarme. 2) Ved udskiftning af cirkulationspumpe til varme- og køledistributionssystemer eller til varmt brugsvand, jf. § 6, stk. 1, nr. 3, litra b, skal der i bygningen før arbejdets påbegyndelse være installeret en cirkulationspumpe, som ikke har termostat- og tidsstyring. Ved projektets afslutning skal cirkulationspumper have termostat- og tidsstyring. Cirkulationspumper til varme- og køledistributionssystemer skal have et energieffektivitetsindeks, der er mindre eller lig med 0,20. Energiforbedrede cirkulationspumper til varmt brugsvand skal endvidere have elektronisk styret elmotor.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Tilsagn om tilskud til digitaliseringsprojekter i form af databaseret energiledelse, jf. § 7, stk. 1, er betinget af, at projektets implementering fører til en dokumenteret systematisk tilgang til at reducere de i ansøgningen anførte opvarmede bygningers energiforbrug ved anvendelse af data, og at projektet som minimum indeholder følgende elementer: 1) Etablering, udvidelse eller anvendelse af eksisterende energipolitik, hvori der opsættes målsætninger for energiforbedring, som ledelsen forpligter sig til løbende at arbejde med. 2) Energimæssig planlægning, hvorefter energiforbruget løbende skal overvåges og analyseres, og hvorfra der identificeres potentialer samt udarbejdes handlingsplaner. 3) Afsættelse af ressourcer til iværksættelse, drift og gennemførelse af handlingsplaner. 4) Etablering, udvidelse eller anvendelse af eksisterende automatisk system til at regulere og styre de tekniske anlæg i relation til energiforbruget. Systemet skal være i stand til løbende at overvåge og analysere energiforbruget, kommunikere med de tekniske anlæg, udtrykke den energimæssige effektivitet af bygningen og dens tekniske anlæg og detektere fejl i anlæggene samt underrette driftspersonale om fejlene. Systemet skal funktionsafprøves. Funktionsafprøvningen skal påvise, at det automatiske system er korrekt installeret og reguleret og virker efter hensigten. Stk. 2. De materialer og genstande, der anvendes til digitaliseringsprojektets gennemførelse, skal erhverves ved køb fra en momsregistreret virksomhed. Endvidere skal digitaliseringsprojektets forudsatte arbejder udføres og faktureres af en momsregistreret virksomhed.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Energistyrelsen beregner de estimerede energibesparelser for de ansøgte energiforbedringsprojekter på følgende vis: 1) Ved energiforbedringstiltag vedrørende en bygnings klimaskærm, jf. § 6, stk. 1, nr. 1: a) Udvendig isolering af ydervæg, jf. § 6, stk. 1, nr. 1, litra a, og efterisolering af tag og loft, jf. § § 6, stk. 1, nr. 1, litra b, som fastsat i bilag 1, afsnit 3.1. b) Isolering af terrændæk, jf. § 6, stk. 1, nr. 1, litra c, som fastsat i bilag 1, afsnit 3.2. c) Udskiftning af facadevindue, jf. § 6, stk. 1, nr. 1, litra d, som fastsat i bilag 1, afsnit 3.3.1, og udskiftning af ovenlysvindue, jf. § 6, stk. 1, nr. 1, litra e, som fastsat i bilag 1, afsnit 3.3.2. d) Montering af forsatsramme eller koblet ramme på eksisterende eller nyt vindue med 1 lag glas, jf. § 6, stk. 1, nr. 1, litra f, som fastsat i bilag 1, afsnit 3.3.3. 2) Ved energiforbedringstiltag vedrørende en bygnings varmeforsyning, jf. § 6, stk. 1, nr. 2: a) Konvertering til varmepumpe, jf. § 6, stk. 1, nr. 2, litra a, som fastsat i bilag 1, afsnit 4.1. b) Konvertering til fjernvarmenettet, jf. § 6, stk. 1, nr. 2, litra b, som fastsat i bilag 1, afsnit 4.2. 3) Ved energiforbedringstiltag vedrørende en bygnings cirkulationspumpe, jf. § 6, stk. 1, nr. 3, litra b, som fastsat i bilag 1, afsnit 5.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Tilskud til et ansøgt projekt beregnes på grundlag af de i ansøgningen estimerede tilskudsberettigede omkostninger ved projektets gennemførelse. Der kan ydes et tilskud efter en fast tilskudssats på 30 pct. Når den økonomiske ramme for ansøgningsrunden er opbrugt, og der ikke er mulighed for at yde et tilskud, som dækker hele det lavest prioriterede ansøgte projekt, vil den pågældende kommune eller region blive tilbudt at justere ansøgningen efter de resterende midler på den økonomiske ramme.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. De tilskudsberettigede omkostninger omfatter de yderligere investeringsomkostninger, der er nødvendige for at gennemføre et ansøgt projekt, og som er direkte relateret til gennemførelsen af projektet. Stk. 2. De tilskudsberettigede omkostninger omfatter: 1) Anskaffelse af nødvendige materialer, produkter og anlægskomponenter. 2) Entreprenørydelser, konsulentydelser, installation og modtagelse af kompetencegivende undervisning i relation til digitaliseringsprojektet. 3) Revision af regnskab, som krævet af Energistyrelsen, jf. § 25, stk. 2, nr. 4. 4) Nødvendigt følgearbejde. Stk. 3. De tilskudsberettigede omkostninger opgøres på grundlag af de i ansøgningen estimerede nettoomkostninger, der er forbundet med gennemførelsen af det tilskudsberettigede projekt, jf. stk. 1, dvs. fratrukket moms, som ikke bæres endeligt af tilskudsmodtager, samt tilbagekrediteringer, rabatter og lignende. Stk. 4. De tilskudsberettigede omkostninger omfatter ikke afledte omkostninger af projektet. Stk. 5. Energistyrelsen kan nedsætte tilskudsgrundlaget i forhold til det grundlag, der er oplyst i ansøgningen om tilsagn om tilskud, bl.a. hvis 1) de oplyste omkostninger vurderes at være sat for højt, 2) der er medtaget omkostninger af et urimeligt omfang, 3) der er medtaget omkostninger, som skønnes at omfatte aktiviteter uden betydning for projektet, eller 4) der ikke er sket modregning af forventede tilbagekrediteringer, rabatter eller lignende. Stk. 6. Energistyrelsen fastsætter det beregnede tilskud i tilsagnet.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Tilsagnet er først gyldigt, efter den pågældende kommune eller region ved underskrift har accepteret de fastsatte vilkår. Accept af tilsagn skal være modtaget af Energistyrelsen inden for den i tilsagnet fastsatte frist.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:23",
      "chapter": "3",
      "section": "23",
      "content": "§ 23. Energistyrelsen kan efter ansøgning ændre et meddelt tilsagn, herunder frister fastsat i tilsagnet. Tilsagnet kan dog kun ændres, hvis projektet ikke vil afvige væsentligt fra det projekt, som der er givet tilsagn om tilskud til. Energistyrelsen kan i den forbindelse nedsætte det tilskudsbeløb, der følger af det oprindelige tilsagn.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Ansøgningen skal indsendes senest 3 måneder efter projektets afslutning, medmindre der i tilsagnet er fastsat vilkår om andet, jf. § 11.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Ansøgning om udbetaling af tilskud skal indeholde dokumentation for, at bekendtgørelsens betingelser og vilkår, der er fastsat i tilsagnet, er opfyldt. Stk. 2. Ansøgning om udbetaling af tilskud skal tillige indeholde følgende dokumentation: 1) Et projektregnskab med oplysninger om størrelsen af de afholdte og betalte omkostninger for det tilskudsberettigede projektet vedlagt en liste over regningsbilag og bilag med dokumentation for betalte udgifter. 2) Et ansøgningsskema udfyldt efter Energistyrelsens anvisning samt eventuelt dokumentation i medfør af vilkår i tilsagnet, jf. § 11, nr. 5. 3) Hvis tilskudsbeløbet udgør 1 mio. kr. eller derunder, skal projektregnskabet vedlægges samtlige regningsbilag og bilag med dokumentation for, at udgifterne er betalt. Endvidere skal projektregnskabet ledelsespåtegnes. 4) Hvis tilskudsbeløbet udgør over 1 mio. kr., skal projektregnskabet revideres og påtegnes af en godkendt revisor i overensstemmelse med en revisionsinstruks udarbejdet af Energistyrelsen. Stk. 3. Ansøgning om udbetaling af tilskud til gennemførelse af et digitaliseringsprojekt skal tillige indeholde en afrapportering af projektets gennemførelse. Stk. 4. Ansøger skal efter anmodning fra Energistyrelsen indsende yderligere oplysninger, der er nødvendige for at vurdere ansøgningen, herunder supplerende dokumentation for, at projektet er gennemført i overensstemmelse med tilsagnet.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Regningsbilag, der anvendes som dokumentation for afholdte omkostninger til det tilskudsberettigede projekt, skal af den udførende virksomhed være påført oplysninger om følgende: 1) Den udførende virksomheds CVR-nummer eller andet nationalt identifikationsnummer. 2) Den bygningsejer og den eller de adresser, som arbejdet vedrører. 3) De materialer, produkter og anlægskomponenter, der er indkøbt, og det arbejde, herunder entreprenørydelser, konsulentydelser og installationsarbejde, der er udført ved gennemførelsen af det tilskudsberettigede projekt. 4) Start- og slutdato for udførelsen af arbejdet. Stk. 2. Indeholder et regningsbilag både tilskudsberettigede og ikke-tilskudsberettigede materialer, produkter eller arbejder, skal det klart fremgå, hvilke dele af regningen, der vedrører det tilskudsberettigede projekt.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Energistyrelsen træffer afgørelse om udbetaling af tilskud. Stk. 2. Udbetaling af tilskud er betinget af, at det tilskudsberettigede projekt er gennemført i overensstemmelse med tilsagnet og reglerne i denne bekendtgørelse. Stk. 3. Energistyrelsen nedsætter det i tilsagnet fastsatte tilskud, hvis de endelige projektomkostninger er lavere end de estimerede projektomkostninger.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Tilskud udbetales til en tilsagnshavende kommunes eller regions NemKonto.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Energistyrelsen kan i særlige tilfælde dispensere fra reglerne i bekendtgørelsen.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Energistyrelsen fører kontrol med, at reglerne i denne bekendtgørelse, herunder betingelser for tilskud og vilkår for tilsagnet, overholdes.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Enhver kommune eller region, der modtager tilsagn efter denne bekendtgørelse, skal efter anmodning afgive enhver oplysning, der har betydning for Energistyrelsens behandling af ansøgninger om udbetaling af tilskud samt kontrol med meddelte tilsagn, herunder overholdelse af bekendtgørelsens betingelser og vilkår i tilsagnet. Stk. 2. Tilsagnsmodtager skal gøre Energistyrelsen opmærksom på ændrede forhold, der kan være af betydning for tilsagn om tilskud eller udbetaling af tilskud, eller som strider imod de af Energistyrelsen fastsatte betingelser og vilkår.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Energistyrelsen kan træffe afgørelse om hel eller delvis annullering af tilsagn om tilskud, hvis 1) projektet ikke er gennemført som forudsat i afgørelsen om tilsagn om tilskud, jf. § 10, 2) tilsagnsmodtageren ikke opfylder tilsagnets vilkår, jf. § 11, 3) betingelser for tilsagn om tilskud eller udbetaling af tilskud ikke er opfyldt, jf. §§ 13-18 og §§ 24-26, eller 4) tilsagnsmodtageren har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for ansøgningen om tilsagn eller udbetaling af tilskud, jf. § 31.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:33",
      "chapter": "7",
      "section": "33",
      "content": "§ 33. Hvis tilskuddet er udbetalt, kan det kræves helt eller delvist tilbagebetalt i henhold til de i § 32 opregnede tilfælde. Stk. 2. Tilbagebetaling af tilskuddet skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges renter efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i renteloven, jf. lovbekendtgørelse nr. 459 af 13. maj 2014.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Energistyrelsens afgørelser efter denne bekendtgørelse kan påklages til klima-, energi- og forsyningsministeren. Stk. 2. Klager over afgørelser efter stk. 1 skal indgives skriftligt inden fire uger efter, at klageren har modtaget afgørelsen.",
      "valid_from": "2024-10-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. Bekendtgørelsen træder i kraft den 31. oktober 2024. Stk. 2. Bekendtgørelse nr. 1816 af 14. september 2021 om tilskud til energiforbedringer og digitale løsninger i kommunale og regionale bygninger ophæves.",
      "valid_from": "2024-10-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
