{
  "id": "2024:1206",
  "type": "statute",
  "title": "Bekendtgørelse om registrering af, underretning om og tilsyn med offentlige og private behandlingssteder m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-20",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1206/xml",
  "description": "Retsinformation source. DocumentId=DI001299; AccessionNumber=B20240120605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Styrelsen for Patientsikkerhed fører et Behandlingsstedsregister. Stk. 2. Private, kommunale, regionale og statslige behandlingssteder skal registrere sig i Behandlingsstedsregistret, jf. dog § 3. Dog skal hvert regionsråd registrere sine sygehusenheder. Stk. 3. Behandlingssteder skal være registreret i Behandlingsstedsregistret, inden behandlingsstedet påbegynder behandling."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved et behandlingssted forstås en selvstændig virksomhed, hvor eller hvorfra en eller flere sundhedspersoner udfører behandling, herunder sygehusenheder, plejecentre, plejehjem, sociale tilbud, centre for misbrugsbehandling, sundhedscentre, genoptræningscentre, hjemmesygepleje, sundhedspleje, almen lægepraksis, speciallægepraksis, internetbaserede lægetjenester, lægevagtordninger, præhospitale enheder, vaccinationsklinikker, tandlægepraksis, kiropraktorklinikker, fysioterapiklinikker, jordemoderklinikker, ergoterapeutklinikker, fodterapeutklinikker, bandagistklinikker, tandplejeklinikker, klinisk tandteknikklinikker, klinisk diætistklinikker, optikervirksomheder, apoteker med behandlerfarmaceuter og osteopatklinikker, jf. dog § 3. Stk. 2. Hvis der udføres behandling på eller fra flere adresser, anses hver faste lokalitet som et behandlingssted. Stk. 3. Ved behandling forstås undersøgelse, diagnosticering, sygdomsbehandling, fødselshjælp, genoptræning, sundhedsfaglig pleje samt forebyggelse og sundhedsfremme i forhold til den enkelte patient, jf. sundhedsloven, § 5. Stk. 4. Ved sundhedspersoner forstås personer, der er autoriserede af Styrelsen for Patientsikkerhed til at varetage sundhedsfaglige opgaver og personer, der handler på disses ansvar, jf. dog stk. 6. Stk. 5. Behandlingssteder, jf. § 2, stk. 1, omfatter også virksomheder, som udfører behandling i henhold til bekendtgørelse om kosmetisk behandling. Stk. 6. Behandlingssteder, jf. § 2, stk. 1, omfatter også lettilgængelige kommunale tilbud til børn og unge med psykisk mistrivsel og symptomer på psykisk lidelse, jf. sundhedslovens kapitel 36 a, hvor eller hvorfra behandling, herunder screening, varetages af eller på ansvar af autoriserede psykologer. Stk. 7. Et behandlingssted, der får nyt CVR-nummer, anses som et nyt behandlingssted, der skal registreres i Behandlingsstedsregistret, jf. § 1, stk. 2, og betale årligt gebyr, jf. § 17, stk. 1, medmindre det er undtaget fra registreringspligt efter § 4. Stk. 8. Et offentligt behandlingssted, der får nyt p-nummer, anses som et nyt behandlingssted, der skal registreres i Behandlingsstedsregistret, jf. § 1, stk. 2, og betale årligt gebyr, jf. § 17, stk. 1."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Behandlingssteder, jf. § 2, stk. 1, omfatter ikke: 1) Sundhedspersoners lejlighedsvise og ulønnede behandling af familie og venner (håndsrækning). 2) Virksomheder, der udelukkende udfører sundhedsfaglig behandling for registrerede regionale lægevagtordninger eller registrerede private lægevagtsordninger, der organisatorisk kan sidestilles dermed. 3) Virksomheder, som udfører behandling udelukkende ved autoriserede psykologer, jf. dog § 2, stk. 6."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Følgende behandlingssteder er undtaget fra registreringspligt, jf. § 1, stk. 2, og pligt til at betale årligt gebyr efter § 17, stk. 1 og § 18, stk. 2, jf. dog stk. 2 og § 5: 1) Enkeltmandspraksis, hvor sundhedspersonen kun lejlighedsvist udfører frivillig og ulønnet behandling. 2) Midlertidige behandlingssteder på festivaler, landsstævner, spejderlejre, sportslige begivenheder m.v. med under 1.000 deltagere, hvor kun frivillige ulønnede sundhedspersoner udfører sundhedsfaglig behandling. 3) Private behandlingssteder, der har en årlig omsætning på 27.409 kr. eller derunder (i 2023 pris- og lønniveau) opgjort for kalenderåret, jf. dog stk. 3. 4) Interessentskaber, når de ikke udfører sundhedsfaglig behandling ud over den aktivitet, som foregår i ejerkredsens registrerede behandlingssteder. Stk. 2. Virksomheder, som udfører operative indgreb, er ikke undtaget fra registreringspligt efter stk. 1, medmindre der er tale om mindre indgreb som vaccinationer, blodsukkermålinger, syning af rifter og lignende. Stk. 3. Behandlingssteder, som udfører behandling i henhold til bekendtgørelse om kosmetisk behandling, er registreringspligtige uanset årlig omsætning. Behandlingssteder, som udfører behandling i henhold til bekendtgørelse om kosmetisk behandling, og som har en årlig omsætning omfattet af stk. 1, nr. 3, er dog undtaget det årlige gebyr efter § 17, stk. 1, og § 18, stk. 2. Stk. 4. Den i stk. 1, nr. 3, nævnte omsætning omfatter behandlingsstedets samlede nettoomsætning, uanset om denne hidrører fra sundhedsfaglig behandling eller andre aktiviteter. Omsætningsbeløbet reguleres en gang årligt den 1. januar med Finansministeriets indeks for pris- og lønudviklingen, og offentliggøres på Styrelsen for Patientsikkerheds hjemmeside (www.stps.dk)."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Behandlingssteder som nævnt i § 4, stk. 1, nr. 1-4, der er undtaget fra registreringspligt, skal på en elektronisk blanket på Styrelsen for Patientsikkerheds hjemmeside (www.stps.dk) underrette om virksomheden, herunder om hvilken undtagelse fra registreringspligt efter § 4, som virksomheden er omfattet af. Stk. 2. Styrelsen for Patientsikkerhed fører et register over de i stk. 1 nævnte underretninger fra behandlingssteder, der er undtaget fra registreringspligt efter § 4. Stk. 3. Ved underretningen efter stk. 1 skal behandlingsstederne give følgende oplysninger: 1) De i § 4, stk. 1, nr. 1, nævnte virksomheder skal oplyse om virksomhedens eventuelle CVR-nummer og sundhedspersonens autorisations-id. 2) De i § 4, stk. 1, nr. 2, nævnte behandlingssteder skal oplyse om behandlingsstedets eventuelle CVR-nummer samt arrangementets navn, adresse, e-mailadresse, telefonnummer samt perioden, hvor der udføres sundhedsfaglig behandling på det midlertidige behandlingssted. 3) De i § 4, stk. 1, nr. 3, nævnte virksomheder skal oplyse om virksomhedens eventuelle CVR-nummer og autorisations-id på behandlingsstedets sundhedspersoner samt behandlingsstedets e-mailadresse og telefonnummer. 4) De i § 4, stk. 1, nr. 4, nævnte virksomheder skal oplyse om virksomhedens CVR-nummer, CVR-nummer for ejerkredsens registrerede behandlingssteder, virksomhedens adresse og hvilke sundhedsprofessioner, der er tilknyttet virksomheden. Stk. 4. Underretning efter stk. 1 skal ske, inden behandlingssteder påbegynder behandling."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Behandlingsstedsregistret skal indeholde følgende oplysninger om behandlingssteder: 1) Behandlingsstedets navn. 2) Behandlingsstedets adresse (besøgsadresse og aktivitetsadresse). 3) Om der udføres behandling på behandlingsstedets adresse, eller om der udelukkende udføres udkørende behandling. 4) Behandlingsstedets telefonnummer. 5) Behandlingsstedets e-mailadresse. 6) Behandlingsstedets hjemmesideadresse, hvis behandlingsstedet har en hjemmeside. 7) Behandlingsstedets CVR-nummer, hvis behandlingsstedet har et. 8) Behandlingsstedets P-nummer, hvis behandlingsstedet har et. 9) Behandlingsstedets enhedstype, jf. § 2, stk. 1. 10) Behandlingsstedets hovedspeciale og bispeciale, når der er tale om et lægeligt behandlingssted eller en tandklinik. 11) Behandlingsstedets organisatoriske tilhørsforhold. 12) Autorisations-id for ejere af personejede behandlingssteder uden CVR-nummer. 13) Behandlingsstedets registreringskategori, jf. § 16. 14) Om behandlingsstedet har en forventet årlig omsætning på mellem 28.616 og 57.230 kr. (i 2024 pris- og lønniveau), når behandlingsstedet er omfattet af reglerne om halvt gebyr efter § 18, stk. 1. 15) Om behandlingsstedet kun udfører frivillig ulønnet sundhedsfaglig behandling, hvis det er tilfældet. 16) Autorisations-id og navn på behandlingsstedets virksomhedsansvarlige læge eller tandlæge, hvis behandlingsstedet skal have en sådan efter lov om virksomhedsansvarlige læger og tandlæger. 17) Behandlingsstedets EAN-nummer, hvis der er tale om et offentligt behandlingssted. 18) Behandlingsstedets reference-id, hvis behandlingsstedet ønsker, at faktura for gebyr, jf. § 20, stk. 1, skal henvise dertil. 19) Behandlingsstedets SOR-id."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Oplysninger om behandlingssteder, som er registreret i SOR (Sundhedsvæsenets Organisationsregister), bliver løbende overført elektronisk til Styrelsen for Patientsikkerheds selvregistreringsløsning. Stk. 2. Styrelsen overfører til SOR de i § 6 nr. 1-2, 4-7 og 9-11 nævnte oplysninger, som behandlingsstedet har registreret i Behandlingsstedsregistret."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Behandlingssteder skal i selvregistreringsløsningen på Styrelsen for Patientsikkerheds hjemmeside kontrollere, at de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger er registreret korrekt i SOR. Stk. 2. Behandlingssteder skal elektronisk registrere de i § 6, nr. 3, 8 og 12-18 nævnte relevante oplysninger i selvregistreringsløsningen. Stk. 3. Når et behandlingssted har fulgt reglerne i stk. 1 og 2, er stedet registreret i Behandlingsstedsregistret, jf. dog § 9, stk. 3. Stk. 4. Behandlingssteder skal anvende deres MitID Erhverv ved registrering i selvregistreringsløsningen. Stk. 5. Bestemmelserne i stk. 1-4 gælder ikke for private behandlingssteder, der ikke har et CVR-nummer, jf. dog § 9. Stk. 6. Behandlingsstedet får et SOR-id ved oprettelse i SOR. Registrering i selvregistreringsløsningen sker på dette SOR-id."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Private behandlingssteder skal via selvregistreringsløsningen oprette behandlingsstedet i SOR med angivelse af de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger, medmindre behandlingsstedet allerede er oprettet, jf. dog stk. 2 og 3. Stk. 2. Private sygehuse skal anmode Sundhedsdatastyrelsen om at oprette hver af deres sygehusenheder som behandlingssted i SOR med de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger, medmindre behandlingsstedet allerede er oprettet. Stk. 3. Private behandlingssteder, der ikke har et CVR-nummer, skal anmode Sundhedsdatastyrelsen om at oprette behandlingsstedet i SOR med de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger. Når behandlingsstedet er oprettet i SOR, skal behandlingsstedet anmode Styrelsen for Patientsikkerhed om at registrere behandlingsstedet i Behandlingsstedsregistret med de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger fra SOR samt de i § 6, nr. 3, 8 og 12-18 nævnte relevante oplysninger. Stk. 4. Sundhedsdatastyrelsen skal senest 2 uger efter modtagelse af anmodning fra de i stk. 2 og 3 nævnte behandlingssteder oprette behandlingsstedet i SOR. Stk. 5. De i stk. 1 og 2 nævnte behandlingssteder, som er oprettet i SOR, skal følge reglerne i § 8."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Kommunale behandlingssteder skal oprette behandlingsstedet i SOR med de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger. Stk. 2. Når kommunale behandlingssteder er oprettet i SOR, skal de følge reglerne i § 8. Stk. 3. Den kommunale sundhedspleje på kommunens skolelokaliteter er omfattet kommunens centrale sundhedsplejeenhed(er)s behandlingsstedsregistrering."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Regionsrådene skal i selvregistreringsløsningen angive deres i SOR oprettede sygehusenheder, hvor eller hvorfra der udføres behandling. Stk. 2. Regionsrådene skal efter angivelsen af de i stk. 1 nævnte sygehusenheder følge reglerne i § 8, stk. 1-4."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Regionale behandlingssteder i registreringskategori 2-5, skal oprette behandlingsstedet i SOR via Sundhedsdatastyrelsen med de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger, medmindre behandlingsstedet allerede er oprettet. Stk. 2. De i stk. 1 nævnte behandlingssteder, som er oprettet i SOR, skal følge reglerne i § 8, stk. 1-4."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Statslige behandlingssteder skal anmode Sundhedsdatastyrelsen om at oprette behandlingsstedet i SOR med de i § 6 nr. 1-2, 4-7 og 9-11 nævnte oplysninger. Stk. 2. Sundhedsdatastyrelsen skal senest 2 uger efter modtagelse af anmodning fra de i stk. 1 nævnte behandlingssteder oprette behandlingsstedet i SOR. Stk. 3. De i stk. 1 nævnte behandlingssteder, som er oprettet i SOR, skal følge reglerne i § 8, stk. 1-4."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Et behandlingssted er ansvarlig for rigtigheden af de registrerede oplysninger om behandlingsstedet i Behandlingsstedsregistret, jf. § 8, og de oplysninger, som behandlingsstedet har underrettet Styrelsen for Patientsikkerhed om efter § 5, stk. 1. Stk. 2. Styrelsen kan rette urigtige oplysninger om et behandlingssted i Behandlingsstedsregistret, hvis behandlingsstedet efter styrelsens opfordring hertil ikke selv retter dem."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis et behandlingssted ophører, skal behandlingsstedet foretage afregistrering senest 2 uger efter, at det er ophørt med behandling. Hvis behandlingsstedet er omfattet af § 4, stk. 1, skal det underrette Styrelsen for Patientsikkerhed senest 2 uger efter, at det er ophørt med behandling. Stk. 2. Bliver et ophørt behandlingssted ikke afregistreret, jf. stk. 1, kan Styrelsen for Patientsikkerhed afregistrere det. Har et ophørt behandlingssted omfattet af § 4, stk. 1, ikke underrettet styrelsen om ophøret, kan styrelsen slette det af registret over underretninger, jf. § 5, stk. 2."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Behandlingssteder, der er omfattet af registreringspligten efter § 1, stk. 2, er inddelt i følgende registreringskategorier: 1) Private, regionale og statslige sygehusenheder (sygehusafdelinger) med og uden sengepladser (kategori 1). 2) Andre behandlingssteder end de i nr. 1 nævnte med flere læger eller tandlæger (kategori 2). 3) Andre behandlingssteder end de i nr. 1-2 nævnte (kategori 3), som a) har én læge eller én tandlæge eller flere læger eller tandlæger, der sammenlagt udfører lægelig behandling eller tandbehandling maksimalt svarende til en fuldtidsstilling, eller b) er kiropraktorklinikker, vaccinationsklinikker, lægevagtordninger, apoteker med behandlerfarmaceuter eller præhospitale enheder. 4) Andre behandlingssteder end de i nr. 1-3 nævnte, hvor flere sundhedspersoner udøver behandling (flermandspraksisser), herunder fysioterapiklinikker, jordemoderklinikker, tandplejeklinikker, klinisk tandteknikklinikker, ergoterapiklinikker, fodterapeutklinikker, bandagistklinikker, klinisk diætistklinikker, osteopatklinikker, optikervirksomheder, plejehjem, plejecentre, hjemmesygepleje, sociale tilbud, genoptræningscentre, sundhedscentre, lettilgængelige kommunale behandlingstilbud til børn og unge med psykisk mistrivsel og symptomer på psykisk lidelse omfattet af sundhedslovens kapitel 36 a, og centre for misbrugsbehandling (kategori 4). 5) Andre behandlingssteder end de i nr. 1-4 nævnte, hvor én sundhedsperson udøver behandling (enkeltmandspraksisser), herunder fysioterapiklinikker, jordemoderklinikker, tandplejeklinikker, klinisk tandteknikklinikker, ergoterapiklinikker, fodterapeutklinikker, bandagistklinikker, klinisk diætistklinikker, osteopatklinikker og optikervirksomheder (kategori 5). Stk. 2. Ved opgørelsen efter stk. 1, nr. 3, litra a, af, om behandlingsstedets læger og tandlæger sammenlagt udfører lægelig behandling eller tandbehandling maksimalt svarende til en fuldtidsstilling, medregnes ikke behandling, som udføres af læger eller tandlæger, der ikke har ret til selvstændigt virke, eller der er under uddannelse til speciallæge eller specialtandlæge."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Et privat, kommunalt, regionalt og statsligt behandlingssted, der skal være registreret efter § 1, stk. 2, skal betale et årligt gebyr til Styrelsen for Patientsikkerhed til dækning af styrelsens udgifter til registreringsordningen efter sundhedslovens § 213 c, stk. 1, og det sundhedsfaglige tilsyn efter sundhedslovens § 213, stk. 1 og 2, jf. dog § 18. Dog skal hvert regionsråd betale et samlet årligt gebyr for sine behandlingssteder i registreringskategori 1. Hver regionale lægevagtsordning skal betale et samlet årligt gebyr for sine faste behandlingssteder i registreringskategori 3. Stk. 2. Gebyret for behandlingssteder, jf. § 16, udgør i 2024 pris- og lønniveau, jf. § 19: 1) I registreringskategori nr. 1, 12.775 kr. årligt. 2) I registreringskategori nr. 2, 8.520 kr. årligt. 3) I registreringskategori nr. 3, 4.681 kr. årligt. 4) I registreringskategori nr. 4, 2.636 kr. årligt. 5) I registreringskategori nr. 5, 2.258 kr. årligt. Stk. 3. Det samlede gebyr for de regionale behandlingssteder i registreringskategori 1 udgør 21.168.636 kr. (i 2024 pris- og lønniveau), jf. § 19. Gebyret fordeles mellem regionerne efter bloktilskudsnøglen. Det samlede gebyr for de regionale vagtlægeordningers faste behandlingssteder i registreringskategori 3 udgør 4.681 kr. pr. lægevagtordning (i 2024 pris- og lønniveau), jf. dog § 19."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Registrerede private behandlingssteder med en årlig omsætning på mellem 28.616 og 57.230 kr. (i 2024 pris- og lønniveau) skal kun betale halvdelen af det gebyr, der er nævnt i § 17, stk. 2. Omsætningen omfatter behandlingsstedets samlede nettoomsætning, uanset om denne hidrører fra sundhedsfaglig behandling eller andre aktiviteter. Stk. 2. Behandlingssteder, hvor kun frivillige ulønnede sundhedspersoner udfører sundhedsfaglig behandling, herunder på midlertidige behandlingssteder på festivaler, landsstævner, spejderlejre, sportslige begivenheder m.v. med over 1.000 deltagere, skal ikke betale det i § 17, stk. 1, nævnte gebyr."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. De i § 17, stk. 2 og 3, nævnte beløb samt de i § 18, stk. 1, nævnte omsætningsgrænser reguleres en gang årligt den 1. januar med Finansministeriets indeks for pris- og lønudviklingen og offentliggøres på Styrelsen for Patientsikkerheds hjemmeside (www.stps.dk)."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Styrelsen for Patientsikkerhed udsender i registreringsåret en faktura til behandlingssteder på det i § 17, stk. 2 og 3, jf. § 18, stk. 1, nævnte gebyr efter behandlingsstedets registrering med 30 dages betalingsfrist. De efterfølgende år udsender styrelsen faktura på gebyret i årets første kvartal med 30 dages betalingsfrist. Stk. 2. Styrelsen for Patientsikkerhed udsender hvert år fakturaer på det i § 17, stk. 1, 2. pkt., nævnte gebyr til hvert regionsråd."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Styrelsen for Patientsikkerhed kan i særlige tilfælde undtage et behandlingssted fra registrering efter § 1, stk. 2, og fra betaling af det i § 17, stk. 2, og § 18, stk. 1, nævnte gebyr."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Betaler behandlingsstedet ikke et forfaldent gebyr, jf. § 20, stk. 1, kan beløbet inddrives af restancemyndigheden efter reglerne herom i lov om inddrivelse af gæld til det offentlige."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Styrelsen for Patientsikkerhed kan foretage korrektion af opkrævet gebyr i op til 3 år efter opkrævningen. Stk. 2. Har et registreringspligtigt behandlingssted fejlagtigt ikke været registreret i Behandlingsstedsregistret, opkræves behandlingsstedet gebyr for den periode, hvor behandlingsstedet burde have været registreret. Styrelsen opkræver som udgangspunkt gebyr i op til 3 år tilbage. Efter omstændighederne kan styrelsen opkræve gebyr for mere end 3 år tilbage, jf. forældelsesloven."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Styrelsen for Patientsikkerhed fører det overordnede tilsyn med sundhedsforholdene og den sundhedsfaglige virksomhed på sundhedsområdet, jf. sundhedslovens § 213, stk. 1. Stk. 2. Styrelsen for Patientsikkerhed gennemfører løbende sundhedsfaglige tilsyn med udvalgte behandlingssteder nævnt i sundhedsloven § 213 c, stk. 1, ud fra en løbende vurdering af, hvor der kan være størst risiko for patientsikkerheden, jf. sundhedsloven § 213, stk. 2."
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Styrelsen for Patientsikkerhed kan på styrelsens hjemmeside offentliggøre oplysninger fra Behandlingsstedsregistret, jf. § 1, stk. 1, herunder hvilke behandlingssteder som er registreret samt oplysninger fra det i § 5, stk. 2, nævnte register. Stk. 2. Styrelsen for Patientsikkerhed kan efter anmodning undtage oplysninger om behandlingssteder fra offentliggørelse efter stk. 1, hvis hemmeligholdelse af oplysningerne efter forholdets særlige karakter er påkrævet, herunder af hensyn til sundhedspersoner på behandlingsstedet."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Styrelsen for Patientsikkerhed offentliggør på sin hjemmeside tilsynsrapport fra det senest gennemførte tilsyn indenfor hver type af tilsyn, samt en årlig sammenfatning af observationer og vurderinger som følge af det sundhedsfaglige tilsyn efter sundhedslovens § 213, stk. 1 og 2."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Styrelsen for Patientsikkerhed offentliggør de i § 26, nævnte tilsynsrapporter og sammenfatninger på sin hjemmeside i 3 år."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Behandlingssteder skal offentliggøre Styrelsen for Patientsikkerheds tilsynsrapport om det senest gennemførte tilsyn indenfor hver type af tilsyn let tilgængeligt på behandlingsstedets hjemmeside, hvis behandlingsstedet har en hjemmeside, og umiddelbart tilgængeligt på behandlingsstedet. Stk. 2. Offentliggørelse af tilsynsrapporten efter stk. 1, skal ske i samme periode, som rapporten er offentliggjort på Styrelsen for Patientsikkerheds hjemmeside, jf. § 26."
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Medmindre højere straf er fastsat i anden lovgivning, straffes med bøde den, som undlader at efterkomme en forpligtelse til registrering efter sundhedslovens § 213 c, stk. 1, som nærmere afgrænset ved denne bekendtgørelse, jf. sundhedslovens § 272, stk. 1. Stk. 2. Medmindre højere straf er fastsat i anden lovgivning, straffes med bøde den, som undlader at efterkomme en forpligtelse til at offentliggøre tilsynsrapporter efter § 28. Stk. 3. Der kan efter stk. 1 og 2 pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5."
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1257 af 25. oktober 2023 om registrering af, underretning om og tilsyn med offentlige og private behandlingssteder m.v. ophæves. Stk. 3. Kommuner der, udover at have registreret og betalt gebyr for kommunens centrale sundhedsplejeenheder, jf. § 10, stk. 3, også har registreret kommunens skolelokaliteter som selvstændige behandlingssteder og betalt gebyret herfor, kan efter anmodning herom få refusion af gebyret betalt for 2022, jf. dog § 23, stk. 1."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Styrelsen for Patientsikkerhed fører et Behandlingsstedsregister. Stk. 2. Private, kommunale, regionale og statslige behandlingssteder skal registrere sig i Behandlingsstedsregistret, jf. dog § 3. Dog skal hvert regionsråd registrere sine sygehusenheder. Stk. 3. Behandlingssteder skal være registreret i Behandlingsstedsregistret, inden behandlingsstedet påbegynder behandling.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved et behandlingssted forstås en selvstændig virksomhed, hvor eller hvorfra en eller flere sundhedspersoner udfører behandling, herunder sygehusenheder, plejecentre, plejehjem, sociale tilbud, centre for misbrugsbehandling, sundhedscentre, genoptræningscentre, hjemmesygepleje, sundhedspleje, almen lægepraksis, speciallægepraksis, internetbaserede lægetjenester, lægevagtordninger, præhospitale enheder, vaccinationsklinikker, tandlægepraksis, kiropraktorklinikker, fysioterapiklinikker, jordemoderklinikker, ergoterapeutklinikker, fodterapeutklinikker, bandagistklinikker, tandplejeklinikker, klinisk tandteknikklinikker, klinisk diætistklinikker, optikervirksomheder, apoteker med behandlerfarmaceuter og osteopatklinikker, jf. dog § 3. Stk. 2. Hvis der udføres behandling på eller fra flere adresser, anses hver faste lokalitet som et behandlingssted. Stk. 3. Ved behandling forstås undersøgelse, diagnosticering, sygdomsbehandling, fødselshjælp, genoptræning, sundhedsfaglig pleje samt forebyggelse og sundhedsfremme i forhold til den enkelte patient, jf. sundhedsloven, § 5. Stk. 4. Ved sundhedspersoner forstås personer, der er autoriserede af Styrelsen for Patientsikkerhed til at varetage sundhedsfaglige opgaver og personer, der handler på disses ansvar, jf. dog stk. 6. Stk. 5. Behandlingssteder, jf. § 2, stk. 1, omfatter også virksomheder, som udfører behandling i henhold til bekendtgørelse om kosmetisk behandling. Stk. 6. Behandlingssteder, jf. § 2, stk. 1, omfatter også lettilgængelige kommunale tilbud til børn og unge med psykisk mistrivsel og symptomer på psykisk lidelse, jf. sundhedslovens kapitel 36 a, hvor eller hvorfra behandling, herunder screening, varetages af eller på ansvar af autoriserede psykologer. Stk. 7. Et behandlingssted, der får nyt CVR-nummer, anses som et nyt behandlingssted, der skal registreres i Behandlingsstedsregistret, jf. § 1, stk. 2, og betale årligt gebyr, jf. § 17, stk. 1, medmindre det er undtaget fra registreringspligt efter § 4. Stk. 8. Et offentligt behandlingssted, der får nyt p-nummer, anses som et nyt behandlingssted, der skal registreres i Behandlingsstedsregistret, jf. § 1, stk. 2, og betale årligt gebyr, jf. § 17, stk. 1.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Behandlingssteder, jf. § 2, stk. 1, omfatter ikke: 1) Sundhedspersoners lejlighedsvise og ulønnede behandling af familie og venner (håndsrækning). 2) Virksomheder, der udelukkende udfører sundhedsfaglig behandling for registrerede regionale lægevagtordninger eller registrerede private lægevagtsordninger, der organisatorisk kan sidestilles dermed. 3) Virksomheder, som udfører behandling udelukkende ved autoriserede psykologer, jf. dog § 2, stk. 6.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Følgende behandlingssteder er undtaget fra registreringspligt, jf. § 1, stk. 2, og pligt til at betale årligt gebyr efter § 17, stk. 1 og § 18, stk. 2, jf. dog stk. 2 og § 5: 1) Enkeltmandspraksis, hvor sundhedspersonen kun lejlighedsvist udfører frivillig og ulønnet behandling. 2) Midlertidige behandlingssteder på festivaler, landsstævner, spejderlejre, sportslige begivenheder m.v. med under 1.000 deltagere, hvor kun frivillige ulønnede sundhedspersoner udfører sundhedsfaglig behandling. 3) Private behandlingssteder, der har en årlig omsætning på 27.409 kr. eller derunder (i 2023 pris- og lønniveau) opgjort for kalenderåret, jf. dog stk. 3. 4) Interessentskaber, når de ikke udfører sundhedsfaglig behandling ud over den aktivitet, som foregår i ejerkredsens registrerede behandlingssteder. Stk. 2. Virksomheder, som udfører operative indgreb, er ikke undtaget fra registreringspligt efter stk. 1, medmindre der er tale om mindre indgreb som vaccinationer, blodsukkermålinger, syning af rifter og lignende. Stk. 3. Behandlingssteder, som udfører behandling i henhold til bekendtgørelse om kosmetisk behandling, er registreringspligtige uanset årlig omsætning. Behandlingssteder, som udfører behandling i henhold til bekendtgørelse om kosmetisk behandling, og som har en årlig omsætning omfattet af stk. 1, nr. 3, er dog undtaget det årlige gebyr efter § 17, stk. 1, og § 18, stk. 2. Stk. 4. Den i stk. 1, nr. 3, nævnte omsætning omfatter behandlingsstedets samlede nettoomsætning, uanset om denne hidrører fra sundhedsfaglig behandling eller andre aktiviteter. Omsætningsbeløbet reguleres en gang årligt den 1. januar med Finansministeriets indeks for pris- og lønudviklingen, og offentliggøres på Styrelsen for Patientsikkerheds hjemmeside (www.stps.dk).",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Behandlingssteder som nævnt i § 4, stk. 1, nr. 1-4, der er undtaget fra registreringspligt, skal på en elektronisk blanket på Styrelsen for Patientsikkerheds hjemmeside (www.stps.dk) underrette om virksomheden, herunder om hvilken undtagelse fra registreringspligt efter § 4, som virksomheden er omfattet af. Stk. 2. Styrelsen for Patientsikkerhed fører et register over de i stk. 1 nævnte underretninger fra behandlingssteder, der er undtaget fra registreringspligt efter § 4. Stk. 3. Ved underretningen efter stk. 1 skal behandlingsstederne give følgende oplysninger: 1) De i § 4, stk. 1, nr. 1, nævnte virksomheder skal oplyse om virksomhedens eventuelle CVR-nummer og sundhedspersonens autorisations-id. 2) De i § 4, stk. 1, nr. 2, nævnte behandlingssteder skal oplyse om behandlingsstedets eventuelle CVR-nummer samt arrangementets navn, adresse, e-mailadresse, telefonnummer samt perioden, hvor der udføres sundhedsfaglig behandling på det midlertidige behandlingssted. 3) De i § 4, stk. 1, nr. 3, nævnte virksomheder skal oplyse om virksomhedens eventuelle CVR-nummer og autorisations-id på behandlingsstedets sundhedspersoner samt behandlingsstedets e-mailadresse og telefonnummer. 4) De i § 4, stk. 1, nr. 4, nævnte virksomheder skal oplyse om virksomhedens CVR-nummer, CVR-nummer for ejerkredsens registrerede behandlingssteder, virksomhedens adresse og hvilke sundhedsprofessioner, der er tilknyttet virksomheden. Stk. 4. Underretning efter stk. 1 skal ske, inden behandlingssteder påbegynder behandling.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Behandlingsstedsregistret skal indeholde følgende oplysninger om behandlingssteder: 1) Behandlingsstedets navn. 2) Behandlingsstedets adresse (besøgsadresse og aktivitetsadresse). 3) Om der udføres behandling på behandlingsstedets adresse, eller om der udelukkende udføres udkørende behandling. 4) Behandlingsstedets telefonnummer. 5) Behandlingsstedets e-mailadresse. 6) Behandlingsstedets hjemmesideadresse, hvis behandlingsstedet har en hjemmeside. 7) Behandlingsstedets CVR-nummer, hvis behandlingsstedet har et. 8) Behandlingsstedets P-nummer, hvis behandlingsstedet har et. 9) Behandlingsstedets enhedstype, jf. § 2, stk. 1. 10) Behandlingsstedets hovedspeciale og bispeciale, når der er tale om et lægeligt behandlingssted eller en tandklinik. 11) Behandlingsstedets organisatoriske tilhørsforhold. 12) Autorisations-id for ejere af personejede behandlingssteder uden CVR-nummer. 13) Behandlingsstedets registreringskategori, jf. § 16. 14) Om behandlingsstedet har en forventet årlig omsætning på mellem 28.616 og 57.230 kr. (i 2024 pris- og lønniveau), når behandlingsstedet er omfattet af reglerne om halvt gebyr efter § 18, stk. 1. 15) Om behandlingsstedet kun udfører frivillig ulønnet sundhedsfaglig behandling, hvis det er tilfældet. 16) Autorisations-id og navn på behandlingsstedets virksomhedsansvarlige læge eller tandlæge, hvis behandlingsstedet skal have en sådan efter lov om virksomhedsansvarlige læger og tandlæger. 17) Behandlingsstedets EAN-nummer, hvis der er tale om et offentligt behandlingssted. 18) Behandlingsstedets reference-id, hvis behandlingsstedet ønsker, at faktura for gebyr, jf. § 20, stk. 1, skal henvise dertil. 19) Behandlingsstedets SOR-id.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Oplysninger om behandlingssteder, som er registreret i SOR (Sundhedsvæsenets Organisationsregister), bliver løbende overført elektronisk til Styrelsen for Patientsikkerheds selvregistreringsløsning. Stk. 2. Styrelsen overfører til SOR de i § 6 nr. 1-2, 4-7 og 9-11 nævnte oplysninger, som behandlingsstedet har registreret i Behandlingsstedsregistret.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Behandlingssteder skal i selvregistreringsløsningen på Styrelsen for Patientsikkerheds hjemmeside kontrollere, at de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger er registreret korrekt i SOR. Stk. 2. Behandlingssteder skal elektronisk registrere de i § 6, nr. 3, 8 og 12-18 nævnte relevante oplysninger i selvregistreringsløsningen. Stk. 3. Når et behandlingssted har fulgt reglerne i stk. 1 og 2, er stedet registreret i Behandlingsstedsregistret, jf. dog § 9, stk. 3. Stk. 4. Behandlingssteder skal anvende deres MitID Erhverv ved registrering i selvregistreringsløsningen. Stk. 5. Bestemmelserne i stk. 1-4 gælder ikke for private behandlingssteder, der ikke har et CVR-nummer, jf. dog § 9. Stk. 6. Behandlingsstedet får et SOR-id ved oprettelse i SOR. Registrering i selvregistreringsløsningen sker på dette SOR-id.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Private behandlingssteder skal via selvregistreringsløsningen oprette behandlingsstedet i SOR med angivelse af de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger, medmindre behandlingsstedet allerede er oprettet, jf. dog stk. 2 og 3. Stk. 2. Private sygehuse skal anmode Sundhedsdatastyrelsen om at oprette hver af deres sygehusenheder som behandlingssted i SOR med de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger, medmindre behandlingsstedet allerede er oprettet. Stk. 3. Private behandlingssteder, der ikke har et CVR-nummer, skal anmode Sundhedsdatastyrelsen om at oprette behandlingsstedet i SOR med de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger. Når behandlingsstedet er oprettet i SOR, skal behandlingsstedet anmode Styrelsen for Patientsikkerhed om at registrere behandlingsstedet i Behandlingsstedsregistret med de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger fra SOR samt de i § 6, nr. 3, 8 og 12-18 nævnte relevante oplysninger. Stk. 4. Sundhedsdatastyrelsen skal senest 2 uger efter modtagelse af anmodning fra de i stk. 2 og 3 nævnte behandlingssteder oprette behandlingsstedet i SOR. Stk. 5. De i stk. 1 og 2 nævnte behandlingssteder, som er oprettet i SOR, skal følge reglerne i § 8.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Kommunale behandlingssteder skal oprette behandlingsstedet i SOR med de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger. Stk. 2. Når kommunale behandlingssteder er oprettet i SOR, skal de følge reglerne i § 8. Stk. 3. Den kommunale sundhedspleje på kommunens skolelokaliteter er omfattet kommunens centrale sundhedsplejeenhed(er)s behandlingsstedsregistrering.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Regionsrådene skal i selvregistreringsløsningen angive deres i SOR oprettede sygehusenheder, hvor eller hvorfra der udføres behandling. Stk. 2. Regionsrådene skal efter angivelsen af de i stk. 1 nævnte sygehusenheder følge reglerne i § 8, stk. 1-4.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Regionale behandlingssteder i registreringskategori 2-5, skal oprette behandlingsstedet i SOR via Sundhedsdatastyrelsen med de i § 6, nr. 1-2, 4-7 og 9-11 nævnte oplysninger, medmindre behandlingsstedet allerede er oprettet. Stk. 2. De i stk. 1 nævnte behandlingssteder, som er oprettet i SOR, skal følge reglerne i § 8, stk. 1-4.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Statslige behandlingssteder skal anmode Sundhedsdatastyrelsen om at oprette behandlingsstedet i SOR med de i § 6 nr. 1-2, 4-7 og 9-11 nævnte oplysninger. Stk. 2. Sundhedsdatastyrelsen skal senest 2 uger efter modtagelse af anmodning fra de i stk. 1 nævnte behandlingssteder oprette behandlingsstedet i SOR. Stk. 3. De i stk. 1 nævnte behandlingssteder, som er oprettet i SOR, skal følge reglerne i § 8, stk. 1-4.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Et behandlingssted er ansvarlig for rigtigheden af de registrerede oplysninger om behandlingsstedet i Behandlingsstedsregistret, jf. § 8, og de oplysninger, som behandlingsstedet har underrettet Styrelsen for Patientsikkerhed om efter § 5, stk. 1. Stk. 2. Styrelsen kan rette urigtige oplysninger om et behandlingssted i Behandlingsstedsregistret, hvis behandlingsstedet efter styrelsens opfordring hertil ikke selv retter dem.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Hvis et behandlingssted ophører, skal behandlingsstedet foretage afregistrering senest 2 uger efter, at det er ophørt med behandling. Hvis behandlingsstedet er omfattet af § 4, stk. 1, skal det underrette Styrelsen for Patientsikkerhed senest 2 uger efter, at det er ophørt med behandling. Stk. 2. Bliver et ophørt behandlingssted ikke afregistreret, jf. stk. 1, kan Styrelsen for Patientsikkerhed afregistrere det. Har et ophørt behandlingssted omfattet af § 4, stk. 1, ikke underrettet styrelsen om ophøret, kan styrelsen slette det af registret over underretninger, jf. § 5, stk. 2.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Behandlingssteder, der er omfattet af registreringspligten efter § 1, stk. 2, er inddelt i følgende registreringskategorier: 1) Private, regionale og statslige sygehusenheder (sygehusafdelinger) med og uden sengepladser (kategori 1). 2) Andre behandlingssteder end de i nr. 1 nævnte med flere læger eller tandlæger (kategori 2). 3) Andre behandlingssteder end de i nr. 1-2 nævnte (kategori 3), som a) har én læge eller én tandlæge eller flere læger eller tandlæger, der sammenlagt udfører lægelig behandling eller tandbehandling maksimalt svarende til en fuldtidsstilling, eller b) er kiropraktorklinikker, vaccinationsklinikker, lægevagtordninger, apoteker med behandlerfarmaceuter eller præhospitale enheder. 4) Andre behandlingssteder end de i nr. 1-3 nævnte, hvor flere sundhedspersoner udøver behandling (flermandspraksisser), herunder fysioterapiklinikker, jordemoderklinikker, tandplejeklinikker, klinisk tandteknikklinikker, ergoterapiklinikker, fodterapeutklinikker, bandagistklinikker, klinisk diætistklinikker, osteopatklinikker, optikervirksomheder, plejehjem, plejecentre, hjemmesygepleje, sociale tilbud, genoptræningscentre, sundhedscentre, lettilgængelige kommunale behandlingstilbud til børn og unge med psykisk mistrivsel og symptomer på psykisk lidelse omfattet af sundhedslovens kapitel 36 a, og centre for misbrugsbehandling (kategori 4). 5) Andre behandlingssteder end de i nr. 1-4 nævnte, hvor én sundhedsperson udøver behandling (enkeltmandspraksisser), herunder fysioterapiklinikker, jordemoderklinikker, tandplejeklinikker, klinisk tandteknikklinikker, ergoterapiklinikker, fodterapeutklinikker, bandagistklinikker, klinisk diætistklinikker, osteopatklinikker og optikervirksomheder (kategori 5). Stk. 2. Ved opgørelsen efter stk. 1, nr. 3, litra a, af, om behandlingsstedets læger og tandlæger sammenlagt udfører lægelig behandling eller tandbehandling maksimalt svarende til en fuldtidsstilling, medregnes ikke behandling, som udføres af læger eller tandlæger, der ikke har ret til selvstændigt virke, eller der er under uddannelse til speciallæge eller specialtandlæge.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Et privat, kommunalt, regionalt og statsligt behandlingssted, der skal være registreret efter § 1, stk. 2, skal betale et årligt gebyr til Styrelsen for Patientsikkerhed til dækning af styrelsens udgifter til registreringsordningen efter sundhedslovens § 213 c, stk. 1, og det sundhedsfaglige tilsyn efter sundhedslovens § 213, stk. 1 og 2, jf. dog § 18. Dog skal hvert regionsråd betale et samlet årligt gebyr for sine behandlingssteder i registreringskategori 1. Hver regionale lægevagtsordning skal betale et samlet årligt gebyr for sine faste behandlingssteder i registreringskategori 3. Stk. 2. Gebyret for behandlingssteder, jf. § 16, udgør i 2024 pris- og lønniveau, jf. § 19: 1) I registreringskategori nr. 1, 12.775 kr. årligt. 2) I registreringskategori nr. 2, 8.520 kr. årligt. 3) I registreringskategori nr. 3, 4.681 kr. årligt. 4) I registreringskategori nr. 4, 2.636 kr. årligt. 5) I registreringskategori nr. 5, 2.258 kr. årligt. Stk. 3. Det samlede gebyr for de regionale behandlingssteder i registreringskategori 1 udgør 21.168.636 kr. (i 2024 pris- og lønniveau), jf. § 19. Gebyret fordeles mellem regionerne efter bloktilskudsnøglen. Det samlede gebyr for de regionale vagtlægeordningers faste behandlingssteder i registreringskategori 3 udgør 4.681 kr. pr. lægevagtordning (i 2024 pris- og lønniveau), jf. dog § 19.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Registrerede private behandlingssteder med en årlig omsætning på mellem 28.616 og 57.230 kr. (i 2024 pris- og lønniveau) skal kun betale halvdelen af det gebyr, der er nævnt i § 17, stk. 2. Omsætningen omfatter behandlingsstedets samlede nettoomsætning, uanset om denne hidrører fra sundhedsfaglig behandling eller andre aktiviteter. Stk. 2. Behandlingssteder, hvor kun frivillige ulønnede sundhedspersoner udfører sundhedsfaglig behandling, herunder på midlertidige behandlingssteder på festivaler, landsstævner, spejderlejre, sportslige begivenheder m.v. med over 1.000 deltagere, skal ikke betale det i § 17, stk. 1, nævnte gebyr.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. De i § 17, stk. 2 og 3, nævnte beløb samt de i § 18, stk. 1, nævnte omsætningsgrænser reguleres en gang årligt den 1. januar med Finansministeriets indeks for pris- og lønudviklingen og offentliggøres på Styrelsen for Patientsikkerheds hjemmeside (www.stps.dk).",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Styrelsen for Patientsikkerhed udsender i registreringsåret en faktura til behandlingssteder på det i § 17, stk. 2 og 3, jf. § 18, stk. 1, nævnte gebyr efter behandlingsstedets registrering med 30 dages betalingsfrist. De efterfølgende år udsender styrelsen faktura på gebyret i årets første kvartal med 30 dages betalingsfrist. Stk. 2. Styrelsen for Patientsikkerhed udsender hvert år fakturaer på det i § 17, stk. 1, 2. pkt., nævnte gebyr til hvert regionsråd.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Styrelsen for Patientsikkerhed kan i særlige tilfælde undtage et behandlingssted fra registrering efter § 1, stk. 2, og fra betaling af det i § 17, stk. 2, og § 18, stk. 1, nævnte gebyr.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Betaler behandlingsstedet ikke et forfaldent gebyr, jf. § 20, stk. 1, kan beløbet inddrives af restancemyndigheden efter reglerne herom i lov om inddrivelse af gæld til det offentlige.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Styrelsen for Patientsikkerhed kan foretage korrektion af opkrævet gebyr i op til 3 år efter opkrævningen. Stk. 2. Har et registreringspligtigt behandlingssted fejlagtigt ikke været registreret i Behandlingsstedsregistret, opkræves behandlingsstedet gebyr for den periode, hvor behandlingsstedet burde have været registreret. Styrelsen opkræver som udgangspunkt gebyr i op til 3 år tilbage. Efter omstændighederne kan styrelsen opkræve gebyr for mere end 3 år tilbage, jf. forældelsesloven.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Styrelsen for Patientsikkerhed fører det overordnede tilsyn med sundhedsforholdene og den sundhedsfaglige virksomhed på sundhedsområdet, jf. sundhedslovens § 213, stk. 1. Stk. 2. Styrelsen for Patientsikkerhed gennemfører løbende sundhedsfaglige tilsyn med udvalgte behandlingssteder nævnt i sundhedsloven § 213 c, stk. 1, ud fra en løbende vurdering af, hvor der kan være størst risiko for patientsikkerheden, jf. sundhedsloven § 213, stk. 2.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:25",
      "chapter": "7",
      "section": "25",
      "content": "§ 25. Styrelsen for Patientsikkerhed kan på styrelsens hjemmeside offentliggøre oplysninger fra Behandlingsstedsregistret, jf. § 1, stk. 1, herunder hvilke behandlingssteder som er registreret samt oplysninger fra det i § 5, stk. 2, nævnte register. Stk. 2. Styrelsen for Patientsikkerhed kan efter anmodning undtage oplysninger om behandlingssteder fra offentliggørelse efter stk. 1, hvis hemmeligholdelse af oplysningerne efter forholdets særlige karakter er påkrævet, herunder af hensyn til sundhedspersoner på behandlingsstedet.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Styrelsen for Patientsikkerhed offentliggør på sin hjemmeside tilsynsrapport fra det senest gennemførte tilsyn indenfor hver type af tilsyn, samt en årlig sammenfatning af observationer og vurderinger som følge af det sundhedsfaglige tilsyn efter sundhedslovens § 213, stk. 1 og 2.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Styrelsen for Patientsikkerhed offentliggør de i § 26, nævnte tilsynsrapporter og sammenfatninger på sin hjemmeside i 3 år.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Behandlingssteder skal offentliggøre Styrelsen for Patientsikkerheds tilsynsrapport om det senest gennemførte tilsyn indenfor hver type af tilsyn let tilgængeligt på behandlingsstedets hjemmeside, hvis behandlingsstedet har en hjemmeside, og umiddelbart tilgængeligt på behandlingsstedet. Stk. 2. Offentliggørelse af tilsynsrapporten efter stk. 1, skal ske i samme periode, som rapporten er offentliggjort på Styrelsen for Patientsikkerheds hjemmeside, jf. § 26.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "8:29",
      "chapter": "8",
      "section": "29",
      "content": "§ 29. Medmindre højere straf er fastsat i anden lovgivning, straffes med bøde den, som undlader at efterkomme en forpligtelse til registrering efter sundhedslovens § 213 c, stk. 1, som nærmere afgrænset ved denne bekendtgørelse, jf. sundhedslovens § 272, stk. 1. Stk. 2. Medmindre højere straf er fastsat i anden lovgivning, straffes med bøde den, som undlader at efterkomme en forpligtelse til at offentliggøre tilsynsrapporter efter § 28. Stk. 3. Der kan efter stk. 1 og 2 pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.",
      "valid_from": "2024-11-20",
      "valid_to": null
    },
    {
      "provision_ref": "9:30",
      "chapter": "9",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1257 af 25. oktober 2023 om registrering af, underretning om og tilsyn med offentlige og private behandlingssteder m.v. ophæves. Stk. 3. Kommuner der, udover at have registreret og betalt gebyr for kommunens centrale sundhedsplejeenheder, jf. § 10, stk. 3, også har registreret kommunens skolelokaliteter som selvstændige behandlingssteder og betalt gebyret herfor, kan efter anmodning herom få refusion af gebyret betalt for 2022, jf. dog § 23, stk. 1.",
      "valid_from": "2024-11-20",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et behandlingssted",
      "definition": "en selvstændig virksomhed, hvor eller hvorfra en eller flere sundhedspersoner udfører behandling, herunder sygehusenheder, plejecentre, plejehjem, sociale tilbud, centre for misbrugsbehandling, sundhedscentre, genoptræningscentre, hjemmesygepleje, sundhedspleje, almen lægepraksis, speciallægepraksis, internetbaserede lægetjenester, lægevagtordninger, præhospitale enheder, vaccinationsklinikker, tandlægepraksis, kiropraktorklinikker, fysioterapiklinikker, jordemoderklinikker, ergoterapeutklinikker, fodterapeutklinikker, bandagistklinikker, tandplejeklinikker, klinisk tandteknikklinikker, klinisk diætistklinikker, optikervirksomheder, apoteker med behandlerfarmaceuter og osteopatklinikker, jf",
      "source_provision": "1:2"
    }
  ]
}
