{
  "id": "2024:159",
  "type": "statute",
  "title": "Bekendtgørelse om optagelse på folketingsvalglisten af personer, der er ansat i den danske stat og beordret til tjeneste uden for riget, og som er folkeregistreret på Færøerne eller bopælsregistreret i Grønland",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-02-14",
  "url": "https://www.retsinformation.dk/eli/lta/2024/159/xml",
  "description": "Retsinformation source. DocumentId=DI001090; AccessionNumber=B20240015905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om optagelse på folketingsvalglisten af vælgere, der er omfattet af § 2, stk. 1, 1. pkt., eller § 2, stk. 4, jf. § 2, stk. 1, 1. pkt., i lov om valg til Folketinget (herefter ”loven”), og som under udsendelsen til tjeneste uden for riget er folkeregistreret på Færøerne eller bopælsregistreret i Det Centrale Personregister (CPR) i Grønland."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om optagelse på valglisten indgives til kommunalbestyrelsen i den kommune i Danmark, hvor ansøgeren sidst har været bopælsregistreret i CPR, (ansøgerens seneste bopælskommune) og hvor ansøgeren vil skulle optages på valglisten, hvis ansøgningen kan imødekommes. Stk. 2. Ansøgning skal indgives på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet, jf. stk. 3. Efter anmodning sender, udleverer eller henviser kommunalbestyrelsen til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret. Stk. 3. Ansøgning kan indgives ved personlig henvendelse, pr. post eller e-post eller ved brug af en digital selvbetjeningsløsning, hvis en sådan stilles til rådighed af ansøgerens seneste bopælskommune og er godkendt af Indenrigs- og Sundhedsministeriet til ansøgning om optagelse på folketingsvalglisten."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgninger efter lovens § 2, stk. 1, 1. pkt. (personer, der er ansat i den danske stat og beordret til tjeneste uden for riget), skal indeholde oplysning om ansøgerens 1) fulde navn, 2) personnummer, 3) udrejsedato, 4) seneste adresse i Danmark, hvor ansøgeren har været bopælsregistreret i CPR, 5) adresse i udlandet og 6) årsag til udlandsopholdet, herunder oplysning om, hvortil vedkommende er udsendt, og hvilken myndighed vedkommende er udsendt af. Stk. 2. Ansøgningen skal herudover indeholde en erklæring om, at ansøgeren ved valg og folkeafstemninger, der afholdes i hele riget, kun vil afgive stemme i Danmark. Stk. 3. Ansøgningen skal være dateret og underskrevet af ansøgeren. En ansøgning anses også for underskrevet, hvis den er sendt via Digital Post eller ved brug af en digital selvbetjeningsløsning og derved er påført en digital underskrift."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgninger efter lovens § 2, stk. 4, jf. § 2, stk. 1, 1. pkt. (medfølgende ægtefæller/registrerede partnere/samlevere til personer, der er ansat i den danske stat og beordret til tjeneste uden for riget), skal indeholde oplysning om ansøgerens 1) fulde navn, 2) personnummer, 3) udrejsedato, 4) seneste adresse i Danmark, hvor vedkommende har været bopælsregistreret i CPR, og 5) adresse i udlandet. Stk. 2. Ansøgningen skal endvidere indeholde oplysning om ansøgerens ægtefælles/registrerede partners/samlevers 1) fulde navn, 2) personnummer, 3) udrejsedato, 4) seneste adresse i Danmark, hvor vedkommende har været bopælsregistreret i CPR, 5) adresse i udlandet og 6) årsag til udlandsopholdet, herunder oplysning om, hvortil vedkommende er udsendt, og hvilken myndighed vedkommende er udsendt af. Stk. 3. Ansøgningen skal herudover indeholde en erklæring om, at ansøgeren ved valg og folkeafstemninger, der afholdes i hele riget, kun vil afgive stemme i Danmark. Stk. 4. Ansøgningen skal være dateret og underskrevet af ansøgeren. En ansøgning anses også for underskrevet, hvis den er sendt via Digital Post eller ved brug af en digital selvbetjeningsløsning og derved er påført en digital underskrift."
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Er ansøgningen ikke indgivet på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet efter § 2, stk. 2, meddeler kommunalbestyrelsen ansøgeren, at kommunalbestyrelsen ikke kan træffe afgørelse på grundlag af ansøgningen, oplyser årsagen hertil, vejleder om korrekt indgivelse af ansøgningen og vedlægger et nyt ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret."
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Er ansøgningen indgivet på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet efter § 2, stk. 2, undersøger kommunalbestyrelsen, om oplysningerne i ansøgningen om ansøgers navn, personnummer, udrejsedato og seneste bopælsadresse i Danmark, jf. § 3, stk. 1, eller § 4, stk. 1, svarer til oplysningerne i CPR. Stk. 2. Er der fejl eller mangler i ansøgningen vedrørende ansøgerens fulde navn, personnummer, udrejsedato eller seneste bopælsadresse i Danmark, påfører kommunalbestyrelsen ansøgningen de korrekte oplysninger. Stk. 3. Er der tvivl om ansøgerens identitet på grund af manglende oplysninger eller uoverensstemmelse med oplysningerne i CPR, meddeler kommunalbestyrelsen ansøgeren, at kommunalbestyrelsen ikke kan træffe afgørelse på grundlag af ansøgningen, oplyser årsagen hertil, vejleder om korrekt indgivelse af ansøgningen og vedlægger et nyt ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Er ansøgningen indgivet til en anden kommune end ansøgerens seneste bopælskommune i Danmark i CPR, videresender kommunalbestyrelsen ansøgningen til den seneste bopælskommune."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Mangler ansøgningen erklæring om, at ansøgeren ved valg og folkeafstemninger, der afholdes i hele riget, kun vil afgive stemme i Danmark, jf. § 3, stk. 2, eller § 4, stk. 3, meddeler kommunalbestyrelsen ansøgeren, at der ikke kan træffes afgørelse på grundlag af ansøgningen. Tilsvarende gælder, hvis ansøgningen mangler dato eller underskrift, jf. § 3, stk. 3, eller § 4, stk. 4. Kommunalbestyrelsen oplyser ansøgeren årsagen hertil og vejleder om, hvordan ansøgningen indgives korrekt."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen undersøger, om ansøgeren har dansk indfødsret, er fyldt 18 år og ikke er umyndig (under værgemål med fuld fratagelse af den retlige handleevne). Stk. 2. Opfylder ansøgeren ikke valgretsbetingelserne i stk. 1, meddeler kommunalbestyrelsen ansøgeren, at ansøgningen ikke kan imødekommes. Kommunalbestyrelsen oplyser ansøgeren, hvilken eller hvilke valgretsbetingelser ansøgeren ikke opfylder."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Er ansøgeren med rette bopælsregistreret i CPR i Danmark, underretter kommunalbestyrelsen ansøgeren om, at ansøgeren automatisk vil blive optaget på valglisten til folketingsvalg, så længe vedkommende er bopælsregistreret i Danmark. Stk. 2. Har ansøgeren ikke tidligere været bopælsregistreret i CPR i Danmark, underretter kommunalbestyrelsen ansøgeren om, at ansøgningen ikke kan imødekommes. Kommunalbestyrelsen oplyser ansøgeren årsagen hertil og oplyser, at ansøgeren automatisk vil blive optaget på valglisten til folketingsvalg, hvis vedkommende bliver bopælsregistreret i Danmark."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Er ansøgeren registreret som udrejst fra riget i CPR, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 9."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen træffer afgørelse om optagelse på valglisten, hvis 1) ansøgningen indeholder de nødvendige oplysninger, erklæringen og underskriften efter § 3, og betingelserne i kapitel 4 for kommunalbestyrelsens videre behandling af ansøgningen er opfyldt, 2) ansøgeren inden for de sidste 4 år før ansøgningens modtagelse i kommunen har været bopælsregistreret i Danmark i CPR, og 3) der ikke er anledning til tvivl om, at ansøgeren er omfattet af lovens § 2, stk. 1, 1. pkt., om personer, der er ansat i den danske stat og beordret til tjeneste uden for riget. Stk. 2. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 9."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen undersøger, om de oplysninger om ansøgerens ægtefælle/registrerede partner/samlever, der er nævnt i § 4, stk. 2, svarer til oplysningerne i CPR. Stk. 2. Er der fejl eller mangler i oplysningerne om ægtefællens/den registrerede partners/samleverens fulde navn, personnummer, udrejsedato eller seneste adresse i Danmark, påfører kommunalbestyrelsen ansøgningen de korrekte oplysninger, hvis vedkommendes identitet kan fastslås på grundlag af oplysninger i ansøgningen og CPR. Stk. 3. Er der tvivl om ansøgerens ægtefælles/registrerede partners/samlevers identitet, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 9."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen undersøger, om de to personer 1) efter oplysningerne i ansøgningen samlever på fælles bopæl uden for riget, og 2) efter oplysningerne i CPR har indgået ægteskab eller registreret partnerskab med hinanden eller opfylder betingelserne for at indgå ægteskab med hinanden og havde etableret fælles bopæl inden udrejsen. Stk. 2. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 9."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen træffer herefter afgørelse om optagelse på valglisten , hvis 1) ansøgningen indeholder de nødvendige oplysninger, erklæringen og underskriften efter § 4, og betingelserne i kapitel 3 for kommunalbestyrelsens videre behandling af ansøgningen er opfyldt, 2) ansøgeren inden for de sidste 4 år før ansøgningens modtagelse i kommunen har været bopælsregistreret i Danmark i CPR, og 3) der ikke er anledning til tvivl om, at ansøgerens ægtefælle/registrerede partner/samlever er omfattet af lovens § 2, stk. 1, 1. pkt., om personer, der er ansat i den danske stat og beordret til tjeneste uden for riget. Stk. 2. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 9."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Afgørelse om optagelse på valglisten efter §§ 12 og 15 gælder i 2 år fra afgørelsens dato, jf. dog stk. 2-4. Stk. 2. Afgørelse skal være truffet senest på 7.-dagen før et valg eller en folkeafstemning for at have gyldighed for det pågældende valg, jf. lovens § 18, stk. 6, 2. pkt. Træffes afgørelse senere end 7.-dagen før et valg, har afgørelsen virkning fra dagen efter det pågældende valg til og med 2 år efter afgørelsens dato. Stk. 3. Ansøger en vælger, der er optaget på folketingsvalglisten efter reglerne i denne bekendtgørelse, om fornyet optagelse på valglisten inden udløbet af 2-årsperioden, forlænger kommunalbestyrelsen perioden, indtil der er truffet afgørelse. Stk. 4. Træffes der afgørelse om fornyet optagelse på valglisten i medfør af lovens § 2, stk. 1 eller 2, eller § 2, stk. 4, jf. stk. 1 eller 2, inden udløbet af 2-årsperioden for en tidligere meddelt afgørelse om optagelse på valglisten, afkortes perioden for den tidligere afgørelse, idet afgørelsen om fornyet optagelse på valglisten har gyldighed i 2 år fra afgørelsens dato. Stk. 5. Afgørelse om optagelse på valglisten bortfalder, hvis vælgeren registreres i CPR som udrejst fra riget eller på ny bopælsregistreres i CPR i Danmark."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Træffer kommunalbestyrelsen afgørelse om optagelse på valglisten efter §§ 12 eller 15, underretter kommunalbestyrelsen ansøgeren herom. Stk. 2. Underretningen skal indeholde oplysning om, 1) hvor længe afgørelsen gælder, jf. § 16, 2) at ansøgeren i denne periode kan stemme ved folketingsvalg og folkeafstemninger samt ved valg af danske medlemmer til Europa-Parlamentet, 3) at ansøgeren ikke kan stemme ved kommunale og regionale valg, 4) at ansøgeren ikke vil modtage valgkort, men ved fremvisning af gyldig legitimation kan brevstemme eller stemme på valgdagen, idet afstemningsstedet angives, 5) at afgørelsen bortfalder, hvis vælgeren registreres i CPR som udrejst fra riget, idet ansøgeren i så fald vil skulle søge om optagelse på folketingsvalglisten i Grønland eller på Færøerne efter reglerne herom, og 6) at afgørelsen bortfalder, hvis vælgeren på ny bopælsregistreres i CPR i Danmark, idet ansøgeren i så fald automatisk vil blive optaget på valglisten, og at ansøgeren derfor på ny skal søge om optagelse på folketingsvalglisten, hvis ansøgeren igen registreres som udrejst fra Danmark. Stk. 3. Underretningen skal endvidere indeholde oplysning om, at ansøgeren ved udløbet af 2-årsperioden kan ansøge om fornyet optagelse, og at 2-årsperioden forlænges, indtil der er truffet afgørelse, hvis vælgeren ansøger om fornyet optagelse inden udløbet af 2-årsperioden. Stk. 4. Kommunalbestyrelsen kan anvende de standardbreve til ansøgere, der optages på folketingsvalglisten, som Indenrigs- og Sundhedsministeriet stiller til rådighed på www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten."
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter § 11, § 12, stk. 2, § 13, stk. 3, § 14, stk. 2, eller § 15, stk. 2, træffer Valgnævnet afgørelse i sagen, jf. dog stk. 3. Når kommunalbestyrelsen videresender ansøgningen til Valgnævnet, giver kommunalbestyrelsen Valgnævnet oplysning om det afstemningssted, hvor ansøgeren efter evt. optagelse vil kunne stemme på valgdagen, med henblik på at Valgnævnet kan underrette ansøgeren herom. Stk. 2. Kommunalbestyrelsens videresendelse til Valgnævnet sker snarest muligt og senest 2 måneder efter kommunens modtagelse af ansøgningen. Stk. 3. Er der på tidspunktet for Valgnævnets modtagelse af ansøgningen forløbet mere end 6 måneder siden dateringen af ansøgningen, kan Valgnævnet tilbagesende ansøgningen til kommunen med en anmodning om, at kommunen kontakter ansøgeren og anmoder ansøgeren om at indsende en ansøgning på ny."
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Træffer Valgnævnet afgørelse om optagelse på valglisten, giver Valgnævnet ansøgeren den underretning, der er nævnt i § 17. Valgnævnet underretter endvidere kommunalbestyrelsen, der herefter sørger for den fornødne registrering på valglisten, jf. § 20. Stk. 2. Træffer Valgnævnet afgørelse om, at ansøgeren ikke optages på valglisten, underretter Valgnævnet ansøgeren og kommunalbestyrelsen herom."
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. På valglisten optages manuelt de vælgere, som kommunalbestyrelsen eller Valgnævnet har truffet afgørelse om skal optages på valglisten, idet de pågældende vælgere grundet deres bopælsregistrering på Færøerne eller i Grønland ikke kan optages på den maskinelt udskrevne valgliste, jf. dog stk. 2. Stk. 2. Er en afgørelse bortfaldet, fordi vælgeren er registreret i CPR som udrejst af Grønland eller på ny er bopælsregistreret i CPR i Danmark, jf. § 17, stk. 2, nr. 5, skal personen ikke optages på valglisten."
    },
    {
      "provision_ref": "12:21",
      "chapter": "12",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. marts 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen fastsætter regler om optagelse på folketingsvalglisten af vælgere, der er omfattet af § 2, stk. 1, 1. pkt., eller § 2, stk. 4, jf. § 2, stk. 1, 1. pkt., i lov om valg til Folketinget (herefter ”loven”), og som under udsendelsen til tjeneste uden for riget er folkeregistreret på Færøerne eller bopælsregistreret i Det Centrale Personregister (CPR) i Grønland.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Ansøgning om optagelse på valglisten indgives til kommunalbestyrelsen i den kommune i Danmark, hvor ansøgeren sidst har været bopælsregistreret i CPR, (ansøgerens seneste bopælskommune) og hvor ansøgeren vil skulle optages på valglisten, hvis ansøgningen kan imødekommes. Stk. 2. Ansøgning skal indgives på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet, jf. stk. 3. Efter anmodning sender, udleverer eller henviser kommunalbestyrelsen til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret. Stk. 3. Ansøgning kan indgives ved personlig henvendelse, pr. post eller e-post eller ved brug af en digital selvbetjeningsløsning, hvis en sådan stilles til rådighed af ansøgerens seneste bopælskommune og er godkendt af Indenrigs- og Sundhedsministeriet til ansøgning om optagelse på folketingsvalglisten.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Ansøgninger efter lovens § 2, stk. 1, 1. pkt. (personer, der er ansat i den danske stat og beordret til tjeneste uden for riget), skal indeholde oplysning om ansøgerens 1) fulde navn, 2) personnummer, 3) udrejsedato, 4) seneste adresse i Danmark, hvor ansøgeren har været bopælsregistreret i CPR, 5) adresse i udlandet og 6) årsag til udlandsopholdet, herunder oplysning om, hvortil vedkommende er udsendt, og hvilken myndighed vedkommende er udsendt af. Stk. 2. Ansøgningen skal herudover indeholde en erklæring om, at ansøgeren ved valg og folkeafstemninger, der afholdes i hele riget, kun vil afgive stemme i Danmark. Stk. 3. Ansøgningen skal være dateret og underskrevet af ansøgeren. En ansøgning anses også for underskrevet, hvis den er sendt via Digital Post eller ved brug af en digital selvbetjeningsløsning og derved er påført en digital underskrift.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Ansøgninger efter lovens § 2, stk. 4, jf. § 2, stk. 1, 1. pkt. (medfølgende ægtefæller/registrerede partnere/samlevere til personer, der er ansat i den danske stat og beordret til tjeneste uden for riget), skal indeholde oplysning om ansøgerens 1) fulde navn, 2) personnummer, 3) udrejsedato, 4) seneste adresse i Danmark, hvor vedkommende har været bopælsregistreret i CPR, og 5) adresse i udlandet. Stk. 2. Ansøgningen skal endvidere indeholde oplysning om ansøgerens ægtefælles/registrerede partners/samlevers 1) fulde navn, 2) personnummer, 3) udrejsedato, 4) seneste adresse i Danmark, hvor vedkommende har været bopælsregistreret i CPR, 5) adresse i udlandet og 6) årsag til udlandsopholdet, herunder oplysning om, hvortil vedkommende er udsendt, og hvilken myndighed vedkommende er udsendt af. Stk. 3. Ansøgningen skal herudover indeholde en erklæring om, at ansøgeren ved valg og folkeafstemninger, der afholdes i hele riget, kun vil afgive stemme i Danmark. Stk. 4. Ansøgningen skal være dateret og underskrevet af ansøgeren. En ansøgning anses også for underskrevet, hvis den er sendt via Digital Post eller ved brug af en digital selvbetjeningsløsning og derved er påført en digital underskrift.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:5",
      "chapter": "4",
      "section": "5",
      "content": "§ 5. Er ansøgningen ikke indgivet på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet efter § 2, stk. 2, meddeler kommunalbestyrelsen ansøgeren, at kommunalbestyrelsen ikke kan træffe afgørelse på grundlag af ansøgningen, oplyser årsagen hertil, vejleder om korrekt indgivelse af ansøgningen og vedlægger et nyt ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:6",
      "chapter": "4",
      "section": "6",
      "content": "§ 6. Er ansøgningen indgivet på et ansøgningsskema, der er godkendt af Indenrigs- og Sundhedsministeriet efter § 2, stk. 2, undersøger kommunalbestyrelsen, om oplysningerne i ansøgningen om ansøgers navn, personnummer, udrejsedato og seneste bopælsadresse i Danmark, jf. § 3, stk. 1, eller § 4, stk. 1, svarer til oplysningerne i CPR. Stk. 2. Er der fejl eller mangler i ansøgningen vedrørende ansøgerens fulde navn, personnummer, udrejsedato eller seneste bopælsadresse i Danmark, påfører kommunalbestyrelsen ansøgningen de korrekte oplysninger. Stk. 3. Er der tvivl om ansøgerens identitet på grund af manglende oplysninger eller uoverensstemmelse med oplysningerne i CPR, meddeler kommunalbestyrelsen ansøgeren, at kommunalbestyrelsen ikke kan træffe afgørelse på grundlag af ansøgningen, oplyser årsagen hertil, vejleder om korrekt indgivelse af ansøgningen og vedlægger et nyt ansøgningsskema til brug herfor eller henviser til ansøgningsskemaet på www.valg.im.dk/vaelgere/udlandsdanskeres-valgret.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Er ansøgningen indgivet til en anden kommune end ansøgerens seneste bopælskommune i Danmark i CPR, videresender kommunalbestyrelsen ansøgningen til den seneste bopælskommune.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Mangler ansøgningen erklæring om, at ansøgeren ved valg og folkeafstemninger, der afholdes i hele riget, kun vil afgive stemme i Danmark, jf. § 3, stk. 2, eller § 4, stk. 3, meddeler kommunalbestyrelsen ansøgeren, at der ikke kan træffes afgørelse på grundlag af ansøgningen. Tilsvarende gælder, hvis ansøgningen mangler dato eller underskrift, jf. § 3, stk. 3, eller § 4, stk. 4. Kommunalbestyrelsen oplyser ansøgeren årsagen hertil og vejleder om, hvordan ansøgningen indgives korrekt.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Kommunalbestyrelsen undersøger, om ansøgeren har dansk indfødsret, er fyldt 18 år og ikke er umyndig (under værgemål med fuld fratagelse af den retlige handleevne). Stk. 2. Opfylder ansøgeren ikke valgretsbetingelserne i stk. 1, meddeler kommunalbestyrelsen ansøgeren, at ansøgningen ikke kan imødekommes. Kommunalbestyrelsen oplyser ansøgeren, hvilken eller hvilke valgretsbetingelser ansøgeren ikke opfylder.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Er ansøgeren med rette bopælsregistreret i CPR i Danmark, underretter kommunalbestyrelsen ansøgeren om, at ansøgeren automatisk vil blive optaget på valglisten til folketingsvalg, så længe vedkommende er bopælsregistreret i Danmark. Stk. 2. Har ansøgeren ikke tidligere været bopælsregistreret i CPR i Danmark, underretter kommunalbestyrelsen ansøgeren om, at ansøgningen ikke kan imødekommes. Kommunalbestyrelsen oplyser ansøgeren årsagen hertil og oplyser, at ansøgeren automatisk vil blive optaget på valglisten til folketingsvalg, hvis vedkommende bliver bopælsregistreret i Danmark.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Er ansøgeren registreret som udrejst fra riget i CPR, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 9.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Kommunalbestyrelsen træffer afgørelse om optagelse på valglisten, hvis 1) ansøgningen indeholder de nødvendige oplysninger, erklæringen og underskriften efter § 3, og betingelserne i kapitel 4 for kommunalbestyrelsens videre behandling af ansøgningen er opfyldt, 2) ansøgeren inden for de sidste 4 år før ansøgningens modtagelse i kommunen har været bopælsregistreret i Danmark i CPR, og 3) der ikke er anledning til tvivl om, at ansøgeren er omfattet af lovens § 2, stk. 1, 1. pkt., om personer, der er ansat i den danske stat og beordret til tjeneste uden for riget. Stk. 2. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 9.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Kommunalbestyrelsen undersøger, om de oplysninger om ansøgerens ægtefælle/registrerede partner/samlever, der er nævnt i § 4, stk. 2, svarer til oplysningerne i CPR. Stk. 2. Er der fejl eller mangler i oplysningerne om ægtefællens/den registrerede partners/samleverens fulde navn, personnummer, udrejsedato eller seneste adresse i Danmark, påfører kommunalbestyrelsen ansøgningen de korrekte oplysninger, hvis vedkommendes identitet kan fastslås på grundlag af oplysninger i ansøgningen og CPR. Stk. 3. Er der tvivl om ansøgerens ægtefælles/registrerede partners/samlevers identitet, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 9.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen undersøger, om de to personer 1) efter oplysningerne i ansøgningen samlever på fælles bopæl uden for riget, og 2) efter oplysningerne i CPR har indgået ægteskab eller registreret partnerskab med hinanden eller opfylder betingelserne for at indgå ægteskab med hinanden og havde etableret fælles bopæl inden udrejsen. Stk. 2. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 9.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Kommunalbestyrelsen træffer herefter afgørelse om optagelse på valglisten , hvis 1) ansøgningen indeholder de nødvendige oplysninger, erklæringen og underskriften efter § 4, og betingelserne i kapitel 3 for kommunalbestyrelsens videre behandling af ansøgningen er opfyldt, 2) ansøgeren inden for de sidste 4 år før ansøgningens modtagelse i kommunen har været bopælsregistreret i Danmark i CPR, og 3) der ikke er anledning til tvivl om, at ansøgerens ægtefælle/registrerede partner/samlever er omfattet af lovens § 2, stk. 1, 1. pkt., om personer, der er ansat i den danske stat og beordret til tjeneste uden for riget. Stk. 2. Er betingelserne i stk. 1 ikke opfyldt, videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter reglerne i kapitel 9.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Afgørelse om optagelse på valglisten efter §§ 12 og 15 gælder i 2 år fra afgørelsens dato, jf. dog stk. 2-4. Stk. 2. Afgørelse skal være truffet senest på 7.-dagen før et valg eller en folkeafstemning for at have gyldighed for det pågældende valg, jf. lovens § 18, stk. 6, 2. pkt. Træffes afgørelse senere end 7.-dagen før et valg, har afgørelsen virkning fra dagen efter det pågældende valg til og med 2 år efter afgørelsens dato. Stk. 3. Ansøger en vælger, der er optaget på folketingsvalglisten efter reglerne i denne bekendtgørelse, om fornyet optagelse på valglisten inden udløbet af 2-årsperioden, forlænger kommunalbestyrelsen perioden, indtil der er truffet afgørelse. Stk. 4. Træffes der afgørelse om fornyet optagelse på valglisten i medfør af lovens § 2, stk. 1 eller 2, eller § 2, stk. 4, jf. stk. 1 eller 2, inden udløbet af 2-årsperioden for en tidligere meddelt afgørelse om optagelse på valglisten, afkortes perioden for den tidligere afgørelse, idet afgørelsen om fornyet optagelse på valglisten har gyldighed i 2 år fra afgørelsens dato. Stk. 5. Afgørelse om optagelse på valglisten bortfalder, hvis vælgeren registreres i CPR som udrejst fra riget eller på ny bopælsregistreres i CPR i Danmark.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. Træffer kommunalbestyrelsen afgørelse om optagelse på valglisten efter §§ 12 eller 15, underretter kommunalbestyrelsen ansøgeren herom. Stk. 2. Underretningen skal indeholde oplysning om, 1) hvor længe afgørelsen gælder, jf. § 16, 2) at ansøgeren i denne periode kan stemme ved folketingsvalg og folkeafstemninger samt ved valg af danske medlemmer til Europa-Parlamentet, 3) at ansøgeren ikke kan stemme ved kommunale og regionale valg, 4) at ansøgeren ikke vil modtage valgkort, men ved fremvisning af gyldig legitimation kan brevstemme eller stemme på valgdagen, idet afstemningsstedet angives, 5) at afgørelsen bortfalder, hvis vælgeren registreres i CPR som udrejst fra riget, idet ansøgeren i så fald vil skulle søge om optagelse på folketingsvalglisten i Grønland eller på Færøerne efter reglerne herom, og 6) at afgørelsen bortfalder, hvis vælgeren på ny bopælsregistreres i CPR i Danmark, idet ansøgeren i så fald automatisk vil blive optaget på valglisten, og at ansøgeren derfor på ny skal søge om optagelse på folketingsvalglisten, hvis ansøgeren igen registreres som udrejst fra Danmark. Stk. 3. Underretningen skal endvidere indeholde oplysning om, at ansøgeren ved udløbet af 2-årsperioden kan ansøge om fornyet optagelse, og at 2-årsperioden forlænges, indtil der er truffet afgørelse, hvis vælgeren ansøger om fornyet optagelse inden udløbet af 2-årsperioden. Stk. 4. Kommunalbestyrelsen kan anvende de standardbreve til ansøgere, der optages på folketingsvalglisten, som Indenrigs- og Sundhedsministeriet stiller til rådighed på www.valg.im.dk/valgmyndigheder/behandling-af-ansoegninger-om-optagelse-paa-folketingsvalglisten.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "9:18",
      "chapter": "9",
      "section": "18",
      "content": "§ 18. Videresender kommunalbestyrelsen ansøgningen til Valgnævnet efter § 11, § 12, stk. 2, § 13, stk. 3, § 14, stk. 2, eller § 15, stk. 2, træffer Valgnævnet afgørelse i sagen, jf. dog stk. 3. Når kommunalbestyrelsen videresender ansøgningen til Valgnævnet, giver kommunalbestyrelsen Valgnævnet oplysning om det afstemningssted, hvor ansøgeren efter evt. optagelse vil kunne stemme på valgdagen, med henblik på at Valgnævnet kan underrette ansøgeren herom. Stk. 2. Kommunalbestyrelsens videresendelse til Valgnævnet sker snarest muligt og senest 2 måneder efter kommunens modtagelse af ansøgningen. Stk. 3. Er der på tidspunktet for Valgnævnets modtagelse af ansøgningen forløbet mere end 6 måneder siden dateringen af ansøgningen, kan Valgnævnet tilbagesende ansøgningen til kommunen med en anmodning om, at kommunen kontakter ansøgeren og anmoder ansøgeren om at indsende en ansøgning på ny.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "10:19",
      "chapter": "10",
      "section": "19",
      "content": "§ 19. Træffer Valgnævnet afgørelse om optagelse på valglisten, giver Valgnævnet ansøgeren den underretning, der er nævnt i § 17. Valgnævnet underretter endvidere kommunalbestyrelsen, der herefter sørger for den fornødne registrering på valglisten, jf. § 20. Stk. 2. Træffer Valgnævnet afgørelse om, at ansøgeren ikke optages på valglisten, underretter Valgnævnet ansøgeren og kommunalbestyrelsen herom.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "11:20",
      "chapter": "11",
      "section": "20",
      "content": "§ 20. På valglisten optages manuelt de vælgere, som kommunalbestyrelsen eller Valgnævnet har truffet afgørelse om skal optages på valglisten, idet de pågældende vælgere grundet deres bopælsregistrering på Færøerne eller i Grønland ikke kan optages på den maskinelt udskrevne valgliste, jf. dog stk. 2. Stk. 2. Er en afgørelse bortfaldet, fordi vælgeren er registreret i CPR som udrejst af Grønland eller på ny er bopælsregistreret i CPR i Danmark, jf. § 17, stk. 2, nr. 5, skal personen ikke optages på valglisten.",
      "valid_from": "2024-02-14",
      "valid_to": null
    },
    {
      "provision_ref": "12:21",
      "chapter": "12",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 1. marts 2024.",
      "valid_from": "2024-02-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
