{
  "id": "2024:309",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til flytekniker",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-03-25",
  "url": "https://www.retsinformation.dk/eli/lta/2024/309/xml",
  "description": "Retsinformation source. DocumentId=DA001300; AccessionNumber=B20240030905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til flytekniker har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområde: Vedligeholdelse af fly/helikoptere til civil luftfart i henhold til Kommissionens forordning (EU) nr. 1321/2014 af 26. november 2014 om vedvarende luftdygtighed af luftfartøjer og luftfartøjsmateriel, -dele og -apparatur og om godkendelse af organisationer og personale, der deltager i disse opgaver. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen indeholder trin 1, B1-flytekniker, mekanik, svarende til en kategori B1 uddannelse, efter den gældende EU-forordning, jf. stk. 1, indplaceret på niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen afsluttes med trin 1, jf. stk. 3, eller specialet B2-flytekniker, elektronik (trin 2), svarende til en kategori B2 uddannelse, efter den gældende EU-forordning, jf. stk. 1, indplaceret på niveau 5 i den danske kvalifikationsramme for livslang læring."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 5 år til 6 år og 6 måneder. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Grundforløbet kan ikke erstattes af grundlæggende praktisk oplæring i en virksomhed. Stk. 2. Uddannelsens hovedforløb varer 4 år for trin 1, B1-flytekniker, mekanik, hvoraf skoleundervisningen udgør 60 uger fordelt på mindst tre skoleperioder. Stk. 3. Uddannelsens hovedforløb varer 1 år og 6 måneder for specialet, trin 2, B2-flytekniker, elektronik, hvoraf skoleundervisningen udgør 16 uger fordelt på mindst en skoleperiode."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal lærlingen opfylde betingelserne i stk. 2-5. Stk. 2. Lærlingen skal have kompetence til med præstationsstandarden begynderniveau efter den gældende EU-forordning, jf. §1, stk. 1, at: 1) under vejledning kunne anvende matematik svarende til modul 1 (B1-niveau), 2) under vejledning kunne anvende fysik svarende til modul 2 (B1-niveau), 3) under vejledning kunne anvende grundlæggende viden om elektricitet, 4) under vejledning kunne anvende og redegøre for fly­tekniske arbejdsmetoder, begreber og værktøjer, 5) under vejledning kunne anvende og redegøre for naturvidenskabelige begreber, 6) under vejledning kunne anvende materialer og hardware, 7) under vejledning kunne redegøre for grundlæggende aerodynamik svarende til modul 8, 8) under vejledning kunne foretage simpel vedligeholdelse af enkle komponenter på fly/helikoptere, 9) under vejledning kunne udskifte enkle komponenter på fly/helikopter, 10) foretage en hensigtsmæssig mundtlig og skriftlig kommunikation med kunder og kolleger på for branchen relevante sprog, 11) udarbejde enkel dokumentation og udføre hensigtsmæssig skriftlig kommunikation på engelsk med kolleger, leverandører og kunder, 12) læse og forstå relevante teksters betydning og anvendelse på engelsk inden for uddannelsens jobområde, 13) udarbejde enkel dokumentation og udføre hensigtsmæssig skriftlig kommunikation med kolleger, leverandører og kunder, 14) kunne gengive god vedligeholdelsespraksis, menneskelige faktorer samt kendskab til lovgivning for flyindustrien, 15) kunne udvise en ansvarlig holdning til flysikkerhed og luftdygtighed i forhold til egen og andres sikkerhed ved udførelse af arbejdet, 16) kunne redegøre for arbejdsrelevant ergonomi samt sikkerheds- og miljømæssige krav, 17) kunne anvende it til faglig informationssøgning og kommunikation, 18) redegøre for grundlæggende kendskab til fly og flysystemer, og 19) kunne gengive grundlæggende kendskab til grøn omstilling af flybranchen og dens betydning for fagets arbejdsopgaver. Stk. 3. Lærlingen skal have kompetence til med præstationsstandarden rutineret niveau og efter den gældende EU-forordning, jf. § 1, stk. 1, selvstændigt at kunne planlægge enkle arbejdsopgaver. Stk. 4. Lærlingen skal have gennemført følgende grundfag på følgende niveauer og med følgende karakterkrav: 1) Matematik på C-niveau, bestået. 2) Fysik på C-niveau, bestået. Stk. 5. Lærlingen skal have opnået følgende certifikater eller lignende: 1) Personlig sikkerhed ved arbejde med epoxy og isocyanater, jf. Arbejdstilsynets retningslinjer. 2) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne”, efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 3) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og Sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 4) N-JOR certifikat, jf. Trafikstyrelsens bestemmelser og retningslinjer."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan redegøre for samt udvise en ansvarlig holdning og adfærd til flysikkerhed og luftdygtighed. 2) Lærlingen kan inden for gældende EU-regler og fabrikantens standarder, anvende viden om service og vedligeholdelse, samt foretage vedligeholdelse inden for afgrænsede arbejdsopgaver på fly/helikoptere. 3) Lærlingen kan koble relevant teori til udførelse af arbejdsopgaver fra oplæringen i overensstemmelse med et arbejdsgrundlag jf. gældende EU-regler og fabrikantens standarder. 4) Lærlingen kan inden for gældende EU-regler og fabrikantens standarder, anvende viden om service, vedligeholdelse og idriftsættelse af fly/helikoptere samt foretage vedligeholdelse, reparation, fejlfinding og idriftsættelse af enten fastvingede fly med turbinemotor, fast­vingede fly med stempelmotor eller helikoptere med turbinemotor. 5) Lærlingen kan inden for gældende EU-regler og fabrikantens standarder, foretage reparation og fejlfinding af el- og elektroniksystemer på fly/helikoptere. Stk. 2. Kompetencemålene i stk. 1, nr. 1-4, gælder for alle lærlinge i hovedforløbet. Stk. 3. Kompetencemålene i stk. 1, nr. 5, gælder for trin 2 specialet B2-flytekniker, elektronik."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for godskrivning på baggrund af lærlingens erhvervserfaring og tidligere uddannelse samt bestemmelser om merit, er fastsat i bilag 1. Stk. 2. Lærlingens uddannelsesforløb afkortes yderligere, i det omfang lærlingens individuelle kompetencer giver grundlag herfor."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve på trin 1, B1-fly­tekniker, mekanik, afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen. Prøven afholdes på et operativt fly i lærlingens oplæringsvirksomhed efter den gældende EU-forordning, jf. § 1, stk. 1. Prøven er en praktisk opgave med mundtlige elementer og udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Prøven varer i alt 6 timer og er en praktisk prøve med mundtlige elementer. Prøven stilles af skolen i samråd med det faglige udvalg. Ved prøvens begyndelse trækker lærlingen lod mellem opgaver, der samlet set dækker kompetencemålene på trin 1. Opgaven består i en praktisk udførelse af en reparationsproces, der er indeholdt i den udtrukne opgave. I forbindelse med prøven gives lærlingen lejlighed til mundtligt at redegøre for den anvendte arbejdsproces i forhold til den praktiske løsning af opgaven for derved at demonstrere sin forståelse af den praktiske opgaves gennemførelse. Formålet med samtalen er at give lærlingen lejlighed til at redegøre for den anvendte arbejdsproces og den valgte metode. Stk. 3. Eksaminator og censor skal være til stede under udførelsen af den praktiske prøve. Ved bedømmelsen af opgaveløsningerne ved den praktiske prøve gives én samlet karakter. Stk. 4. Den praktiske prøves grundelementer er: 1) Mål og krav til prøven er, at lærlingen ved prøven skal vise, at kompetencemålene for uddannelsen er nået ved at planlægge, dokumentere og gennemføre en praktisk udførelse af en reparationsproces. 2) Eksaminationsgrundlaget er den stillede praktiske opgave. 3) Bedømmelsesgrundlaget består af lærlingens udførelse af den stillede praktiske opgave og lærlingens mundtlige præsentation. Indholdet af AMC 147. A. 210(b) ”Basic practical assessment”, skal ligge til grund for den praktiske prøve og bedømmelsen heraf. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Lærlingens teknisk-faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål. b) Lærlingens almen-faglige og personlige kompetencer inden for faglig kommunikation. c) Lærlingens materialeforståelse, arbejdsplanlægning og dokumentation samt miljø- og kvalitetsbevidsthed. Stk. 5. For at der kan udstedes skolebevis, skal lærlingen have bestået alle uddannelsesspecifikke fag og have bestået den afsluttende prøve på trin 1, jf. stk. 1-4. Stk. 6. For lærlingen, der afslutter uddannelsen med trin 1, udsteder det faglige udvalg et svendebrev som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Uddannelsens afsluttende prøve på trin 2, specialet B2-flytekniker, elektronik, afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen. Prøven afholdes på et operativt fly i lærlingens oplæringsvirksomhed efter den gældende EU-forordning, jf. § 1, stk. 1. Prøven er en praktisk opgave med mundtlige elementer. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Prøven varer i alt 3 timer. Prøven stilles af skolen i samråd med det faglige udvalg. Ved prøvens begyndelse trækker lærlingen lod mellem opgaver, der samlet set dækker trinnets kompetencemål. Opgaven består i en praktisk udførelse af en reparationsproces, der er indeholdt i den udtrukne opgave. Indholdet af AMC 147. A. 210(b) ”Basic practical assessment”, skal ligge til grund for den praktiske prøve og bedømmelsen heraf. I forbindelse med prøven gives lærlingen lejlighed til mundtligt at redegøre for den anvendte arbejdsproces i forhold til den praktiske løsning af opgaven for derved at demonstrere sin forståelse af den praktiske opgaves gennemførelse. Formålet med samtalen er at give lærlingen lejlighed til at redegøre for den anvendte arbejdsproces og den valgte metode. Stk. 3. Bedømmerne skal være til stede under udførelsen af den praktiske prøve. Ved bedømmelsen af opgaveløsningerne ved den praktiske prøve gives én samlet karakter. Stk. 4. Prøvens grundelementer er: 1) Mål og krav for prøven er, at lærlingen ved prøven skal vise, at kompetencemålene for uddannelsen er nået ved at planlægge, dokumentere og gennemføre en praktisk udførelse af en reparationsproces. 2) Eksaminationsgrundlaget er den stillede praktiske opgave. 3) Bedømmelsesgrundlaget består af lærlingens udførelse af den stillede praktiske opgave og lærlingens mundtlige præsentation. 4) Bedømmelseskriterierne for prøven tager udgangspunkt i en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Lærlingens teknisk-faglige kompetencer inden for de områder, der er omfattet af uddannelsens må. b) Lærlingens almen-faglige og personlige kompetencer inden for faglig kommunikation, materialeforståelse, arbejdsplanlægning og dokumentation samt miljø- og kvalitetsbevidsthed. Stk. 5. For at der kan udstedes skolebevis, skal eleven have bestået alle uddannelsesspecifikke fag og have bestået den afsluttende prøve på trin 2, jf. stk. 1-4. Stk. 6. For lærlingen, der afslutter uddannelsen med trin 2, udsteder det faglige udvalg et uddannelsesbevis som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. Bekendtgørelse nr. 668 af 20. maj 2022 om erhvervsuddannelsen til flytekniker ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 668 af 20. maj 2022 om erhvervsuddannelsen til flytekniker anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til flytekniker har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområde: Vedligeholdelse af fly/helikoptere til civil luftfart i henhold til Kommissionens forordning (EU) nr. 1321/2014 af 26. november 2014 om vedvarende luftdygtighed af luftfartøjer og luftfartøjsmateriel, -dele og -apparatur og om godkendelse af organisationer og personale, der deltager i disse opgaver. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det trin eller speciale, jf. stk. 3 og 4, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen indeholder trin 1, B1-flytekniker, mekanik, svarende til en kategori B1 uddannelse, efter den gældende EU-forordning, jf. stk. 1, indplaceret på niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 4. Uddannelsen afsluttes med trin 1, jf. stk. 3, eller specialet B2-flytekniker, elektronik (trin 2), svarende til en kategori B2 uddannelse, efter den gældende EU-forordning, jf. stk. 1, indplaceret på niveau 5 i den danske kvalifikationsramme for livslang læring.",
      "valid_from": "2024-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 5 år til 6 år og 6 måneder. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Grundforløbet kan ikke erstattes af grundlæggende praktisk oplæring i en virksomhed. Stk. 2. Uddannelsens hovedforløb varer 4 år for trin 1, B1-flytekniker, mekanik, hvoraf skoleundervisningen udgør 60 uger fordelt på mindst tre skoleperioder. Stk. 3. Uddannelsens hovedforløb varer 1 år og 6 måneder for specialet, trin 2, B2-flytekniker, elektronik, hvoraf skoleundervisningen udgør 16 uger fordelt på mindst en skoleperiode.",
      "valid_from": "2024-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal lærlingen opfylde betingelserne i stk. 2-5. Stk. 2. Lærlingen skal have kompetence til med præstationsstandarden begynderniveau efter den gældende EU-forordning, jf. §1, stk. 1, at: 1) under vejledning kunne anvende matematik svarende til modul 1 (B1-niveau), 2) under vejledning kunne anvende fysik svarende til modul 2 (B1-niveau), 3) under vejledning kunne anvende grundlæggende viden om elektricitet, 4) under vejledning kunne anvende og redegøre for fly­tekniske arbejdsmetoder, begreber og værktøjer, 5) under vejledning kunne anvende og redegøre for naturvidenskabelige begreber, 6) under vejledning kunne anvende materialer og hardware, 7) under vejledning kunne redegøre for grundlæggende aerodynamik svarende til modul 8, 8) under vejledning kunne foretage simpel vedligeholdelse af enkle komponenter på fly/helikoptere, 9) under vejledning kunne udskifte enkle komponenter på fly/helikopter, 10) foretage en hensigtsmæssig mundtlig og skriftlig kommunikation med kunder og kolleger på for branchen relevante sprog, 11) udarbejde enkel dokumentation og udføre hensigtsmæssig skriftlig kommunikation på engelsk med kolleger, leverandører og kunder, 12) læse og forstå relevante teksters betydning og anvendelse på engelsk inden for uddannelsens jobområde, 13) udarbejde enkel dokumentation og udføre hensigtsmæssig skriftlig kommunikation med kolleger, leverandører og kunder, 14) kunne gengive god vedligeholdelsespraksis, menneskelige faktorer samt kendskab til lovgivning for flyindustrien, 15) kunne udvise en ansvarlig holdning til flysikkerhed og luftdygtighed i forhold til egen og andres sikkerhed ved udførelse af arbejdet, 16) kunne redegøre for arbejdsrelevant ergonomi samt sikkerheds- og miljømæssige krav, 17) kunne anvende it til faglig informationssøgning og kommunikation, 18) redegøre for grundlæggende kendskab til fly og flysystemer, og 19) kunne gengive grundlæggende kendskab til grøn omstilling af flybranchen og dens betydning for fagets arbejdsopgaver. Stk. 3. Lærlingen skal have kompetence til med præstationsstandarden rutineret niveau og efter den gældende EU-forordning, jf. § 1, stk. 1, selvstændigt at kunne planlægge enkle arbejdsopgaver. Stk. 4. Lærlingen skal have gennemført følgende grundfag på følgende niveauer og med følgende karakterkrav: 1) Matematik på C-niveau, bestået. 2) Fysik på C-niveau, bestået. Stk. 5. Lærlingen skal have opnået følgende certifikater eller lignende: 1) Personlig sikkerhed ved arbejde med epoxy og isocyanater, jf. Arbejdstilsynets retningslinjer. 2) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne”, efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 3) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og Sikringsteknisk Instituts retningslinjer pr. 1. september 2014. 4) N-JOR certifikat, jf. Trafikstyrelsens bestemmelser og retningslinjer.",
      "valid_from": "2024-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan redegøre for samt udvise en ansvarlig holdning og adfærd til flysikkerhed og luftdygtighed. 2) Lærlingen kan inden for gældende EU-regler og fabrikantens standarder, anvende viden om service og vedligeholdelse, samt foretage vedligeholdelse inden for afgrænsede arbejdsopgaver på fly/helikoptere. 3) Lærlingen kan koble relevant teori til udførelse af arbejdsopgaver fra oplæringen i overensstemmelse med et arbejdsgrundlag jf. gældende EU-regler og fabrikantens standarder. 4) Lærlingen kan inden for gældende EU-regler og fabrikantens standarder, anvende viden om service, vedligeholdelse og idriftsættelse af fly/helikoptere samt foretage vedligeholdelse, reparation, fejlfinding og idriftsættelse af enten fastvingede fly med turbinemotor, fast­vingede fly med stempelmotor eller helikoptere med turbinemotor. 5) Lærlingen kan inden for gældende EU-regler og fabrikantens standarder, foretage reparation og fejlfinding af el- og elektroniksystemer på fly/helikoptere. Stk. 2. Kompetencemålene i stk. 1, nr. 1-4, gælder for alle lærlinge i hovedforløbet. Stk. 3. Kompetencemålene i stk. 1, nr. 5, gælder for trin 2 specialet B2-flytekniker, elektronik.",
      "valid_from": "2024-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for godskrivning på baggrund af lærlingens erhvervserfaring og tidligere uddannelse samt bestemmelser om merit, er fastsat i bilag 1. Stk. 2. Lærlingens uddannelsesforløb afkortes yderligere, i det omfang lærlingens individuelle kompetencer giver grundlag herfor.",
      "valid_from": "2024-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve på trin 1, B1-fly­tekniker, mekanik, afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen. Prøven afholdes på et operativt fly i lærlingens oplæringsvirksomhed efter den gældende EU-forordning, jf. § 1, stk. 1. Prøven er en praktisk opgave med mundtlige elementer og udgør en svendeprøve. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Prøven varer i alt 6 timer og er en praktisk prøve med mundtlige elementer. Prøven stilles af skolen i samråd med det faglige udvalg. Ved prøvens begyndelse trækker lærlingen lod mellem opgaver, der samlet set dækker kompetencemålene på trin 1. Opgaven består i en praktisk udførelse af en reparationsproces, der er indeholdt i den udtrukne opgave. I forbindelse med prøven gives lærlingen lejlighed til mundtligt at redegøre for den anvendte arbejdsproces i forhold til den praktiske løsning af opgaven for derved at demonstrere sin forståelse af den praktiske opgaves gennemførelse. Formålet med samtalen er at give lærlingen lejlighed til at redegøre for den anvendte arbejdsproces og den valgte metode. Stk. 3. Eksaminator og censor skal være til stede under udførelsen af den praktiske prøve. Ved bedømmelsen af opgaveløsningerne ved den praktiske prøve gives én samlet karakter. Stk. 4. Den praktiske prøves grundelementer er: 1) Mål og krav til prøven er, at lærlingen ved prøven skal vise, at kompetencemålene for uddannelsen er nået ved at planlægge, dokumentere og gennemføre en praktisk udførelse af en reparationsproces. 2) Eksaminationsgrundlaget er den stillede praktiske opgave. 3) Bedømmelsesgrundlaget består af lærlingens udførelse af den stillede praktiske opgave og lærlingens mundtlige præsentation. Indholdet af AMC 147. A. 210(b) ”Basic practical assessment”, skal ligge til grund for den praktiske prøve og bedømmelsen heraf. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Lærlingens teknisk-faglige kompetencer inden for de områder, der er omfattet af uddannelsens mål. b) Lærlingens almen-faglige og personlige kompetencer inden for faglig kommunikation. c) Lærlingens materialeforståelse, arbejdsplanlægning og dokumentation samt miljø- og kvalitetsbevidsthed. Stk. 5. For at der kan udstedes skolebevis, skal lærlingen have bestået alle uddannelsesspecifikke fag og have bestået den afsluttende prøve på trin 1, jf. stk. 1-4. Stk. 6. For lærlingen, der afslutter uddannelsen med trin 1, udsteder det faglige udvalg et svendebrev som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen.",
      "valid_from": "2024-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Uddannelsens afsluttende prøve på trin 2, specialet B2-flytekniker, elektronik, afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen. Prøven afholdes på et operativt fly i lærlingens oplæringsvirksomhed efter den gældende EU-forordning, jf. § 1, stk. 1. Prøven er en praktisk opgave med mundtlige elementer. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. Prøven varer i alt 3 timer. Prøven stilles af skolen i samråd med det faglige udvalg. Ved prøvens begyndelse trækker lærlingen lod mellem opgaver, der samlet set dækker trinnets kompetencemål. Opgaven består i en praktisk udførelse af en reparationsproces, der er indeholdt i den udtrukne opgave. Indholdet af AMC 147. A. 210(b) ”Basic practical assessment”, skal ligge til grund for den praktiske prøve og bedømmelsen heraf. I forbindelse med prøven gives lærlingen lejlighed til mundtligt at redegøre for den anvendte arbejdsproces i forhold til den praktiske løsning af opgaven for derved at demonstrere sin forståelse af den praktiske opgaves gennemførelse. Formålet med samtalen er at give lærlingen lejlighed til at redegøre for den anvendte arbejdsproces og den valgte metode. Stk. 3. Bedømmerne skal være til stede under udførelsen af den praktiske prøve. Ved bedømmelsen af opgaveløsningerne ved den praktiske prøve gives én samlet karakter. Stk. 4. Prøvens grundelementer er: 1) Mål og krav for prøven er, at lærlingen ved prøven skal vise, at kompetencemålene for uddannelsen er nået ved at planlægge, dokumentere og gennemføre en praktisk udførelse af en reparationsproces. 2) Eksaminationsgrundlaget er den stillede praktiske opgave. 3) Bedømmelsesgrundlaget består af lærlingens udførelse af den stillede praktiske opgave og lærlingens mundtlige præsentation. 4) Bedømmelseskriterierne for prøven tager udgangspunkt i en helhedsvurdering af målopfyldelsen. Skolen fastsætter nærmere bedømmelseskriterier inden for følgende generelle kriterier: a) Lærlingens teknisk-faglige kompetencer inden for de områder, der er omfattet af uddannelsens må. b) Lærlingens almen-faglige og personlige kompetencer inden for faglig kommunikation, materialeforståelse, arbejdsplanlægning og dokumentation samt miljø- og kvalitetsbevidsthed. Stk. 5. For at der kan udstedes skolebevis, skal eleven have bestået alle uddannelsesspecifikke fag og have bestået den afsluttende prøve på trin 2, jf. stk. 1-4. Stk. 6. For lærlingen, der afslutter uddannelsen med trin 2, udsteder det faglige udvalg et uddannelsesbevis som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen.",
      "valid_from": "2024-03-25",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. Bekendtgørelse nr. 668 af 20. maj 2022 om erhvervsuddannelsen til flytekniker ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 668 af 20. maj 2022 om erhvervsuddannelsen til flytekniker anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2024-03-25",
      "valid_to": null
    }
  ],
  "definitions": []
}
