{
  "id": "2024:1257",
  "type": "statute",
  "title": "Bekendtgørelse om ansøgninger m.v. for landbrugere i Tast selv",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-27",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1257/xml",
  "description": "Retsinformation source. DocumentId=DM000026; AccessionNumber=B20240125705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for indgivelse af ansøgninger i form af fællesskema, tilsagnsskema og fastholdelsesskema ved brug af Tast selv. Stk. 2. Videre finder bekendtgørelsen anvendelse for indgivelse af markkort og anmodning om ændringer til markblokke i Internet Markkort ved brug af Tast selv."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Afgrødekode: En kode med den afgrøde eller de opvækster, som kan angives for en mark eller et areal inden for marken i fællesskema, og som er opgjort i bilag 1. 2) Grundbetaling: Grundlæggende indkomststøtte med henblik på bæredygtighed, som omhandlet i artikel 21 og 22 i forordning (EU) 2021/2115. 3) Internet Markkort: Et af styrelsen udarbejdet geografisk it-system, der indeholder kort over Danmarks arealer, og hvori arealer kan indtegnes og registreres til brug for en ansøgning. 4) Korttema: Et selvstændigt kort, der fremgår i Internet Markkort. 5) Markblok: En geografisk sammenhængende enhed af arealer, der har varige ydre afgrænsninger, og som i korttemaet »markblok« og tilhørende korttemaer i Internet Markkort indeholder registrerede oplysninger om arealernes karakter og det maksimale tilskudsberettigede hektar for de ordninger, hvortil der kan indgives en ansøgning eller indberetning. 6) Markkort: Den geografiske afgrænsning i Internet Markkort af de marker, herunder arealer inden for markerne, som indgår i ansøgningen eller indberetningen. 7) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning i form af fællesskema og tilhørende markkort skal indgives i Tast selv senest den 23. april."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I markkortet skal ansøger indberette følgende: 1) Alle bedriftens landbrugsarealer. 2) Marker med angivelse af marknummer for den enkelte mark. 3) Småbiotoper inden for markerne, der omfattes af ansøgningen, og deres anvendelse for ansøgningen. 4) Markkrat, der allerede er registeret som markkrat og omfattes af ansøgningen, og deres anvendelse for ansøgningen. Stk. 2. Marker, jf. stk. 1, nr. 2, må ikke overskride grænserne for ansøgers eller andre ansøgeres marker. De af ansøger indberettede marker, jf. stk. 1, nr. 1, opgøres af styrelsen med to decimaler uden oprunding."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. I fællesskema skal ansøger indberette følgende: 1) Markens anvendelse for ansøgningen og alle dertil påkrævede oplysninger og erklæringer. 2) Afgrødekoden for den afgrøde, der fremstår på marken i perioden fra 15. maj til 25. juli, jf. bilag 1. 3) Ikke-produktive elementer og arealer til opfyldelse af reglerne om GLM 10 i henhold til bekendtgørelse om konditionalitet og social konditionalitet for 2025. 4) Adresser på ejendomme, der indgår i bedriften, herunder de områder, der drives af ansøger. 5) Størrelsen af arealer omfattet af nr. 4, som ikke er landbrugsarealer. 6) Om bedriftens øvrige arealer er beliggende i Natura 2000-områder. 7) Om bedriften har tilladelse til vandindvinding til brug for markvanding. Stk. 2. Ansøger skal endvidere i fællesskemaet, jf. dog stk. 4, indberette CVR-nummer på tilknyttede virksomheder eller CPR-nummer, hvis en tilknyttet virksomhed ikke har CVR-nummer. Stk. 3. En virksomhed er tilknyttet, jf. stk. 2, hvis 1) virksomheden indgår i en koncern med ansøgervirksomheden, jf. § 6 i selskabsloven, eller 2) virksomheden, uanset virksomhedsform, er kontrolleret af en eller flere personer, som kontrollerer eller udøver bestemmende indflydelse i ansøgervirksomheden. Stk. 4. Ansøger skal alene angive CVR-nummer eller CPR-nummer på virksomheder, der har landbrugsaktivitet i Danmark. Stk. 5. Ved ansøgning om grundbetaling til arealer med industrihamp skal de originale etiketter fra hampeudsædens frø-pose indgives til styrelsen senest den 30. juni. Styrelsen kan i særlige tilfælde dispensere fra fristen, herunder i tilfælde af force majeure, jf. § 9, stk. 1, nr. 2, såfremt ansøger har givet meddelelse i henhold til § 9, stk. 3."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Forsinket ansøgning i form af fællesskema og tilhørende markkort eller ændringer til ansøgningen skal indgives i Tast selv senest den 19. maj, jf. dog § 7."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Senest på fristen som angivet i § 8, kan ansøger ændre følgende i ansøgningen: 1) Indtegning af bedriftens landbrugsarealer som nævnt i § 4, stk. 1, nr. 1, såfremt der ikke ansøges om tilskud til arealerne. 2) Markernes anvendelse for ansøgningen, jf. § 5, stk. 1, nr. 1, forudsat at dette ikke stiller ansøger i en mere fordelagtig position med hensyn til opfyldelsen af forpligtelser efter den ansøgte tilskudsordning eller opfyldelse af kravene om god landbrugs- og miljømæssig stand. 3) Oplysningerne, jf. § 5, stk. 1, nr. 4."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgningen kan trækkes helt eller delvist tilbage senest den 15. november."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Styrelsen kan i ganske særlige tilfælde dispensere fra overskridelse af de i § 3 og § 6 nævnte frister. Dispensation er dog betinget af, at ansøger konkret har været ude af stand til at opfylde fristen under følgende dokumenterede omstændigheder: 1) It-fejl, der skyldes et af styrelsens it-systemer eller andet relevant, tilknyttet it-system. 2) Force majeure eller ekstraordinære omstændigheder, som omhandlet i artikel 3 i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021. 3) Handlinger eller undladelser, der er foretaget i god tro, som omhandlet i artikel 59, stk. 6, i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021. Stk. 2. Dispensation i tilfælde af it-fejl, jf. stk. 1, nr. 1, er betinget af, 1) at ansøger skriftligt giver styrelsen meddelelse om it-fejlen, 2) så vidt det er muligt, med behørig dokumentation herfor, 3) senest fem arbejdsdage efter at være blevet bekendt med forholdet og 4) at ansøger opfylder fristen senest syv arbejdsdage efter, at styrelsen har underrettet ansøger om, at fejlen er ophørt. Stk. 3. Dispensation i tilfælde af force majeure eller ekstraordinære omstændigheder, jf. stk. 1, nr. 2, er betinget af, at ansøger eller dennes stedfortræder har fremsendt skriftlig meddelelse til styrelsen. Ansøger skal kunne fremsende fyldestgørende dokumentation for begivenhedens indtræffende. Meddelelse skal ske senest 15 arbejdsdage fra det tidspunkt, hvor ansøger eller dennes stedfortræder er i stand til at give en sådan meddelelse."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ansøgning i form af tilsagnsskema og tilhørende markkort skal indgives i Tast selv senest den 26. september. Stk. 2. I markkortet skal ansøger indberette marker omfattet af ansøgningen. Marker må ikke overskride grænserne for ansøgers eller andre ansøgeres marker. De af ansøger indberettede marker opgøres af styrelsen med to decimaler uden oprunding. Stk. 3. I tilsagnsskema skal ansøger angive marknummer for markerne. Stk. 4. Bestemmelserne i § 9 finder tilsvarende anvendelse for så vidt angår tilsagnsskema."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ansøgning om tilsagn om tilskud og om udbetaling i form af fastholdelsesskema og tilhørende markkort skal indgives i Tast selv senest den i § 3 anførte dato. Stk. 2. I markkortet skal ansøger indberette de marker, der omfattes af ansøgningen, med angivelse af marknummer for den enkelte mark. De af ansøger indberettede marker opgøres af styrelsen med to decimaler uden oprunding. Stk. 3. Forsinket ansøgning eller ændringer til ansøgningen skal indgives i Tast selv senest den i § 6 anførte dato. Stk. 4. Styrelsen kan i særlige tilfælde, herunder de i § 9 anførte, dispensere fra de i stk. 1 og 3 anførte frister."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Årlig indberetning i form af fastholdelsesskema skal indgives i Tast selv, jf. dog stk. 5, senest den i § 3 anførte dato. Stk. 2. Arealer, for hvilke det i den årlige indberetning er oplyst, at kriterier for tilskudsberettigelse eller forpligtelser ikke er opfyldt, skal indberettes i markkortet. Stk. 3. Forsinket årlig indberetning eller ændringer til indberetningen skal indgives i Tast selv, jf. dog stk. 5, senest den i § 6 anførte dato. Stk. 4. Styrelsen kan i særlige tilfælde, herunder de i § 9 anførte, dispensere fra de i stk. 1 og 3 anførte frister. Stk. 5. I 2025 skal den årlige indberetning indgives på et særligt skema, der fås via styrelsens hjemmeside eller ved henvendelse til styrelsen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ved ansøgning, jf. § 11, og ved årlig indberetning, jf. § 12, skal alle bedriftens landbrugsarealer indberettes i markkortet til fællesskema, jf. § 4, stk. 1, nr. 1, og i fællesskema skal de i § 5, stk. 1, nr. 4-7, og § 5, stk. 2, anførte oplysninger indberettes. For indberetning i markkort og fællesskema gælder de i § 3 og § 6 anførte frister. Stk. 2. Styrelsen kan i særlige tilfælde, herunder de i § 9 anførte, dispensere fra de i stk. 1 anførte frister."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ansøger kan indgive ændringsforslag til registreringen af arealer i følgende korttemaer i Internet Markkort: 1) Korttemaet for markblokke. 2) Korttemaet »fradrag grundbetaling«. 3) Korttemaet »markkrat« i form af mindskelse eller fjernelse af allerede registreret markkrat. 4) Korttemaerne »GLM søer« og »GLM fortidsminder«. Stk. 2. Ændringsforslag til registreringen af arealer, jf. stk. 1, der skal have virkning for ansøgning i fællesskema og i fastholdelsesskema, skal indgives digitalt i Internet Markkort ved brug af Tast selv senest den 29. april. Stk. 3. Ændringsforslag til registreringen af arealer, jf. stk. 1, der skal have virkning for ansøgning i tilsagnsskema, skal indgives digitalt i Internet Markkort ved brug af Tast selv senest den 12. september. Stk. 4. Ved indgivelse af ændringsforslag efter stk. 1 informeres ansøger digitalt i Tast selv om, hvorvidt ændringsforslaget kan godkendes."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ansøger kan indgive ændringsforslag til registreringen af arealer i følgende korttemaer i Internet Markkort: 1) Korttema om tidligere års tilskudsudbetalinger til brug for ansøgning om tilskud i henhold til artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets Forordning (EU) 2021/2115. 2) Korttemaerne »Permanent græs«, »GLM 9 forbud mod pløjning og omlægning«, og »Græs i 5 år«. Stk. 2. Ændringsforslag til registreringen af arealer, jf. stk. 1, der skal have virkning for ansøgning i fællesskema, skal indgives digitalt i en bemærkning i fællesskema ved brug af Tast selv, senest ved udløbet af fristen efter § 6. Stk. 3. Afgørelser, skriftlige partshøringer efter forvaltningslovens § 19 eller skriftlige referater af en telefonisk partshøring efter forvaltningslovens § 19 om, hvorvidt ansøgers ændringsforslag kan godkendes, sendes til ansøger via Tast selv. Stk. 4. Ansøgers besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 og ansøgers besvarelse af styrelsens skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19, der vedrører ændringsforslag som omhandlet i stk. 1, skal indgives via Tast selv."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ansøgning til et areal, der i Internet Markkort er registreret som beliggende uden for markblok i henhold til markbloktemaet, jf. § 14, stk. 1, nr. 1, eller som beliggende inden for korttemaet, jf. § 14, stk. 1, nr. 2, er betinget af følgende: 1) Ansøger har indgivet ændringsforslag til registreringen af arealet, jf. § 14. 2) Ansøger har indberettet arealet efter § 4 og § 5, stk. 1. 3) Ansøger har i en bemærkning i fællesskema anført, hvad arealet skal anvendes til. Stk. 2. Bestemmelsen om beliggenhed inden for korttemaet, jf. § 14, stk. 1, nr. 2, og betingelserne i stk. 1, nr. 2 og 3, gælder ikke for ansøgninger i tilsagnsskema og i fastholdelsesskema. Bestemmelsen gælder ligeledes ikke for anmodninger om udbetaling af tilskud til pleje af græs- og naturarealer i fællesskema."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ansøger skal oprette en fuldmagt ved brug af Tast selv, hvis andre skal repræsentere ansøger ved indgivelse af ansøgninger og indberetninger i Tast selv, jf. dog stk. 2. Stk. 2. Fuldmagt kan indgives ved anvendelse af en særlig blanket, der er tilgængelig på styrelsens hjemmeside eller kan rekvireres ved henvendelse til styrelsen, hvis ansøger er forhindret i at oprette fuldmagten ved brug af Tast selv."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelsen finder ikke anvendelse på ansøgninger indgivet før 2025. For sådanne ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv anvendelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for indgivelse af ansøgninger i form af fællesskema, tilsagnsskema og fastholdelsesskema ved brug af Tast selv. Stk. 2. Videre finder bekendtgørelsen anvendelse for indgivelse af markkort og anmodning om ændringer til markblokke i Internet Markkort ved brug af Tast selv.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Afgrødekode: En kode med den afgrøde eller de opvækster, som kan angives for en mark eller et areal inden for marken i fællesskema, og som er opgjort i bilag 1. 2) Grundbetaling: Grundlæggende indkomststøtte med henblik på bæredygtighed, som omhandlet i artikel 21 og 22 i forordning (EU) 2021/2115. 3) Internet Markkort: Et af styrelsen udarbejdet geografisk it-system, der indeholder kort over Danmarks arealer, og hvori arealer kan indtegnes og registreres til brug for en ansøgning. 4) Korttema: Et selvstændigt kort, der fremgår i Internet Markkort. 5) Markblok: En geografisk sammenhængende enhed af arealer, der har varige ydre afgrænsninger, og som i korttemaet »markblok« og tilhørende korttemaer i Internet Markkort indeholder registrerede oplysninger om arealernes karakter og det maksimale tilskudsberettigede hektar for de ordninger, hvortil der kan indgives en ansøgning eller indberetning. 6) Markkort: Den geografiske afgrænsning i Internet Markkort af de marker, herunder arealer inden for markerne, som indgår i ansøgningen eller indberetningen. 7) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning i form af fællesskema og tilhørende markkort skal indgives i Tast selv senest den 23. april.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. I markkortet skal ansøger indberette følgende: 1) Alle bedriftens landbrugsarealer. 2) Marker med angivelse af marknummer for den enkelte mark. 3) Småbiotoper inden for markerne, der omfattes af ansøgningen, og deres anvendelse for ansøgningen. 4) Markkrat, der allerede er registeret som markkrat og omfattes af ansøgningen, og deres anvendelse for ansøgningen. Stk. 2. Marker, jf. stk. 1, nr. 2, må ikke overskride grænserne for ansøgers eller andre ansøgeres marker. De af ansøger indberettede marker, jf. stk. 1, nr. 1, opgøres af styrelsen med to decimaler uden oprunding.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. I fællesskema skal ansøger indberette følgende: 1) Markens anvendelse for ansøgningen og alle dertil påkrævede oplysninger og erklæringer. 2) Afgrødekoden for den afgrøde, der fremstår på marken i perioden fra 15. maj til 25. juli, jf. bilag 1. 3) Ikke-produktive elementer og arealer til opfyldelse af reglerne om GLM 10 i henhold til bekendtgørelse om konditionalitet og social konditionalitet for 2025. 4) Adresser på ejendomme, der indgår i bedriften, herunder de områder, der drives af ansøger. 5) Størrelsen af arealer omfattet af nr. 4, som ikke er landbrugsarealer. 6) Om bedriftens øvrige arealer er beliggende i Natura 2000-områder. 7) Om bedriften har tilladelse til vandindvinding til brug for markvanding. Stk. 2. Ansøger skal endvidere i fællesskemaet, jf. dog stk. 4, indberette CVR-nummer på tilknyttede virksomheder eller CPR-nummer, hvis en tilknyttet virksomhed ikke har CVR-nummer. Stk. 3. En virksomhed er tilknyttet, jf. stk. 2, hvis 1) virksomheden indgår i en koncern med ansøgervirksomheden, jf. § 6 i selskabsloven, eller 2) virksomheden, uanset virksomhedsform, er kontrolleret af en eller flere personer, som kontrollerer eller udøver bestemmende indflydelse i ansøgervirksomheden. Stk. 4. Ansøger skal alene angive CVR-nummer eller CPR-nummer på virksomheder, der har landbrugsaktivitet i Danmark. Stk. 5. Ved ansøgning om grundbetaling til arealer med industrihamp skal de originale etiketter fra hampeudsædens frø-pose indgives til styrelsen senest den 30. juni. Styrelsen kan i særlige tilfælde dispensere fra fristen, herunder i tilfælde af force majeure, jf. § 9, stk. 1, nr. 2, såfremt ansøger har givet meddelelse i henhold til § 9, stk. 3.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Forsinket ansøgning i form af fællesskema og tilhørende markkort eller ændringer til ansøgningen skal indgives i Tast selv senest den 19. maj, jf. dog § 7.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Senest på fristen som angivet i § 8, kan ansøger ændre følgende i ansøgningen: 1) Indtegning af bedriftens landbrugsarealer som nævnt i § 4, stk. 1, nr. 1, såfremt der ikke ansøges om tilskud til arealerne. 2) Markernes anvendelse for ansøgningen, jf. § 5, stk. 1, nr. 1, forudsat at dette ikke stiller ansøger i en mere fordelagtig position med hensyn til opfyldelsen af forpligtelser efter den ansøgte tilskudsordning eller opfyldelse af kravene om god landbrugs- og miljømæssig stand. 3) Oplysningerne, jf. § 5, stk. 1, nr. 4.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Ansøgningen kan trækkes helt eller delvist tilbage senest den 15. november.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Styrelsen kan i ganske særlige tilfælde dispensere fra overskridelse af de i § 3 og § 6 nævnte frister. Dispensation er dog betinget af, at ansøger konkret har været ude af stand til at opfylde fristen under følgende dokumenterede omstændigheder: 1) It-fejl, der skyldes et af styrelsens it-systemer eller andet relevant, tilknyttet it-system. 2) Force majeure eller ekstraordinære omstændigheder, som omhandlet i artikel 3 i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021. 3) Handlinger eller undladelser, der er foretaget i god tro, som omhandlet i artikel 59, stk. 6, i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021. Stk. 2. Dispensation i tilfælde af it-fejl, jf. stk. 1, nr. 1, er betinget af, 1) at ansøger skriftligt giver styrelsen meddelelse om it-fejlen, 2) så vidt det er muligt, med behørig dokumentation herfor, 3) senest fem arbejdsdage efter at være blevet bekendt med forholdet og 4) at ansøger opfylder fristen senest syv arbejdsdage efter, at styrelsen har underrettet ansøger om, at fejlen er ophørt. Stk. 3. Dispensation i tilfælde af force majeure eller ekstraordinære omstændigheder, jf. stk. 1, nr. 2, er betinget af, at ansøger eller dennes stedfortræder har fremsendt skriftlig meddelelse til styrelsen. Ansøger skal kunne fremsende fyldestgørende dokumentation for begivenhedens indtræffende. Meddelelse skal ske senest 15 arbejdsdage fra det tidspunkt, hvor ansøger eller dennes stedfortræder er i stand til at give en sådan meddelelse.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Ansøgning i form af tilsagnsskema og tilhørende markkort skal indgives i Tast selv senest den 26. september. Stk. 2. I markkortet skal ansøger indberette marker omfattet af ansøgningen. Marker må ikke overskride grænserne for ansøgers eller andre ansøgeres marker. De af ansøger indberettede marker opgøres af styrelsen med to decimaler uden oprunding. Stk. 3. I tilsagnsskema skal ansøger angive marknummer for markerne. Stk. 4. Bestemmelserne i § 9 finder tilsvarende anvendelse for så vidt angår tilsagnsskema.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Ansøgning om tilsagn om tilskud og om udbetaling i form af fastholdelsesskema og tilhørende markkort skal indgives i Tast selv senest den i § 3 anførte dato. Stk. 2. I markkortet skal ansøger indberette de marker, der omfattes af ansøgningen, med angivelse af marknummer for den enkelte mark. De af ansøger indberettede marker opgøres af styrelsen med to decimaler uden oprunding. Stk. 3. Forsinket ansøgning eller ændringer til ansøgningen skal indgives i Tast selv senest den i § 6 anførte dato. Stk. 4. Styrelsen kan i særlige tilfælde, herunder de i § 9 anførte, dispensere fra de i stk. 1 og 3 anførte frister.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Årlig indberetning i form af fastholdelsesskema skal indgives i Tast selv, jf. dog stk. 5, senest den i § 3 anførte dato. Stk. 2. Arealer, for hvilke det i den årlige indberetning er oplyst, at kriterier for tilskudsberettigelse eller forpligtelser ikke er opfyldt, skal indberettes i markkortet. Stk. 3. Forsinket årlig indberetning eller ændringer til indberetningen skal indgives i Tast selv, jf. dog stk. 5, senest den i § 6 anførte dato. Stk. 4. Styrelsen kan i særlige tilfælde, herunder de i § 9 anførte, dispensere fra de i stk. 1 og 3 anførte frister. Stk. 5. I 2025 skal den årlige indberetning indgives på et særligt skema, der fås via styrelsens hjemmeside eller ved henvendelse til styrelsen.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ved ansøgning, jf. § 11, og ved årlig indberetning, jf. § 12, skal alle bedriftens landbrugsarealer indberettes i markkortet til fællesskema, jf. § 4, stk. 1, nr. 1, og i fællesskema skal de i § 5, stk. 1, nr. 4-7, og § 5, stk. 2, anførte oplysninger indberettes. For indberetning i markkort og fællesskema gælder de i § 3 og § 6 anførte frister. Stk. 2. Styrelsen kan i særlige tilfælde, herunder de i § 9 anførte, dispensere fra de i stk. 1 anførte frister.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Ansøger kan indgive ændringsforslag til registreringen af arealer i følgende korttemaer i Internet Markkort: 1) Korttemaet for markblokke. 2) Korttemaet »fradrag grundbetaling«. 3) Korttemaet »markkrat« i form af mindskelse eller fjernelse af allerede registreret markkrat. 4) Korttemaerne »GLM søer« og »GLM fortidsminder«. Stk. 2. Ændringsforslag til registreringen af arealer, jf. stk. 1, der skal have virkning for ansøgning i fællesskema og i fastholdelsesskema, skal indgives digitalt i Internet Markkort ved brug af Tast selv senest den 29. april. Stk. 3. Ændringsforslag til registreringen af arealer, jf. stk. 1, der skal have virkning for ansøgning i tilsagnsskema, skal indgives digitalt i Internet Markkort ved brug af Tast selv senest den 12. september. Stk. 4. Ved indgivelse af ændringsforslag efter stk. 1 informeres ansøger digitalt i Tast selv om, hvorvidt ændringsforslaget kan godkendes.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Ansøger kan indgive ændringsforslag til registreringen af arealer i følgende korttemaer i Internet Markkort: 1) Korttema om tidligere års tilskudsudbetalinger til brug for ansøgning om tilskud i henhold til artikel 4, stk. 4, litra c), i Europa-Parlamentets og Rådets Forordning (EU) 2021/2115. 2) Korttemaerne »Permanent græs«, »GLM 9 forbud mod pløjning og omlægning«, og »Græs i 5 år«. Stk. 2. Ændringsforslag til registreringen af arealer, jf. stk. 1, der skal have virkning for ansøgning i fællesskema, skal indgives digitalt i en bemærkning i fællesskema ved brug af Tast selv, senest ved udløbet af fristen efter § 6. Stk. 3. Afgørelser, skriftlige partshøringer efter forvaltningslovens § 19 eller skriftlige referater af en telefonisk partshøring efter forvaltningslovens § 19 om, hvorvidt ansøgers ændringsforslag kan godkendes, sendes til ansøger via Tast selv. Stk. 4. Ansøgers besvarelse af skriftlige partshøringer efter forvaltningslovens § 19 og ansøgers besvarelse af styrelsens skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19, der vedrører ændringsforslag som omhandlet i stk. 1, skal indgives via Tast selv.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ansøgning til et areal, der i Internet Markkort er registreret som beliggende uden for markblok i henhold til markbloktemaet, jf. § 14, stk. 1, nr. 1, eller som beliggende inden for korttemaet, jf. § 14, stk. 1, nr. 2, er betinget af følgende: 1) Ansøger har indgivet ændringsforslag til registreringen af arealet, jf. § 14. 2) Ansøger har indberettet arealet efter § 4 og § 5, stk. 1. 3) Ansøger har i en bemærkning i fællesskema anført, hvad arealet skal anvendes til. Stk. 2. Bestemmelsen om beliggenhed inden for korttemaet, jf. § 14, stk. 1, nr. 2, og betingelserne i stk. 1, nr. 2 og 3, gælder ikke for ansøgninger i tilsagnsskema og i fastholdelsesskema. Bestemmelsen gælder ligeledes ikke for anmodninger om udbetaling af tilskud til pleje af græs- og naturarealer i fællesskema.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ansøger skal oprette en fuldmagt ved brug af Tast selv, hvis andre skal repræsentere ansøger ved indgivelse af ansøgninger og indberetninger i Tast selv, jf. dog stk. 2. Stk. 2. Fuldmagt kan indgives ved anvendelse af en særlig blanket, der er tilgængelig på styrelsens hjemmeside eller kan rekvireres ved henvendelse til styrelsen, hvis ansøger er forhindret i at oprette fuldmagten ved brug af Tast selv.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelsen finder ikke anvendelse på ansøgninger indgivet før 2025. For sådanne ansøgninger finder de hidtil gældende regler i bekendtgørelse nr. 1359 af 28. november 2023 om ansøgninger m.v. for landbrugere i Tast selv anvendelse.",
      "valid_from": "2024-11-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
