{
  "id": "2024:869",
  "type": "statute",
  "title": "Bekendtgørelse om pligtmæssige lagre og indberetningspligt for kritiske lægemidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/869/xml",
  "description": "Retsinformation source. DocumentId=DI001168; AccessionNumber=B20240086905; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter krav til virksomheders pligtmæssige lagre af kritiske lægemidler til mennesker til brug i primærsektoren og om indberetning af lagerbeholdning af disse lægemidler til Lægemiddelstyrelsen. Stk. 2. Kravene til pligtmæssige lagre påhviler indehavere af markedsføringstilladelse i Danmark, hvis de bringer lægemidler på markedet i Danmark, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler. 1. pkt. finder ikke anvendelse for indehavere af tilladelse til parallelimport. Stk. 3. Kravene til indberetning af lagerbeholdninger påhviler indehavere af markedsføringstilladelse i Danmark, herunder indehavere af tilladelse til parallelimport, og virksomheder, der paralleldistribuerer lægemidler til Danmark efter underretning til Det Europæiske Lægemiddelagentur, hvis de bringer lægemidler på markedet i Danmark, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler. Stk. 4. Kravene gælder fra det tidspunkt, hvor et lægemiddel, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler, første gang optages i Medicinpriser, og indtil markedsføringstilladelsen for lægemidlet afregistreres."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Lagerbeholdningen skal svare til seks uger af virksomhedens salg af det pågældende lægemiddel på pakningsniveau til salg på apoteker og i detailhandlen. Stk. 2. Den lagerpligtige mængde af et lægemiddel på pakningsniveau, jf. stk. 1, fastsættes hvert halve år pr. den 1. januar og den 1. juli på baggrund af virksomhedens gennemsnitlige salg af pakninger til salg på apoteker og i detailhandlen i de foregående to kvartaler, jf. dog stk. 4-6. Stk. 3. Indebærer beregningen efter stk. 2, at lageret skal øges, skal virksomheden have opbygget det fornødne lager senest den første dag i det efterfølgende kvartal. Stk. 4. Har lagerpligten været suspenderet efter § 7, stk. 1, skal den lagerpligtige mængde ved genopbygning af lageret efter § 7, stk. 4, fastsættes på baggrund af virksomhedens gennemsnitlige salg af pakninger til salg på apoteker og i detailhandlen i de to kvartaler forud for forsyningsvanskelighedens start. Beregningen efter 1. pkt. træder i stedet for beregningen efter stk. 2, hvis perioden for genopbygning af lageret efter § 7, stk. 4, omfatter den 1. januar eller den 1. juli. Stk. 5. Ved godkendelse af en variation af en markedsføringstilladelse, der resulterer i krav om skift af varenummer ved implementeringen af den godkendte variation, skal den lagerpligtige mængde på pakningsniveau, jf. stk. 1, beregnes samlet for det hidtidige og det nye varenummer. Stk. 6. Når et nyt lægemiddel på pakningsniveau første gang bringes på markedet i Danmark, jf. § 1, stk. 4, skal virksomheden efter seks måneder have etableret et lager, der svarer til seks uger af virksomhedens salg af det pågældende lægemiddel på pakningsniveau til salg på apoteker og i detailhandlen beregnet på baggrund af de første tre måneders gennemsnitlige salg af den pågældende pakning. Beregningen efter 1. pkt. træder i stedet for beregningen efter stk. 2, hvis perioden for den indledende opbygning af lageret omfatter den 1. januar eller den 1. juli."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det pligtige lager skal opbevares i Danmark. Stk. 2. Virksomheden kan overlade opgaven med at opbygge og opretholde lageret til en anden aktør. Stk. 3. Virksomheden skal kunne dokumentere, hvilke lægemiddelpakninger på et lager, der udgør lageret efter denne bekendtgørelse. Stk. 4. Pakningerne på det pligtige lager skal til enhver tid have en restholdbarhed ud over seks uger, der gør dem anvendelige til udlevering eller salg i primærsektoren og til behandling efter lægemidlets produktresumé."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lægemiddelstyrelsen kan efter forudgående ansøgning fra en virksomhed dispensere helt eller delvist fra kravet om lager efter § 2, stk. 1, for et eller flere lægemidler på pakningsniveau. Stk. 2. Ved vurderingen af en dispensationsansøgning lægger Lægemiddelstyrelsen vægt på, hvor bebyrdende kravet om lager efter § 2, stk. 1, er for den pågældende virksomhed set i forhold til dispensationens betydning for forsyningssikkerheden af den pågældende lægemiddelpakning, herunder: 1) Virksomhedens mulighed for at opretholde det pligtige lager af det pågældende lægemiddel på pakningsniveau. 2) Størrelsen af virksomhedens andel af det danske marked for det pågældende og tilsvarende lægemidler. 3) Det pågældende lægemiddels holdbarhed. Stk. 3. Til brug for vurderingen af en dispensationsansøgning kan Lægemiddelstyrelsen indhente og behandle oplysninger fra Sundhedsdatastyrelsen om forbruget af det pågældende og tilsvarende lægemidler på pakningsniveau og om salgets fordeling mellem virksomheder med disse lægemidler på markedet. I vurderingen kan Lægemiddelstyrelsen også inddrage indberetninger til styrelsen om forsyningsvanskeligheder og leveringssvigt samt underretninger om brug af lagre af det pågældende og tilsvarende lægemidler. Stk. 4. Lægemiddelstyrelsen kan fastsætte vilkår for en dispensation og tidsbegrænse den. Lægemiddelstyrelsen kan uden varsel tilbagekalde en dispensation inden udløb af en tidsbegrænsning, hvis grundlaget for dispensationen væsentligt ændrer sig. Stk. 5. Dispensationsansøgning skal indgives via den blanket, der henvises til på Lægemiddelstyrelsens hjemmeside."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Lægemiddelstyrelsen kan efter forudgående ansøgning fra en virksomhed dispensere fra kravet om, at det pligtige lager skal opbevares i Danmark, jf. § 3, stk. 1, for en eller flere lægemiddelpakninger. Dispensation kan kun gives til opbevaring i andre EU-/EØS-lande. Stk. 2. Ved vurderingen af en dispensationsansøgning lægger Lægemiddelstyrelsen vægt på, hvor bebyrdende kravet om opbevaring i Danmark er for den pågældende virksomhed set i forhold til en dispensations betydning for forsyningssikkerheden af den pågældende lægemiddelpakning, herunder: 1) Virksomhedens mulighed for at opbevare lageret af det pågældende lægemiddel på pakningsniveau i Danmark sammenholdt med mulighederne for at opbevare lageret i det ansøgte EU-/EØS-land. 2) Størrelsen af virksomhedens andel af det danske marked for det pågældende og tilsvarende lægemidler. 3) Virksomhedens mulighed for inden for rimelig tid at flytte lageret helt eller delvist til Danmark, når der er behov for at bruge af lageret i et omfang, hvorved lageret bringes under den pligtige mængde. 4) Eksisterende eksportrestriktioner i det pågældende land eller risikoen for, at sådanne indføres. Stk. 3. Til brug for vurderingen af en dispensationsansøgning kan Lægemiddelstyrelsen indhente og behandle oplysninger fra Sundhedsdatastyrelsen om forbruget af det pågældende og tilsvarende lægemidler på pakningsniveau og om salgets fordeling mellem virksomheder med disse lægemidler på markedet. I vurderingen kan Lægemiddelstyrelsen også inddrage indberetninger til styrelsen om forsyningsvanskeligheder og leveringssvigt samt underretninger om brug af lagre af det pågældende og tilsvarende lægemidler. Stk. 4. Lægemiddelstyrelsen kan fastsætte vilkår for en dispensation og tidsbegrænse den. Lægemiddelstyrelsen kan uden varsel tilbagekalde en dispensation inden udløb af en tidsbegrænsning, hvis grundlaget for dispensationen væsentligt ændrer sig. Stk. 5. Dispensationsansøgning skal indgives via den blanket, der henvises til på Lægemiddelstyrelsens hjemmeside."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En virksomhed kan efter underretning til Lægemiddelstyrelsen bruge af det pligtige lager af et lægemiddel på pakningsniveau til at forsyne det danske marked, forudsat 1) at brugen af lageret pågår i maksimalt tre måneder, 2) at virksomheden i den pågældende periode løbende kan imødekomme efterspørgslen, og 3) at virksomheden kan genoprette det pligtige lager senest tre måneder efter, at virksomheden igen kan levere uden at bruge af lageret. Stk. 2. Lagerpligten suspenderes, hvis en virksomhed underretter Lægemiddelstyrelsen om anvendelse af det pligtige lager, jf. stk. 1. Stk. 3. Suspensionen gælder fra det tidspunkt, hvor Lægemiddelstyrelsen modtager virksomhedens underretning og indtil den oplyste slutdato, dog maksimalt i tre måneder, jf. dog stk. 4. Stk. 4. Lageret skal være genetableret senest tre måneder efter slutdatoen for en suspension, jf. stk. 3. Stk. 5. Underretning skal ske via den blanket, der anvises på Lægemiddelstyrelsens hjemmeside."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Lagerpligten suspenderes, hvis en virksomhed indberetter forsyningsvanskeligheder efter lægemiddellovens § 22, stk. 2, for et lægemiddel på pakningsniveau. Stk. 2. Er lagerpligten suspenderet, jf. stk. 1, kan virksomheden bruge af lageret til at forsyne det danske marked i et omfang, hvorved lageret bringes under den pligtige mængde. Stk. 3. Suspensionen gælder fra det tidspunkt, hvor Lægemiddelstyrelsen modtager virksomhedens indberetning med oplysning om årsagen til forsyningsvanskeligheden og indtil den oplyste slutdato, jf. dog stk. 4 og 5. Stk. 4. Lageret skal være genetableret senest tre måneder efter slutdatoen for en suspension, jf. stk. 3. Stk. 5. Lægemiddelstyrelsen kan påbyde virksomheden at opretholde eller genetablere lageret helt eller delvist uanset en indberettet forsyningsvanskelighed, hvis styrelsen finder, at virksomhedens oplyste årsag til forsyningsvanskeligheden ikke berettiger til suspension af lagerpligten. Lægemiddelstyrelsen kan i så fald fastsætte de nærmere vilkår for en genetablering af lageret."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Lagerpligten suspenderes, hvis en virksomhed efter tilladelse fra Lægemiddelstyrelsen bruger lægemidler fra lageret til at imødekomme forsyningsvanskeligheder i et andet land og derved bringer lagerbeholdningen under den pligtige mængde. Stk. 2. Suspensionen gælder for et tidsrum fastsat af Lægemiddelstyrelsen. Stk. 3. Lægemiddelstyrelsen kan fastsætte de nærmere vilkår for en genetablering af lageret."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Virksomhederne skal indberette lagerbeholdningen af lægemidler omfattet af bilag 1 til bekendtgørelse om lægemidler omfattet af pligtige lagre og indberetningspligt for kritiske lægemidler, som virksomheden samlet har på lager tiltænkt det danske marked, til Lægemiddelstyrelsen. Lagerbeholdningen indberettes på pakningsniveau. Stk. 2. En anden aktør, som opbevarer et lager på vegne af den indberetningspligtige virksomhed, kan indberette virksomhedens lagerbeholdning af lægemidler til Lægemiddelstyrelsen."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hver anden mandag, hvor en ny Medicinprisperiode træder i kraft, skal virksomheden senest kl. 20 indberette lagerbeholdningen af indberetningspligtige lægemidler opgjort kl. 8 samme dag til Lægemiddelstyrelsen, jf. dog stk. 2. Stk. 2. Falder helligdage, juleaftensdag eller nytårsaftensdag på den pågældende mandag, skal virksomheden den næstkommende hverdag senest kl. 20 indberette lagerbeholdningen af indberetningspligtige lægemidler opgjort kl. 8 samme dag til Lægemiddelstyrelsen."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Lagerbeholdningerne skal indberettes digitalt til Lægemiddelstyrelsen gennem den indberetningsform og i det indberetningsformat, som Lægemiddelstyrelsen anviser på styrelsens hjemmeside."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Lægemiddelstyrelsen kan i tilfælde af tekniske forhindringer dispensere fra bestemmelserne i dette kapitel."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Virksomheden skal løbende dokumentere, at kravene i denne bekendtgørelse overholdes. Dokumentationen skal udleveres til Lægemiddelstyrelsen efter styrelsens anmodning herom i medfør af § 44 a, jf. § 44, i lov om lægemidler. Stk. 2. Lægemiddelstyrelsen kan til brug for kontrol af overholdelsen af kravene i denne bekendtgørelse anvende oplysninger fra Sundhedsdatastyrelsen, Lægemiddelstyrelsens registre, som indeholder oplysninger om lægemidler, der er bragt på markedet i Danmark, og indberettede oplysninger om lagerstatus til kontrolformål."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Overtrædelse af § 2, stk. 1 og 3, § 3, stk. 1, 3 og 4, § 7, stk. 5, § 9, stk. 1, § 10 og § 13, stk. 1, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Kapitel 3 om indberetningspligt træder i kraft den 1. januar 2025. Stk. 3. Ansøgning om dispensation fra kravene om lagerpligt, jf. §§ 4 og 5, kan indsendes til Lægemiddelstyrelsen fra den 1. september 2024. Stk. 4. En virksomhed, der har lagerpligt efter denne bekendtgørelse, jf. kapitel 2, skal senest den 1. januar 2025 have opbygget det pligtige lager."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter krav til virksomheders pligtmæssige lagre af kritiske lægemidler til mennesker til brug i primærsektoren og om indberetning af lagerbeholdning af disse lægemidler til Lægemiddelstyrelsen. Stk. 2. Kravene til pligtmæssige lagre påhviler indehavere af markedsføringstilladelse i Danmark, hvis de bringer lægemidler på markedet i Danmark, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler. 1. pkt. finder ikke anvendelse for indehavere af tilladelse til parallelimport. Stk. 3. Kravene til indberetning af lagerbeholdninger påhviler indehavere af markedsføringstilladelse i Danmark, herunder indehavere af tilladelse til parallelimport, og virksomheder, der paralleldistribuerer lægemidler til Danmark efter underretning til Det Europæiske Lægemiddelagentur, hvis de bringer lægemidler på markedet i Danmark, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler. Stk. 4. Kravene gælder fra det tidspunkt, hvor et lægemiddel, der er omfattet af bekendtgørelse om lægemidler omfattet af pligtmæssige lagre og indberetningspligt for kritiske lægemidler, første gang optages i Medicinpriser, og indtil markedsføringstilladelsen for lægemidlet afregistreres.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Lagerbeholdningen skal svare til seks uger af virksomhedens salg af det pågældende lægemiddel på pakningsniveau til salg på apoteker og i detailhandlen. Stk. 2. Den lagerpligtige mængde af et lægemiddel på pakningsniveau, jf. stk. 1, fastsættes hvert halve år pr. den 1. januar og den 1. juli på baggrund af virksomhedens gennemsnitlige salg af pakninger til salg på apoteker og i detailhandlen i de foregående to kvartaler, jf. dog stk. 4-6. Stk. 3. Indebærer beregningen efter stk. 2, at lageret skal øges, skal virksomheden have opbygget det fornødne lager senest den første dag i det efterfølgende kvartal. Stk. 4. Har lagerpligten været suspenderet efter § 7, stk. 1, skal den lagerpligtige mængde ved genopbygning af lageret efter § 7, stk. 4, fastsættes på baggrund af virksomhedens gennemsnitlige salg af pakninger til salg på apoteker og i detailhandlen i de to kvartaler forud for forsyningsvanskelighedens start. Beregningen efter 1. pkt. træder i stedet for beregningen efter stk. 2, hvis perioden for genopbygning af lageret efter § 7, stk. 4, omfatter den 1. januar eller den 1. juli. Stk. 5. Ved godkendelse af en variation af en markedsføringstilladelse, der resulterer i krav om skift af varenummer ved implementeringen af den godkendte variation, skal den lagerpligtige mængde på pakningsniveau, jf. stk. 1, beregnes samlet for det hidtidige og det nye varenummer. Stk. 6. Når et nyt lægemiddel på pakningsniveau første gang bringes på markedet i Danmark, jf. § 1, stk. 4, skal virksomheden efter seks måneder have etableret et lager, der svarer til seks uger af virksomhedens salg af det pågældende lægemiddel på pakningsniveau til salg på apoteker og i detailhandlen beregnet på baggrund af de første tre måneders gennemsnitlige salg af den pågældende pakning. Beregningen efter 1. pkt. træder i stedet for beregningen efter stk. 2, hvis perioden for den indledende opbygning af lageret omfatter den 1. januar eller den 1. juli.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Det pligtige lager skal opbevares i Danmark. Stk. 2. Virksomheden kan overlade opgaven med at opbygge og opretholde lageret til en anden aktør. Stk. 3. Virksomheden skal kunne dokumentere, hvilke lægemiddelpakninger på et lager, der udgør lageret efter denne bekendtgørelse. Stk. 4. Pakningerne på det pligtige lager skal til enhver tid have en restholdbarhed ud over seks uger, der gør dem anvendelige til udlevering eller salg i primærsektoren og til behandling efter lægemidlets produktresumé.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Lægemiddelstyrelsen kan efter forudgående ansøgning fra en virksomhed dispensere helt eller delvist fra kravet om lager efter § 2, stk. 1, for et eller flere lægemidler på pakningsniveau. Stk. 2. Ved vurderingen af en dispensationsansøgning lægger Lægemiddelstyrelsen vægt på, hvor bebyrdende kravet om lager efter § 2, stk. 1, er for den pågældende virksomhed set i forhold til dispensationens betydning for forsyningssikkerheden af den pågældende lægemiddelpakning, herunder: 1) Virksomhedens mulighed for at opretholde det pligtige lager af det pågældende lægemiddel på pakningsniveau. 2) Størrelsen af virksomhedens andel af det danske marked for det pågældende og tilsvarende lægemidler. 3) Det pågældende lægemiddels holdbarhed. Stk. 3. Til brug for vurderingen af en dispensationsansøgning kan Lægemiddelstyrelsen indhente og behandle oplysninger fra Sundhedsdatastyrelsen om forbruget af det pågældende og tilsvarende lægemidler på pakningsniveau og om salgets fordeling mellem virksomheder med disse lægemidler på markedet. I vurderingen kan Lægemiddelstyrelsen også inddrage indberetninger til styrelsen om forsyningsvanskeligheder og leveringssvigt samt underretninger om brug af lagre af det pågældende og tilsvarende lægemidler. Stk. 4. Lægemiddelstyrelsen kan fastsætte vilkår for en dispensation og tidsbegrænse den. Lægemiddelstyrelsen kan uden varsel tilbagekalde en dispensation inden udløb af en tidsbegrænsning, hvis grundlaget for dispensationen væsentligt ændrer sig. Stk. 5. Dispensationsansøgning skal indgives via den blanket, der henvises til på Lægemiddelstyrelsens hjemmeside.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Lægemiddelstyrelsen kan efter forudgående ansøgning fra en virksomhed dispensere fra kravet om, at det pligtige lager skal opbevares i Danmark, jf. § 3, stk. 1, for en eller flere lægemiddelpakninger. Dispensation kan kun gives til opbevaring i andre EU-/EØS-lande. Stk. 2. Ved vurderingen af en dispensationsansøgning lægger Lægemiddelstyrelsen vægt på, hvor bebyrdende kravet om opbevaring i Danmark er for den pågældende virksomhed set i forhold til en dispensations betydning for forsyningssikkerheden af den pågældende lægemiddelpakning, herunder: 1) Virksomhedens mulighed for at opbevare lageret af det pågældende lægemiddel på pakningsniveau i Danmark sammenholdt med mulighederne for at opbevare lageret i det ansøgte EU-/EØS-land. 2) Størrelsen af virksomhedens andel af det danske marked for det pågældende og tilsvarende lægemidler. 3) Virksomhedens mulighed for inden for rimelig tid at flytte lageret helt eller delvist til Danmark, når der er behov for at bruge af lageret i et omfang, hvorved lageret bringes under den pligtige mængde. 4) Eksisterende eksportrestriktioner i det pågældende land eller risikoen for, at sådanne indføres. Stk. 3. Til brug for vurderingen af en dispensationsansøgning kan Lægemiddelstyrelsen indhente og behandle oplysninger fra Sundhedsdatastyrelsen om forbruget af det pågældende og tilsvarende lægemidler på pakningsniveau og om salgets fordeling mellem virksomheder med disse lægemidler på markedet. I vurderingen kan Lægemiddelstyrelsen også inddrage indberetninger til styrelsen om forsyningsvanskeligheder og leveringssvigt samt underretninger om brug af lagre af det pågældende og tilsvarende lægemidler. Stk. 4. Lægemiddelstyrelsen kan fastsætte vilkår for en dispensation og tidsbegrænse den. Lægemiddelstyrelsen kan uden varsel tilbagekalde en dispensation inden udløb af en tidsbegrænsning, hvis grundlaget for dispensationen væsentligt ændrer sig. Stk. 5. Dispensationsansøgning skal indgives via den blanket, der henvises til på Lægemiddelstyrelsens hjemmeside.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. En virksomhed kan efter underretning til Lægemiddelstyrelsen bruge af det pligtige lager af et lægemiddel på pakningsniveau til at forsyne det danske marked, forudsat 1) at brugen af lageret pågår i maksimalt tre måneder, 2) at virksomheden i den pågældende periode løbende kan imødekomme efterspørgslen, og 3) at virksomheden kan genoprette det pligtige lager senest tre måneder efter, at virksomheden igen kan levere uden at bruge af lageret. Stk. 2. Lagerpligten suspenderes, hvis en virksomhed underretter Lægemiddelstyrelsen om anvendelse af det pligtige lager, jf. stk. 1. Stk. 3. Suspensionen gælder fra det tidspunkt, hvor Lægemiddelstyrelsen modtager virksomhedens underretning og indtil den oplyste slutdato, dog maksimalt i tre måneder, jf. dog stk. 4. Stk. 4. Lageret skal være genetableret senest tre måneder efter slutdatoen for en suspension, jf. stk. 3. Stk. 5. Underretning skal ske via den blanket, der anvises på Lægemiddelstyrelsens hjemmeside.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Lagerpligten suspenderes, hvis en virksomhed indberetter forsyningsvanskeligheder efter lægemiddellovens § 22, stk. 2, for et lægemiddel på pakningsniveau. Stk. 2. Er lagerpligten suspenderet, jf. stk. 1, kan virksomheden bruge af lageret til at forsyne det danske marked i et omfang, hvorved lageret bringes under den pligtige mængde. Stk. 3. Suspensionen gælder fra det tidspunkt, hvor Lægemiddelstyrelsen modtager virksomhedens indberetning med oplysning om årsagen til forsyningsvanskeligheden og indtil den oplyste slutdato, jf. dog stk. 4 og 5. Stk. 4. Lageret skal være genetableret senest tre måneder efter slutdatoen for en suspension, jf. stk. 3. Stk. 5. Lægemiddelstyrelsen kan påbyde virksomheden at opretholde eller genetablere lageret helt eller delvist uanset en indberettet forsyningsvanskelighed, hvis styrelsen finder, at virksomhedens oplyste årsag til forsyningsvanskeligheden ikke berettiger til suspension af lagerpligten. Lægemiddelstyrelsen kan i så fald fastsætte de nærmere vilkår for en genetablering af lageret.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Lagerpligten suspenderes, hvis en virksomhed efter tilladelse fra Lægemiddelstyrelsen bruger lægemidler fra lageret til at imødekomme forsyningsvanskeligheder i et andet land og derved bringer lagerbeholdningen under den pligtige mængde. Stk. 2. Suspensionen gælder for et tidsrum fastsat af Lægemiddelstyrelsen. Stk. 3. Lægemiddelstyrelsen kan fastsætte de nærmere vilkår for en genetablering af lageret.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Virksomhederne skal indberette lagerbeholdningen af lægemidler omfattet af bilag 1 til bekendtgørelse om lægemidler omfattet af pligtige lagre og indberetningspligt for kritiske lægemidler, som virksomheden samlet har på lager tiltænkt det danske marked, til Lægemiddelstyrelsen. Lagerbeholdningen indberettes på pakningsniveau. Stk. 2. En anden aktør, som opbevarer et lager på vegne af den indberetningspligtige virksomhed, kan indberette virksomhedens lagerbeholdning af lægemidler til Lægemiddelstyrelsen.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Hver anden mandag, hvor en ny Medicinprisperiode træder i kraft, skal virksomheden senest kl. 20 indberette lagerbeholdningen af indberetningspligtige lægemidler opgjort kl. 8 samme dag til Lægemiddelstyrelsen, jf. dog stk. 2. Stk. 2. Falder helligdage, juleaftensdag eller nytårsaftensdag på den pågældende mandag, skal virksomheden den næstkommende hverdag senest kl. 20 indberette lagerbeholdningen af indberetningspligtige lægemidler opgjort kl. 8 samme dag til Lægemiddelstyrelsen.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Lagerbeholdningerne skal indberettes digitalt til Lægemiddelstyrelsen gennem den indberetningsform og i det indberetningsformat, som Lægemiddelstyrelsen anviser på styrelsens hjemmeside.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Lægemiddelstyrelsen kan i tilfælde af tekniske forhindringer dispensere fra bestemmelserne i dette kapitel.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Virksomheden skal løbende dokumentere, at kravene i denne bekendtgørelse overholdes. Dokumentationen skal udleveres til Lægemiddelstyrelsen efter styrelsens anmodning herom i medfør af § 44 a, jf. § 44, i lov om lægemidler. Stk. 2. Lægemiddelstyrelsen kan til brug for kontrol af overholdelsen af kravene i denne bekendtgørelse anvende oplysninger fra Sundhedsdatastyrelsen, Lægemiddelstyrelsens registre, som indeholder oplysninger om lægemidler, der er bragt på markedet i Danmark, og indberettede oplysninger om lagerstatus til kontrolformål.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Overtrædelse af § 2, stk. 1 og 3, § 3, stk. 1, 3 og 4, § 7, stk. 5, § 9, stk. 1, § 10 og § 13, stk. 1, straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Kapitel 3 om indberetningspligt træder i kraft den 1. januar 2025. Stk. 3. Ansøgning om dispensation fra kravene om lagerpligt, jf. §§ 4 og 5, kan indsendes til Lægemiddelstyrelsen fra den 1. september 2024. Stk. 4. En virksomhed, der har lagerpligt efter denne bekendtgørelse, jf. kapitel 2, skal senest den 1. januar 2025 have opbygget det pligtige lager.",
      "valid_from": "2024-06-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
