{
  "id": "2024:985",
  "type": "statute",
  "title": "Bekendtgørelse om Familieretshusets behandling af sager om faderskab og medmoderskab",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-08-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/985/xml",
  "description": "Retsinformation source. DocumentId=DH001976; AccessionNumber=B20240098505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse ved Familieretshusets behandling af sager om faderskab og medmoderskab."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En omsorgs- og ansvarserklæring efter § 14, stk. 1, i børneloven indgives til Familieretshuset ved anvendelse af den digitale løsning, som Familieretshuset stiller til rådighed (digital selvbetjening), jf. § 33 a, stk. 2, i børneloven, eller på en blanket, jf. § 20, nr. 1 eller 2. Stk. 2. En omsorgs- og ansvarserklæring, der indgives ved digital selvbetjening efter stk. 1, skal være underskrevet digitalt af begge forældre. Stk. 3. En omsorgs- og ansvarserklæring, der indgives på en blanket efter stk. 1, skal være underskrevet af begge forældre. Forældrenes underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre forældrene underskriver erklæringen ved møde hos Familieretshuset. Stk. 4. En omsorgs- og ansvarserklæring efter stk. 1 er afgivet, når Familieretshuset har modtaget den i underskrevet og dateret stand. Er børnelovens betingelser for anerkendelse af faderskab eller medmoderskab opfyldt, sender Familieretshuset meddelelse herom til forældrene."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Anerkendelse af faderskab eller medmoderskab efter § 14, stk. 2, nr. 1, stk. 4, nr. 1, eller stk. 5, i børneloven indgives til Familieretshuset ved anvendelse af den digitale løsning, som Familieretshuset stiller til rådighed (digital selvbetjening), jf. § 33 a, stk. 2, i børneloven, eller på en blanket, jf. § 20, nr. 3 eller 4. Stk. 2. En anerkendelse, der indgives ved digital selvbetjening efter stk. 1, skal være underskrevet digitalt af den part, der vil anerkende faderskabet eller medmoderskabet. Stk. 3. En anerkendelse, der indgives på en blanket efter stk. 1, skal være underskrevet af den part, der vil anerkende faderskabet eller medmoderskabet. Partens underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre parten underskriver blanketten ved møde hos Familieretshuset. Stk. 4. Anerkendelse efter stk. 1 er sket, når Familieretshuset har modtaget anerkendelsen i underskrevet og dateret stand. Er børnelovens betingelser for anerkendelse af faderskab eller medmoderskab opfyldt, sender Familieretshuset meddelelse herom til forældrene."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Anerkendelse af faderskab eller medmoderskab efter § 14, stk. 3 eller 6, i børneloven er sket, når forældrene har underskrevet en omsorgs- og ansvarserklæring, jf. § 20, nr. 1 og 2, under et møde hos Familieretshuset, og Familieretshuset efter stk. 2 har modtaget alle andre parters tiltrædelse i underskrevet og dateret stand. Er børnelovens betingelser for anerkendelse af faderskab eller medmoderskab opfyldt, sender Familieretshuset meddelelse herom til forældrene og de øvrige parter. Stk. 2. Tiltrædelse af en anerkendelse af faderskab eller medmoderskab efter § 14, stk. 3 eller 6, i børneloven indgives på en blanket, jf. § 20, nr. 5 eller 6. Blanketten skal være underskrevet af den part, der vil tiltræde, at en anden part anerkender faderskabet eller medmoderskabet. Underskriften og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre blanketten underskrives af den pågældende part ved møde hos Familieretshuset."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Hvis der ikke foreligger tilstrækkelige oplysninger om, hvem der er eller kan være far eller medmor til barnet, indkalder Familieretshuset snarest muligt moren til et møde. Stk. 2. Mødet afholdes senest fire måneder fra Familie-retshusets modtagelse af sagen fra personregisterføreren, medmindre særlige omstændigheder gør sig gældende. Stk. 3. Udebliver moren uden lovlig grund fra mødet, skal hun indkaldes til nyt møde. Familieretshuset vejleder i den nye mødeindkaldelse om de tvangsmidler, som familieretten kan iværksætte efter § 178 i retsplejeloven."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Familieretshuset kan med morens samtykke indhente en erklæring fra embedslægen om, i hvilken periode moren blev gravid."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilbageholder moren oplysninger om, hvem der er eller kan være barnets far eller medmor, jf. § 8 i børneloven, skal Familieretshuset vejlede hende om de tvangsmidler, som familieretten kan iværksætte efter § 178 i retsplejeloven. Stk. 2. Politiet yder Familieretshuset bistand til sagens oplysning, herunder ved eftersøgning af opgivne faderskabs- eller medmoderskabsmuligheder."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Familieretshuset skal skriftligt vejlede den part, som er eller kan være barnets far eller medmor, om retsvirkningerne af faderskab eller medmoderskab samt om konsekvenserne, hvis faderskabet eller medmoderskabet ikke anerkendes. Stk. 2. Familieretshuset kan efter omstændighederne indkalde den part, som er eller kan være barnets far eller medmor, til et møde. Mødeindkaldelsen skal være skriftlig og indeholde samme vejledning som efter stk. 1. Familieretshuset skal desuden vejlede om, at udeblivelse fra mødet kan indebære, at sagen indbringes for familieretten."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Anerkendelse af faderskab efter § 14, stk. 2, nr. 2, og § 14, stk. 4, nr. 2, i børneloven indgives til Familieretshuset ved anvendelse af den digitale løsning, som Familieretshuset stiller til rådighed (digital selvbetjening), eller på en blanket, jf. § 20, nr. 3. Stk. 2. En anerkendelse, der indgives ved digital selvbetjening efter stk. 1, skal være underskrevet digitalt af den mand, der ønsker at anerkende faderskabet. Stk. 3. En anerkendelse, der indgives på en blanket efter stk. 1, skal være underskrevet af den mand, der ønsker at anerkende faderskabet. Mandens underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre han underskriver blanketten ved møde hos Familieretshuset. Stk. 4. Anerkendelse efter stk. 1 er sket, når Familieretshuset har modtaget anerkendelsen i underskrevet og dateret stand. Er børnelovens betingelser for anerkendelse af faderskab opfyldt, sender Familieretshuset meddelelse herom til forældrene."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Samtykke fra en værge for en mindreårig part, der ønsker at anerkende faderskab eller medmoderskab, jf. § 14, stk. 8, 2. pkt., i børneloven, skal være skriftligt. Anerkendes faderskabet eller medmoderskabet på en blanket, jf. § 20, nr. 1, 2, 3 eller 4, kan samtykket efter 1. pkt. påføres blanketten. Stk. 2. Samtykke fra en værge for en mindreårig part, der vil tiltræde, at en anden part anerkender faderskabet eller medmoderskabet, jf. § 4, stk. 2, skal være skriftligt. Samtykket påføres blanketten om tiltrædelse, jf. § 20, nr. 5 eller 6."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Opholder en part sig i udlandet, kan Familieretshuset anmode den danske repræsentation for det pågældende land om at bistå ved behandlingen af sagen. Opholder en part sig på Færøerne eller i Grønland, kan Familieretshuset anmode Rigsombudsmanden på Færøerne henholdsvis Rigsombudsmanden i Grønland om at bistå ved behandlingen af sagen."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ved anerkendelse af faderskab og medmoderskab, hvor moren er blevet behandlet med assisteret reproduktion efter § 27, stk. 1, § 27 a, stk. 1 og 2, eller § 27 b, stk. 1, i børneloven, skal en blanket med samtykke til behandling med assisteret reproduktion og erklæring om faderskab eller medmoderskab, jf. § 20, nr. 7 eller 8, indgives til Familie-retshuset. Blanketten kan indgives i en kopi. Familieretshuset kan i tvivlstilfælde kræve den originale blanket fremlagt. Stk. 2. Blanket efter stk. 1 skal være underskrevet af begge forældre og en eventuel kendt sæddonor. Underskrifterne og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre blanketten er underskrevet ved møde hos en sundhedsperson. Blanketten skal være påtegnet af en sundhedsperson, hvilket sundhedspersonen vejleder parterne om."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ved anerkendelse af faderskab og medmoderskab, hvor moren er blevet insemineret uden deltagelse af en sundhedsperson efter § 27, stk. 2, eller § 27 a, stk. 3 eller 4, i børneloven, behandler Familieretshuset sagen på grundlag af den blanket, som parterne har indsendt til Familieretshuset efter lovens § 27, stk. 2, 2. pkt., og § 27 a, stk. 5. Stk. 2. Ved anerkendelse af faderskab, hvor moren er blevet insemineret uden deltagelse af en sundhedsperson efter § 27 b, stk. 2, i børneloven, behandler Familieretshuset sagen på grundlag af mandens skriftlige erklæring om, at han skal være barnets far."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Anerkendes faderskab eller medmoderskab over for Familieretshuset efter barnets fødsel, skal Familieretshuset indberette det til Det Centrale Personregister, hvis barnet har et personnummer. Det samme gælder, når Familieretshuset har truffet afgørelse om faderskab eller medmoderskab, og afgørelsen har virkning, jf. § 37 i lov om Familieretshuset."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Er sagen indbragt for familieretten, jf. § 42 i lov om Familieretshuset, skal familieretten, når ankefristen er udløbet, eller når en eventuel ankesag er afsluttet, sørge for indberetning til Det Centrale Personregister med oplysning om, hvem der er blevet dømt som barnets far eller medmor. Hvis faderskab eller medmoderskab anerkendes over for familieretten, sørger familieretten ligeledes for, at der sker indberetning herom til Det Centrale Personregister."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Familieretshuset henlægger sagen, når Familieretshuset skønner, at det ikke vil være muligt at tilvejebringe de oplysninger, der er behov for til at fastslå faderskab eller medmoderskab. Stk. 2. Familieretshuset sender meddelelse til moren og eventuelle andre parter, hvis sagen henlægges."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ved behandling af sager efter §§ 5-6 a i børneloven, hvor en part rejser en sag om faderskab eller medmoderskab ved Familieretshuset, og ved behandling af sager om genoptagelse af en sag om faderskab eller medmoderskab efter §§ 21-25 i børneloven finder reglerne i §§ 2-4, § 5, stk. 1 og 3, og §§ 6-16, 18, 19 og 20 tilsvarende anvendelse."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Samtykke til, at moren insemineres uden deltagelse af en sundhedsperson og erklæring om faderskab eller medmoderskab efter § 27, stk. 2, eller § 27 a, stk. 3 eller 4, skal efter § 33 a, stk. 2, i børneloven indgives til Familieretshuset ved anvendelse af den digitale løsning, som Familieretshuset stiller til rådighed (digital selvbetjening). Samtykket og erklæringen efter 1. pkt. skal underskrives digitalt af alle parter. Stk. 2. Skal samtykke og erklæring efter stk. 1 ikke indgives digitalt, jf. § 33 a, stk. 3 eller 4, i børneloven, skal samtykket og erklæringen indgives på en blanket, jf. § 20, nr. 9 og 10. Blanketten skal være underskrevet af alle parter, og deres underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre parterne underskriver blanketten ved møde hos Familieretshuset. Stk. 3. Efter modtagelse af samtykke og erklæring efter stk. 1 og 2 sender Familieretshuset meddelelse herom til parterne."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Familieretshuset kan behandle en sag om faderskab eller medmoderskab, hvis betingelserne herfor i § 456 b i retsplejeloven er opfyldt."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Følgende blanketter godkendes af Familieretshuset, jf. § 33, stk. 2, 1. pkt., i børneloven: 1) Omsorgs- og ansvarserklæring om faderskab. 2) Omsorgs- og ansvarserklæring om medmoderskab. 3) Anerkendelse af faderskab. 4) Anerkendelse af medmoderskab. 5) Tiltrædelse af faderskab. 6) Tiltrædelse af medmoderskab. 7) Samtykke til behandling med assisteret reproduktion og erklæring om faderskab. 8) Samtykke til behandling med assisteret reproduktion og erklæring om medmoderskab. 9) Samtykke til inseminering uden deltagelse af en sundhedsperson og erklæring om faderskab. 10) Samtykke til inseminering uden deltagelse af en sundhedsperson og erklæring om medmoderskab. Stk. 2. Blanketter efter stk. 1, som Familieretshuset modtager, opbevares i Familieretshusets arkiv i 30 år."
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 2. september 2024. Stk. 2. Bekendtgørelse nr. 287 af 20. marts 2019 om Familieretshusets behandling af sager om faderskab og medmoderskab ophæves."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen finder ikke anvendelse for børn, som er født før den 2. september 2024. For disse børn finder de hidtil gældende regler anvendelse, jf. dog stk. 2. Stk. 2. Bekendtgørelsen finder anvendelse for behandling af sager om faderskab efter § 36, stk. 3, i børneloven, selvom barnet er født før den 1. juli 2002. Stk. 3. Er barnet blevet til ved behandling med assisteret reproduktion, finder § 12 ikke anvendelse, hvis samtykke og erklæring efter § 27, stk. 1, § 27 a, stk. 1 eller 2, eller § 27 b, stk. 1, i børneloven er afgivet før den 1. december 2013. Stk. 4. Er barnet blevet til ved insemination uden deltagelse af en sundhedsperson, finder § 13 ikke anvendelse, hvis samtykke og erklæring efter § 27, stk. 2, § 27 a, stk. 3 eller 4, eller § 27 b, stk. 2, jf. stk. 1, i børneloven er afgivet før den 2. september 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse ved Familieretshusets behandling af sager om faderskab og medmoderskab.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En omsorgs- og ansvarserklæring efter § 14, stk. 1, i børneloven indgives til Familieretshuset ved anvendelse af den digitale løsning, som Familieretshuset stiller til rådighed (digital selvbetjening), jf. § 33 a, stk. 2, i børneloven, eller på en blanket, jf. § 20, nr. 1 eller 2. Stk. 2. En omsorgs- og ansvarserklæring, der indgives ved digital selvbetjening efter stk. 1, skal være underskrevet digitalt af begge forældre. Stk. 3. En omsorgs- og ansvarserklæring, der indgives på en blanket efter stk. 1, skal være underskrevet af begge forældre. Forældrenes underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre forældrene underskriver erklæringen ved møde hos Familieretshuset. Stk. 4. En omsorgs- og ansvarserklæring efter stk. 1 er afgivet, når Familieretshuset har modtaget den i underskrevet og dateret stand. Er børnelovens betingelser for anerkendelse af faderskab eller medmoderskab opfyldt, sender Familieretshuset meddelelse herom til forældrene.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Anerkendelse af faderskab eller medmoderskab efter § 14, stk. 2, nr. 1, stk. 4, nr. 1, eller stk. 5, i børneloven indgives til Familieretshuset ved anvendelse af den digitale løsning, som Familieretshuset stiller til rådighed (digital selvbetjening), jf. § 33 a, stk. 2, i børneloven, eller på en blanket, jf. § 20, nr. 3 eller 4. Stk. 2. En anerkendelse, der indgives ved digital selvbetjening efter stk. 1, skal være underskrevet digitalt af den part, der vil anerkende faderskabet eller medmoderskabet. Stk. 3. En anerkendelse, der indgives på en blanket efter stk. 1, skal være underskrevet af den part, der vil anerkende faderskabet eller medmoderskabet. Partens underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre parten underskriver blanketten ved møde hos Familieretshuset. Stk. 4. Anerkendelse efter stk. 1 er sket, når Familieretshuset har modtaget anerkendelsen i underskrevet og dateret stand. Er børnelovens betingelser for anerkendelse af faderskab eller medmoderskab opfyldt, sender Familieretshuset meddelelse herom til forældrene.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Anerkendelse af faderskab eller medmoderskab efter § 14, stk. 3 eller 6, i børneloven er sket, når forældrene har underskrevet en omsorgs- og ansvarserklæring, jf. § 20, nr. 1 og 2, under et møde hos Familieretshuset, og Familieretshuset efter stk. 2 har modtaget alle andre parters tiltrædelse i underskrevet og dateret stand. Er børnelovens betingelser for anerkendelse af faderskab eller medmoderskab opfyldt, sender Familieretshuset meddelelse herom til forældrene og de øvrige parter. Stk. 2. Tiltrædelse af en anerkendelse af faderskab eller medmoderskab efter § 14, stk. 3 eller 6, i børneloven indgives på en blanket, jf. § 20, nr. 5 eller 6. Blanketten skal være underskrevet af den part, der vil tiltræde, at en anden part anerkender faderskabet eller medmoderskabet. Underskriften og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre blanketten underskrives af den pågældende part ved møde hos Familieretshuset.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Hvis der ikke foreligger tilstrækkelige oplysninger om, hvem der er eller kan være far eller medmor til barnet, indkalder Familieretshuset snarest muligt moren til et møde. Stk. 2. Mødet afholdes senest fire måneder fra Familie-retshusets modtagelse af sagen fra personregisterføreren, medmindre særlige omstændigheder gør sig gældende. Stk. 3. Udebliver moren uden lovlig grund fra mødet, skal hun indkaldes til nyt møde. Familieretshuset vejleder i den nye mødeindkaldelse om de tvangsmidler, som familieretten kan iværksætte efter § 178 i retsplejeloven.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Familieretshuset kan med morens samtykke indhente en erklæring fra embedslægen om, i hvilken periode moren blev gravid.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilbageholder moren oplysninger om, hvem der er eller kan være barnets far eller medmor, jf. § 8 i børneloven, skal Familieretshuset vejlede hende om de tvangsmidler, som familieretten kan iværksætte efter § 178 i retsplejeloven. Stk. 2. Politiet yder Familieretshuset bistand til sagens oplysning, herunder ved eftersøgning af opgivne faderskabs- eller medmoderskabsmuligheder.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Familieretshuset skal skriftligt vejlede den part, som er eller kan være barnets far eller medmor, om retsvirkningerne af faderskab eller medmoderskab samt om konsekvenserne, hvis faderskabet eller medmoderskabet ikke anerkendes. Stk. 2. Familieretshuset kan efter omstændighederne indkalde den part, som er eller kan være barnets far eller medmor, til et møde. Mødeindkaldelsen skal være skriftlig og indeholde samme vejledning som efter stk. 1. Familieretshuset skal desuden vejlede om, at udeblivelse fra mødet kan indebære, at sagen indbringes for familieretten.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Anerkendelse af faderskab efter § 14, stk. 2, nr. 2, og § 14, stk. 4, nr. 2, i børneloven indgives til Familieretshuset ved anvendelse af den digitale løsning, som Familieretshuset stiller til rådighed (digital selvbetjening), eller på en blanket, jf. § 20, nr. 3. Stk. 2. En anerkendelse, der indgives ved digital selvbetjening efter stk. 1, skal være underskrevet digitalt af den mand, der ønsker at anerkende faderskabet. Stk. 3. En anerkendelse, der indgives på en blanket efter stk. 1, skal være underskrevet af den mand, der ønsker at anerkende faderskabet. Mandens underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre han underskriver blanketten ved møde hos Familieretshuset. Stk. 4. Anerkendelse efter stk. 1 er sket, når Familieretshuset har modtaget anerkendelsen i underskrevet og dateret stand. Er børnelovens betingelser for anerkendelse af faderskab opfyldt, sender Familieretshuset meddelelse herom til forældrene.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Samtykke fra en værge for en mindreårig part, der ønsker at anerkende faderskab eller medmoderskab, jf. § 14, stk. 8, 2. pkt., i børneloven, skal være skriftligt. Anerkendes faderskabet eller medmoderskabet på en blanket, jf. § 20, nr. 1, 2, 3 eller 4, kan samtykket efter 1. pkt. påføres blanketten. Stk. 2. Samtykke fra en værge for en mindreårig part, der vil tiltræde, at en anden part anerkender faderskabet eller medmoderskabet, jf. § 4, stk. 2, skal være skriftligt. Samtykket påføres blanketten om tiltrædelse, jf. § 20, nr. 5 eller 6.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Opholder en part sig i udlandet, kan Familieretshuset anmode den danske repræsentation for det pågældende land om at bistå ved behandlingen af sagen. Opholder en part sig på Færøerne eller i Grønland, kan Familieretshuset anmode Rigsombudsmanden på Færøerne henholdsvis Rigsombudsmanden i Grønland om at bistå ved behandlingen af sagen.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ved anerkendelse af faderskab og medmoderskab, hvor moren er blevet behandlet med assisteret reproduktion efter § 27, stk. 1, § 27 a, stk. 1 og 2, eller § 27 b, stk. 1, i børneloven, skal en blanket med samtykke til behandling med assisteret reproduktion og erklæring om faderskab eller medmoderskab, jf. § 20, nr. 7 eller 8, indgives til Familie-retshuset. Blanketten kan indgives i en kopi. Familieretshuset kan i tvivlstilfælde kræve den originale blanket fremlagt. Stk. 2. Blanket efter stk. 1 skal være underskrevet af begge forældre og en eventuel kendt sæddonor. Underskrifterne og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre blanketten er underskrevet ved møde hos en sundhedsperson. Blanketten skal være påtegnet af en sundhedsperson, hvilket sundhedspersonen vejleder parterne om.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ved anerkendelse af faderskab og medmoderskab, hvor moren er blevet insemineret uden deltagelse af en sundhedsperson efter § 27, stk. 2, eller § 27 a, stk. 3 eller 4, i børneloven, behandler Familieretshuset sagen på grundlag af den blanket, som parterne har indsendt til Familieretshuset efter lovens § 27, stk. 2, 2. pkt., og § 27 a, stk. 5. Stk. 2. Ved anerkendelse af faderskab, hvor moren er blevet insemineret uden deltagelse af en sundhedsperson efter § 27 b, stk. 2, i børneloven, behandler Familieretshuset sagen på grundlag af mandens skriftlige erklæring om, at han skal være barnets far.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Anerkendes faderskab eller medmoderskab over for Familieretshuset efter barnets fødsel, skal Familieretshuset indberette det til Det Centrale Personregister, hvis barnet har et personnummer. Det samme gælder, når Familieretshuset har truffet afgørelse om faderskab eller medmoderskab, og afgørelsen har virkning, jf. § 37 i lov om Familieretshuset.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Er sagen indbragt for familieretten, jf. § 42 i lov om Familieretshuset, skal familieretten, når ankefristen er udløbet, eller når en eventuel ankesag er afsluttet, sørge for indberetning til Det Centrale Personregister med oplysning om, hvem der er blevet dømt som barnets far eller medmor. Hvis faderskab eller medmoderskab anerkendes over for familieretten, sørger familieretten ligeledes for, at der sker indberetning herom til Det Centrale Personregister.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Familieretshuset henlægger sagen, når Familieretshuset skønner, at det ikke vil være muligt at tilvejebringe de oplysninger, der er behov for til at fastslå faderskab eller medmoderskab. Stk. 2. Familieretshuset sender meddelelse til moren og eventuelle andre parter, hvis sagen henlægges.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ved behandling af sager efter §§ 5-6 a i børneloven, hvor en part rejser en sag om faderskab eller medmoderskab ved Familieretshuset, og ved behandling af sager om genoptagelse af en sag om faderskab eller medmoderskab efter §§ 21-25 i børneloven finder reglerne i §§ 2-4, § 5, stk. 1 og 3, og §§ 6-16, 18, 19 og 20 tilsvarende anvendelse.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Samtykke til, at moren insemineres uden deltagelse af en sundhedsperson og erklæring om faderskab eller medmoderskab efter § 27, stk. 2, eller § 27 a, stk. 3 eller 4, skal efter § 33 a, stk. 2, i børneloven indgives til Familieretshuset ved anvendelse af den digitale løsning, som Familieretshuset stiller til rådighed (digital selvbetjening). Samtykket og erklæringen efter 1. pkt. skal underskrives digitalt af alle parter. Stk. 2. Skal samtykke og erklæring efter stk. 1 ikke indgives digitalt, jf. § 33 a, stk. 3 eller 4, i børneloven, skal samtykket og erklæringen indgives på en blanket, jf. § 20, nr. 9 og 10. Blanketten skal være underskrevet af alle parter, og deres underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre parterne underskriver blanketten ved møde hos Familieretshuset. Stk. 3. Efter modtagelse af samtykke og erklæring efter stk. 1 og 2 sender Familieretshuset meddelelse herom til parterne.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Familieretshuset kan behandle en sag om faderskab eller medmoderskab, hvis betingelserne herfor i § 456 b i retsplejeloven er opfyldt.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Følgende blanketter godkendes af Familieretshuset, jf. § 33, stk. 2, 1. pkt., i børneloven: 1) Omsorgs- og ansvarserklæring om faderskab. 2) Omsorgs- og ansvarserklæring om medmoderskab. 3) Anerkendelse af faderskab. 4) Anerkendelse af medmoderskab. 5) Tiltrædelse af faderskab. 6) Tiltrædelse af medmoderskab. 7) Samtykke til behandling med assisteret reproduktion og erklæring om faderskab. 8) Samtykke til behandling med assisteret reproduktion og erklæring om medmoderskab. 9) Samtykke til inseminering uden deltagelse af en sundhedsperson og erklæring om faderskab. 10) Samtykke til inseminering uden deltagelse af en sundhedsperson og erklæring om medmoderskab. Stk. 2. Blanketter efter stk. 1, som Familieretshuset modtager, opbevares i Familieretshusets arkiv i 30 år.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:21",
      "chapter": "10",
      "section": "21",
      "content": "§ 21. Bekendtgørelsen træder i kraft den 2. september 2024. Stk. 2. Bekendtgørelse nr. 287 af 20. marts 2019 om Familieretshusets behandling af sager om faderskab og medmoderskab ophæves.",
      "valid_from": "2024-08-26",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen finder ikke anvendelse for børn, som er født før den 2. september 2024. For disse børn finder de hidtil gældende regler anvendelse, jf. dog stk. 2. Stk. 2. Bekendtgørelsen finder anvendelse for behandling af sager om faderskab efter § 36, stk. 3, i børneloven, selvom barnet er født før den 1. juli 2002. Stk. 3. Er barnet blevet til ved behandling med assisteret reproduktion, finder § 12 ikke anvendelse, hvis samtykke og erklæring efter § 27, stk. 1, § 27 a, stk. 1 eller 2, eller § 27 b, stk. 1, i børneloven er afgivet før den 1. december 2013. Stk. 4. Er barnet blevet til ved insemination uden deltagelse af en sundhedsperson, finder § 13 ikke anvendelse, hvis samtykke og erklæring efter § 27, stk. 2, § 27 a, stk. 3 eller 4, eller § 27 b, stk. 2, jf. stk. 1, i børneloven er afgivet før den 2. september 2024.",
      "valid_from": "2024-08-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
