{
  "id": "2024:437",
  "type": "statute",
  "title": "Bekendtgørelse om ændring i forretningernes fordeling mellem ministrene",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-04-30",
  "url": "https://www.retsinformation.dk/eli/lta/2024/437/xml",
  "description": "Retsinformation source. DocumentId=AP000386; AccessionNumber=B20240043705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører VIVE, overføres fra indenrigs- og sundhedsministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Statens Serum Institut, Sundhedsdatastyrelsen, Nationalt Center for Etik, Nationalt Genom Center, dog bortset fra rengøring og intern service i laboratorier og produktionsfaciliteter, vagt, sikkerhed og affaldshåndtering samt facility managementledelse på disse områder, overføres fra indenrigs- og sundhedsministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Den Uafhængige Politiklagemyndighed, Det Uafhængige Tilsyn med Bevismidler samt Procesbevillingsnævnet, overføres fra justitsministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Retten i Odense, Retten i Aalborg, Retten i Sønderborg, Retten på Bornholm, Retten i Esbjerg, Retten i Næstved, Retten i Horsens, Retten i Viborg, Retten i Lyngby, Retten i Randers, Retten i Helsingør, Retten i Hjørring, Retten i Holstebros afdelingskontor beliggende i Thisted, Retten i Glostrup, Retten i Hillerød, Retten i Nykøbing Falster, Retten i Aarhus, Vestre Landsrets bitingsteder beliggende i Aalborg og Aarhus samt Højesteret, dog bortset fra opgaver vedrørende forebyggende vedligehold af tekniske installationer, herunder sikkerhedskritiske anlæg, overføres fra justitsministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Dansk Sprognævn og Rigsarkivet, overføres fra kulturministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Den Danske Scenekunstskole og Syddansk Musikkonservatorium, dog bortset fra opgaver vedrørende kantine og mødeforplejning samt intern service, overføres fra kulturministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Det Grønne Museum, dog bortset fra opgaver vedrørende intern service, indvendigt vedligehold, udendørsarealer og facility managementledelse af disse opgaver, overføres fra kulturministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Det Kongelige Bibliotek og Ordrupgaard, dog bortset fra opgaver vedrørende intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og facility managementledelse af disse opgaver, overføres fra kulturministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Nationalmuseet, dog bortset fra opgaver vedrørende renhold (udover vinduespolering) af udstillingslokaler og administrative lokaler, intern service, indvendigt vedligehold, vagt, sikkerhed (udover alarmkørsel vedrørende Nationalmuseets lokaliteter uden for Storkøbenhavn) udendørsarealer og facility managementledelse af disse opgaver, overføres fra kulturministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der ved-rører Erhvervsstyrelsen, Patent- og Varemærkestyrelsen og Søfartsstyrelsen, overføres fra erhvervsministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Miljøstyrelsen, overføres fra miljøministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der ved-rører Naturstyrelsen, dog bortset fra opgaver vedrørende udendørsarealer for alle lokaliteter med undtagelse af lokaliteterne Højbovej 1 (Kystdirektoratet) og Førstballevej 2, overføres fra miljøministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Ankestyrelsen, Børnerådet, Det Centrale Handicapråd, Frivilligrådet, Familieretshuset, Rådet for Socialt Udsatte og Social- og Boligstyrelsen, overføres fra social- og boligministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Arbejdstilsynet og Det Nationale Forskningscenter for Arbejdsmiljø, overføres fra beskæftigelsesministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Dansk Center for Undervisningsmiljø, overføres fra børne- og undervisningsministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Udlændingestyrelsen, dog bortset fra opgaver vedrørende indkvarteringssteder, overføres fra udlændinge- og integrationsministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Landbrugsstyrelsen og Fiskeristyrelsen, overføres fra ministeren for fødevarer, landbrug og fiskeri til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Dansk Dekommissionering og Innovationsfonden, overføres fra uddannelses- og forskningsministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering og Arkitektskolen i Aarhus, dog bortset fra opgaver vedrørende kantine og mødeforplejning samt intern service, overføres fra uddannelses- og forskningsministeren til transportministeren pr. 1. maj 2024."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Energistyrelsen og Geodatastyrelsen, overføres fra klima-, energi- og forsyningsministeren til transportministeren pr. 1. maj 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører VIVE, overføres fra indenrigs- og sundhedsministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Statens Serum Institut, Sundhedsdatastyrelsen, Nationalt Center for Etik, Nationalt Genom Center, dog bortset fra rengøring og intern service i laboratorier og produktionsfaciliteter, vagt, sikkerhed og affaldshåndtering samt facility managementledelse på disse områder, overføres fra indenrigs- og sundhedsministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Den Uafhængige Politiklagemyndighed, Det Uafhængige Tilsyn med Bevismidler samt Procesbevillingsnævnet, overføres fra justitsministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Retten i Odense, Retten i Aalborg, Retten i Sønderborg, Retten på Bornholm, Retten i Esbjerg, Retten i Næstved, Retten i Horsens, Retten i Viborg, Retten i Lyngby, Retten i Randers, Retten i Helsingør, Retten i Hjørring, Retten i Holstebros afdelingskontor beliggende i Thisted, Retten i Glostrup, Retten i Hillerød, Retten i Nykøbing Falster, Retten i Aarhus, Vestre Landsrets bitingsteder beliggende i Aalborg og Aarhus samt Højesteret, dog bortset fra opgaver vedrørende forebyggende vedligehold af tekniske installationer, herunder sikkerhedskritiske anlæg, overføres fra justitsministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Dansk Sprognævn og Rigsarkivet, overføres fra kulturministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Den Danske Scenekunstskole og Syddansk Musikkonservatorium, dog bortset fra opgaver vedrørende kantine og mødeforplejning samt intern service, overføres fra kulturministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Det Grønne Museum, dog bortset fra opgaver vedrørende intern service, indvendigt vedligehold, udendørsarealer og facility managementledelse af disse opgaver, overføres fra kulturministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Det Kongelige Bibliotek og Ordrupgaard, dog bortset fra opgaver vedrørende intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og facility managementledelse af disse opgaver, overføres fra kulturministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Nationalmuseet, dog bortset fra opgaver vedrørende renhold (udover vinduespolering) af udstillingslokaler og administrative lokaler, intern service, indvendigt vedligehold, vagt, sikkerhed (udover alarmkørsel vedrørende Nationalmuseets lokaliteter uden for Storkøbenhavn) udendørsarealer og facility managementledelse af disse opgaver, overføres fra kulturministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der ved-rører Erhvervsstyrelsen, Patent- og Varemærkestyrelsen og Søfartsstyrelsen, overføres fra erhvervsministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Miljøstyrelsen, overføres fra miljøministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der ved-rører Naturstyrelsen, dog bortset fra opgaver vedrørende udendørsarealer for alle lokaliteter med undtagelse af lokaliteterne Højbovej 1 (Kystdirektoratet) og Førstballevej 2, overføres fra miljøministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Ankestyrelsen, Børnerådet, Det Centrale Handicapråd, Frivilligrådet, Familieretshuset, Rådet for Socialt Udsatte og Social- og Boligstyrelsen, overføres fra social- og boligministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Arbejdstilsynet og Det Nationale Forskningscenter for Arbejdsmiljø, overføres fra beskæftigelsesministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Dansk Center for Undervisningsmiljø, overføres fra børne- og undervisningsministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Udlændingestyrelsen, dog bortset fra opgaver vedrørende indkvarteringssteder, overføres fra udlændinge- og integrationsministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Landbrugsstyrelsen og Fiskeristyrelsen, overføres fra ministeren for fødevarer, landbrug og fiskeri til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Dansk Dekommissionering og Innovationsfonden, overføres fra uddannelses- og forskningsministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering og Arkitektskolen i Aarhus, dog bortset fra opgaver vedrørende kantine og mødeforplejning samt intern service, overføres fra uddannelses- og forskningsministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Ressortansvaret for alle opgaver under den fælles statslige facility managementløsning, herunder opgaver vedrørende kantine og mødeforplejning, renhold, intern service, indvendigt vedligehold, vagt, sikkerhed, udendørsarealer og affaldshåndtering samt facility managementledelse i form af indkøb, udbud, leverandør- og kontraktstyring, der vedrører Energistyrelsen og Geodatastyrelsen, overføres fra klima-, energi- og forsyningsministeren til transportministeren pr. 1. maj 2024.",
      "valid_from": "2024-04-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
