{
  "id": "2024:760",
  "type": "statute",
  "title": "Bekendtgørelse om investorbeskyttelse ved værdipapirhandel",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-14",
  "url": "https://www.retsinformation.dk/eli/lta/2024/760/xml",
  "description": "Retsinformation source. DocumentId=CQ002907; AccessionNumber=B20240076005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på følgende værdipapirhandlere, jf. dog stk. 2-6: 1) Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde, der yder eller udfører investeringsservice og aktiviteter som nævnt i bilag 1 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 2) Investeringsselskaber, kreditinstitutter og administrationsselskaber, der er meddelt tilladelse til investeringsservice eller -aktiviteter i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som udøver virksomhed her i landet gennem en filial eller en tilknyttet agent etableret her i landet. 3) Filialer af kreditinstitutter og investeringsselskaber, der er meddelt tilladelse til investeringsservice eller -aktiviteter med eller uden accessorisk tjenesteydelser i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, når filialen udøver sådan virksomhed her i landet. 4) Kreditinstitutter og investeringsselskaber, der er meddelt tilladelse til investeringsservice eller -aktiviteter med eller uden accessorisk tjenesteydelser i et land uden for Den Europæiske Union, eller et land som Unionen ikke har indgået aftale med på det finansielle område, når dette foregår som grænseoverskridende aktiviteter uden filialetablering. Stk. 2. §§ 3-5, § 6, stk. 1, stk. 2, nr. 2 og 3, og stk. 3 og 4, § 8, §§ 9 og 10 og §§ 15-17 finder anvendelse for investeringsrådgivere og finansielle rådgivere omfattet af lov om finansielle rådgivere, investeringsrådgivere og boligkreditformidlere. Stk. 3. Bekendtgørelsen finder bortset fra § 3, § 4, stk. 1, § 5, stk. 1, § 6, stk. 4, 2. pkt., og § 8, stk. 5, 2. pkt., ikke anvendelse, når værdipapirhandlerens kunder er godkendte modparter. Stk. 4. §§ 4-6, § 8 og §§ 9-13 finder ikke anvendelse på værdipapirhandel med realkreditobligationer, særligt dækkede realkreditobligationer (SDRO’er) eller særligt dækkede obligationer (SDO’er), når værdipapirhandlen sker i tilknytning til og som forudsætning for udførelse af kunders optagelse, indfrielse eller omlægning af et lån med pant i fast ejendom. Stk. 5. Bekendtgørelsen finder ikke anvendelse på transaktioner mellem medlemmer af en multilateral handelsfacilitet eller et reguleret marked her i landet eller i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Værdipapirhandel: Investeringsservice og –aktiviteter samt accessoriske tjenesteydelser som nævnt i bilag 1 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 2) Finansielle instrumenter: De instrumenter, der er nævnt i bilag 2 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 3) Investeringsrådgivning: Personlige anbefalinger til en kunde enten på anmodning eller på investeringsrådgiverens eget initiativ af en eller flere transaktioner i tilknytning til finansielle instrumenter, jf. bilag 2 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, og strukturerede indlån. 4) Personlig anbefaling: En anbefaling, der gives til en person i dennes egenskab af investor, som tager udgangspunkt i personens egne omstændigheder, og som udgør en anbefaling til at a) købe, sælge, tegne, udveksle, indløse, beholde eller garantere et bestemt finansielt instrument eller struktureret indlån, eller b) at udøve eller undlade at udøve en rettighed, der skyldes et bestemt finansielt instrument, til at købe, sælge, tegne, udveksle eller indløse et finansielt instrument eller et struktureret indlån. 5) Porteføljepleje: Porteføljepleje i henhold til den enkelte kundes afgivne mandat med skønsmæssige beføjelser, såfremt sådanne porteføljer omfatter et eller flere finansielle instrumenter eller strukturerede indlån. 6) Krydssalg: Tilbud om ydelse af en investeringsservice sammen med en anden tjenesteydelse eller et andet produkt som en del af en pakke eller som en betingelse for samme aftale eller pakke. 7) Professionel kunde: En kunde, som opfylder kriterierne i denne bekendtgørelses bilag 1. 8) Godkendt modpart: En kunde, som opfylder kriterierne i denne bekendtgørelses bilag 2. 9) Detailkunde: En kunde, som hverken er en professionel kunde eller en godkendt modpart, jf. stk. 7 eller 8. 10) Et tilsvarende tredjelandsmarked: Et reguleret marked, beliggende i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, som anses for at svare til et reguleret marked, hvis den retlige og tilsynsmæssige ramme i landet uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan betragtes som ækvivalent i henhold til en ækvivalensafgørelse truffet af Europa-Kommissionen i medfør af artikel 89 a, stk. 2, i Europa-Parlamentets og Rådets direktiv (EU) 2016/1034 af 23. juni 2016 om ændring af direktiv 2014/65/EU af 15. maj 2014 om markeder for finansielle instrumenter. 11) Hybride kernekapitalinstrumenter: Instrumenter, der kan betragtes som hybrid kernekapital, jf. § 5, stk. 6, nr. 13, i lov om finansiel virksomhed, og tilsvarende udenlandske instrumenter i henhold til artikel 61 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 12) Supplerende kapitalinstrumenter: Instrumenter, der kan betragtes som supplerende kapital, jf. § 5, stk. 6, nr. 12, i lov om finansiel virksomhed, og tilsvarende udenlandske instrumenter i henhold til artikel 63 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 13) Værdipapirhandler: Virksomhed, der som et fast erhverv eller på et professionelt grundlag yder investeringsservice eller udfører investeringsaktiviteter, der er nævnt i bilag 1, afsnit A, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, og som er nævnt i § 1, stk. 1-5. 14) Elektronisk format: Ethvert varigt medium, bortset fra papir. 15) Skift af finansielle instrumenter: salg af et finansielt instrument og køb af et andet finansielt instrument eller udøvelse af retten til at foretage ændringer med hensyn til et eksisterende finansielt instrument."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En værdipapirhandler skal handle ærligt, redeligt og professionelt og i sine kunders bedste interesse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Værdipapirhandleren kan på anmodning fra en godkendt modpart enten generelt eller på ad hoc-basis behandle denne som en professionel kunde eller en detailkunde. Stk. 2. Inden en værdipapirhandler leverer tjenesteydelser til en kunde, der anses for at være professionel efter afsnit a i denne bekendtgørelses bilag 1, skal værdipapirhandleren oplyse kunden om, at denne anses for at være en professionel kunde og vil blive behandlet som en sådan kunde, medmindre værdipapirhandleren og kunden indgår en anden aftale, jf. stk. 3. Stk. 3. En værdipapirhandler skal oplyse en kunde, der anses for at være professionel efter afsnit a i denne bekendtgørelses bilag 1, om at kunden har mulighed for at anmode om at ændre aftalens betingelser for at opnå en højere grad af beskyttelse. Det påhviler en kunde, der anses for at være professionel kunde, at anmode om en højere grad af beskyttelse, når vedkommende mener sig ude af stand til at foretage en korrekt risikovurdering eller –styring. Det er frivilligt for værdipapirhandleren, om denne ønsker at indgå en aftale om en højere grad af beskyttelse af kunden, jf. 1. pkt. Stk. 4. En aftale efter stk. 3 skal være skriftlig og skal yde kunden en højere grad af beskyttelse ved anvendelse af reglerne om god skik. Det skal fremgå af aftalen, om denne gælder for en eller flere særlige tjenesteydelser eller transaktioner, eller om aftalen gælder for en eller flere typer af produkter eller transaktioner. Stk. 5. En værdipapirhandler skal indgå og dokumentere en aftale med sin kunde, som indeholder en beskrivelse af parternes rettigheder og pligter, samt hvilke finansielle ydelser der er omfattet af aftalen. Stk. 6. Vilkår, der indgår i aftalen, kan fremgå ved henvisning til separate dokumenter, herunder til værdipapirhandlerens almindelige forretningsbetingelser og standardvilkår."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En værdipapirhandlers kommercielle kommunikation, herunder reklame og markedsføring, til kunder eller potentielle kunder i relation til promovering, salg eller udbud af et produkt eller en tjenesteydelse, skal være tydelig og må ikke være vildledende. Stk. 2. En værdipapirhandlers markedsføringsmateriale skal tydeligt fremstå som sådant."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En værdipapirhandler skal give kunden relevante oplysninger om værdipapirhandleren og dennes tjenesteydelser. Stk. 2. Når en værdipapirhandler yder investeringsrådgivning, skal værdipapirhandleren i god tid inden rådgivningen oplyse kunden om følgende: 1) Om rådgivningen ydes på et uafhængigt grundlag eller ej, jf. § 2, nr. 6, i bekendtgørelse om tredjepartsbetalinger m.v. 2) Om rådgivningen er baseret på en generel eller på en mere begrænset analyse af forskellige typer finansielle instrumenter, herunder om udvalget er begrænset til finansielle instrumenter, der udstedes eller leveres af juridiske enheder, der har nære forbindelser til værdipapirhandleren eller andre juridiske eller økonomiske forbindelser, der kan svække det uafhængige grundlag for rådgivningen. 3) Om værdipapirhandleren periodisk vil vurdere egnetheden af de finansielle instrumenter, som kunden er blevet anbefalet. Stk. 3. En værdipapirhandler skal, i god tid inden en aftale indgås, oplyse kunden om de finansielle instrumenter og de investeringsstrategier, som værdipapirhandleren tilbyder, herunder 1) give relevant vejledning og advarsler om de risici, der er forbundet med investering i de pågældende finansielle instrumenter og særlige investeringsstrategier, og 2) oplyse, om det finansielle instrument er målrettet detailkunder eller professionelle kunder, jf. § 4 i bekendtgørelse om produktgodkendelsesprocedurer. Stk. 4. Oplysningerne i stk. 1-3 skal gives på en forståelig måde, der sætter kunder i stand til at forstå tjenesteydelsens og den specifikke type finansielle instruments art og risici. Oplysningerne kan gives på en standardiseret måde og skal leveres elektronisk. Værdipapirhandleren skal oplyse eksisterende og potentielle detailkunder om, at de har mulighed for at modtage disse oplysninger på papir. Eksisterende detailkunder, der modtager oplysningerne på papir, skal oplyses om, at de vil modtage disse oplysninger i elektronisk format, mindst otte uger inden værdipapirhandleren sender disse oplysninger i elektronisk format."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Når en værdipapirhandler tilbyder krydssalg, skal værdipapirhandleren oplyse kunden om, hvorvidt de forskellige dele i pakken kan købes enkelvist. Stk. 2. Når delene, som indgår i et krydssalg, kan købes enkeltvist, skal værdipapirhandleren oplyse kunden om de omkostninger og afgifter, der er forbundet med hver enkelt del. Stk. 3. Når det er sandsynligt, at de risici, der er forbundet med et krydssalg til en detailkunde, vil være forskellig fra de risici, der er forbundet med delene enkelvist, skal værdipapirhandleren oplyse kunden om, hvordan samspillet mellem delene ændrer risiciene."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En værdipapirhandler skal i god tid give kunden oplysninger om alle omkostninger og dertil knyttede gebyrer, herunder omkostninger forbundet med: 1) Den relevante investeringsservice og eventuelle accessoriske tjenesteydelser. 2) De finansielle instrumenter, som anbefales eller markedsføres til kunden, som ikke skyldes tilstedeværelsen af underliggende markedsrisici. Stk. 2. Værdipapirhandleren skal oplyse kunden om, hvordan de i stk. 1 nævnte omkostninger skal betales, herunder om visse omkostninger betales indirekte via en tredjepart. Oplysninger om omkostninger, som betales via en tredjepart, skal gives i overensstemmelse med § 9, stk. 1, i bekendtgørelse om tredjepartsbetalinger mv. Stk. 3. Værdipapirhandleren skal sammenfatte oplysningerne om de i stk. 1 omfattede omkostninger og gebyrer, så kunden får et overblik over de samlede omkostninger og den samlede effekt på afkastet af investeringen, og hvis kunden anmoder om det, skal oplysningerne udspecificeres. Stk. 4. Værdipapirhandleren skal, når det er relevant, stille de i stk. 1 nævnte oplysninger til rådighed for kunden regelmæssigt og mindst en gang om året i investeringens levetid. Stk. 5. Værdipapirhandleren skal give oplysningerne på en forståelig måde, så kunden kan træffe sin investeringsbeslutning på et informeret grundlag. Oplysningerne skal gives på en standardiseret måde og i elektronisk format. Værdipapirhandleren skal oplyse eksisterende og potentielle detailkunder om, at de har mulighed for at modtage disse oplysninger på papir. Eksisterende detailkunder, der modtager oplysningerne på papir, skal oplyses om, at de vil modtage disse oplysninger i elektronisk format, mindst otte uger inden værdipapirhandleren sender disse oplysninger i elektronisk format. Stk. 6. Stk. 1-5 finder ikke anvendelse, når en værdipapirhandler leverer anden investeringsservice eller accessorisk tjenesteydelse end investeringsrådgivning og skønsmæssig porteføljepleje til professionelle kunder, jf. bilag 1. Stk. 7. Hvis der indgås aftale om at købe eller sælge et finansielt instrument ved hjælp af fjernkommunikation, kan værdipapirhandleren give oplysningerne, jf. stk. 1, i elektronisk format uden unødig forsinkelse efter transaktionens gennemførelse, forudsat at følgende betingelser er opfyldt 1) værdipapirhandleren har givet kunden mulighed for at udskyde gennemførelsen af transaktionen, indtil kunden har modtaget oplysningerne, og 2) kunden har indvilliget i at modtage oplysningerne uden unødig forsinkelse gennemførelsen af transaktionen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Når en værdipapirhandler yder investeringsrådgivning eller porteføljepleje, skal værdipapirhandleren indhente de nødvendige oplysninger om en kundes 1) kendskab til og erfaring på det investeringsområde, som er relevant for den specifikke type produkt eller tjenesteydelse, 2) finansielle situation, herunder kundens evne til at bære tab, og 3) investeringsformål, herunder kundens risikovillighed. Stk. 2. Når en værdipapirhandler yder investeringsrådgivning og porteføljepleje, skal værdipapirhandleren, med udgangspunkt i de i stk. 1 nævnte oplysninger, anbefale kunden den tjenesteydelse og de finansielle instrumenter, der egner sig for kunden, og som er i overensstemmelse med vedkommendes risikovillighed og evne til at bære et tab. Stk. 3. Når en værdipapirhandler yder enten investeringsrådgivning eller porteføljepleje, der omfatter skift af finansielle instrumenter til detailkunder, indhenter værdipapirhandleren de nødvendige oplysninger om kundens investering og analyserer omkostningerne og fordelene ved skiftet af finansielle instrumenter. Når værdipapirhandlere yder investeringsrådgivning, oplyser de kunden om, hvorvidt fordelene ved skiftet af finansielle instrumenter er større end omkostningerne forbundet med et sådant skift eller ej. Professionelle kunder kan skriftligt anmode om at modtage oplysningerne efter 1. pkt. Værdipapirhandleren skal føre et register over anmodninger efter 2. pkt. Stk. 4. Når en værdipapirhandler yder investeringsrådgivning, som munder ud i en anbefaling om krydssalg, skal værdipapirhandleren sikre, at den samlede pakke af tjenesteydelser eller produkter er egnet for kunden."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Når en værdipapirhandler udøver investeringsrådgivning til en detailkunde, skal værdipapirhandleren, inden transaktionen foretages, udarbejde en erklæring om egnethed, hvoraf det fremgår, hvilken type investeringsrådgivning der er ydet, og hvordan denne rådgivning stemmer overens med kundens præferencer, mål og andre karakteristika. Erklæringen skal gives på et varigt medium. Stk. 2. Når en aftale om at købe eller sælge et finansielt instrument indgås ved hjælp af fjernkommunikation, som forhindrer en forudgående afgivelse af en erklæring om egnethed, kan værdipapirhandleren afgive den skriftlige erklæring om egnethed på et varigt medium umiddelbart efter, at kunden er bundet af en aftale, forudsat at følgende betingelser er opfyldt 1) kunden har indvilliget i at modtage erklæringen om egnethed uden unødig forsinkelse efter gennemførelsen af transaktionen. 2) investeringsselskabet har givet kunden mulighed for at udskyde transaktionen for at modtage erklæringen om egnethed på forhånd."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Et fondsmæglerselskab, et kreditinstitut, et investeringsforvaltningsselskab og en forvalter af alternative investeringsfonde, der yder investeringsservice eller investeringsaktiviteter som nævnt i bilag 1 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, som sælger nedskrivningsrelevante passiver, der opfylder alle betingelserne i artikel 72a i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber med senere ændringer med undtagelse af artikel 72a, stk. 1, litra b, og artikel 72b, stk. 3-5, i nævnte forordning, må kun sælge sådanne passiver til en detailkunde, når følgende betingelser er opfyldt, jf. dog stk. 3: 1) Fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond har udført en egnethedstest, jf. § 9. 2) Fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond finder det på baggrund af egnethedstesten godtgjort, at de efterstillede nedskrivningsegnede forpligtelser er egnede for den pågældende detailkunde. 3) Fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond dokumenterer egnetheden, jf. §§ 10 og 16. Stk. 2. Fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond skal sikre på grundlag af de oplysninger, som detailkunden har afgivet, at detailkunden giver fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond nøjagtige oplysninger om sin portefølje af finansielle instrumenter, herunder eventuelle investeringer i efterstillede nedskrivningsegnede forpligtelser som nævnt i stk. 1. Stk. 3. Er detailkundens portefølje af finansielle instrumenter på købstidspunktet på et beløb svarende til 500.000 EUR eller derunder, skal følgende betingelser desuden være opfyldt på købstidspunktet, før fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond kan sælge de efterstillede nedskrivningsegnede forpligtelser til detailkunden: 1) Detailkundens samlede investering i efterstillede nedskrivningsegnede forpligtelser, der opfylder betingelserne i stk. 1, overstiger ikke 10 pct. af den pågældende kundes portefølje af finansielle instrumenter. 2) Det oprindelige beløb, der er investeret i efterstillede nedskrivningsegnede forpligtelser, der opfylder betingelserne i stk. 1, er på et niveau svarende til mindst 10.000 EUR. Stk. 4. Detailkundens portefølje af finansielle instrumenter, jf. stk. 2 og 3, omfatter kontantbeholdninger og finansielle instrumenter, med undtagelse af finansielle instrumenter, som detailkunden har stillet som sikkerhed. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse ved salg af hybride kernekapitalinstrumenter, supplerende kapitalinstrumenter og instrumenter, der opfylder betingelserne i artikel 72b, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Når en værdipapirhandler udfører eller formidler ordrer for en detailkunde uden at yde investeringsrådgivning eller porteføljepleje, skal værdipapirhandleren udbede sig oplysninger fra kunden om dennes kendskab til og erfaring på det investeringsområde, som er relevant for den type produkt eller tjenesteydelse, der udbydes eller efterspørges. På baggrund af oplysningerne skal værdipapirhandleren vurdere, om det påtænkte produkt eller den påtænkte tjenesteydelse er hensigtsmæssig for kunden, jf. dog § 13. Stk. 2. Ved krydssalg, jf. § 7, skal værdipapirhandleren vurdere den samlede hensigtsmæssighed for kunden af de tjenesteydelser eller produkter, der indgår i pakken. Stk. 3. Finder værdipapirhandleren på grundlag af de oplysninger, som er modtaget i medfør af stk. 1, at produktet eller tjenesteydelsen ikke er hensigtsmæssig for kunden, skal kunden gøres udtrykkeligt opmærksom herpå. Stk. 4. Hvis kunden giver utilstrækkelige oplysninger om sit kendskab og sine erfaringer, jf. stk. 1, skal kunden gøres udtrykkeligt opmærksom på, at værdipapirhandleren på grund af den mangelfulde information ikke kan afgøre, om produktet eller tjenesteydelsen er hensigtsmæssig for vedkommende. Stk. 5. Informationen i stk. 3 og 4 kan gives på en standardiseret måde."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Når en værdipapirhandler alene modtager, formidler eller udfører en kundes ordrer med eller uden accessoriske tjenesteydelser, dog med undtagelse af kredit- eller långivning, jf. bilag 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, der ikke omfatter eksisterende kreditgrænser for lån, løbende konti og kassekreditter for kunder, kan værdipapirhandleren undlade at opfylde forpligtelserne i § 12, hvis følgende betingelserne i nr. 1-4 er opfyldt: 1) Tjenesteydelsen skal vedrøre a) aktier, der er optaget til handel på et reguleret marked eller i en multilateral handelsfacilitet (MHF) her i landet, i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, eller på et tilsvarende tredjelandsmarked, med undtagelse af aktier i institutter for kollektiv investering, som ikke er UCITS, og aktier, som omfatter et afledt instrument, b) pengemarkedsinstrumenter, som ikke omfatter et afledt instrument eller en struktur, som gør det vanskeligt for kunden at forstå den involverede risiko, c) gældsinstrumenter, der er optaget til handel på et reguleret marked eller i en multilateral handelsfacilitet (MHF) her i landet, i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, eller på et tilsvarende tredjelandsmarked, der ikke omfatter et afledt instrument eller en struktur, som gør det vanskeligt for kunden at forstå den involverede risiko, d) andele i investeringsforeninger eller tilsvarende investeringsinstitutter omfattet af lov om investeringsforeninger m.v. (UCITS), bortset fra strukturerede investeringsinstitutter som omhandlet i artikel 36, stk. 1, 2. afsnit, i forordning (EU) nr. 583/2010, e) strukturerede indlån, bortset fra dem, der omfatter en struktur, som gør det vanskeligt for kunden at forstå afkastrisikoen eller omkostningerne forbundet med opsigelse af produktet før tid, eller f) andre ikke-komplekse finansielle instrumenter. 2) Tjenesteydelsen skal ydes på kundens initiativ. 3) Kunden er underrettet om, at værdipapirhandleren ikke har pligt til at vurdere det leverede eller tilbudte instruments eller den ydede eller tilbudte tjenesteydelses hensigtsmæssighed, og at kunden derfor ikke nyder godt af beskyttelsen efter reglerne i § 12. Denne information kan gives på en standardiseret måde. 4) Værdipapirhandleren opfylder forpligtelserne i § 95, stk. 2, nr. 2, i lov om fondsmæglerselskaber og investeringsservice og - aktiviteter, samt bekendtgørelser udstedt i medfør af § 95, stk. 7, i lov om fondsmæglerselskaber og investeringsservice og - aktiviteter."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Når en værdipapirhandler modtager instrukser om at udføre investeringsservice eller accessoriske tjenesteydelser for en kundes regning gennem en anden værdipapirhandler, skal den modtagende værdipapirhandler henholde sig til de kundeoplysninger, som leveres fra den værdipapirhandler, der formidler instrukserne. Den værdipapirhandler, som formidler instrukserne, er ansvarlig for, at de formidlede oplysninger er komplette og nøjagtige. Stk. 2. Når en værdipapirhandler modtager instruks om at udføre tjenesteydelser for en kundes regning fra en anden værdipapirhandler, skal den modtagende værdipapirhandler henholde sig til eventuelle anbefalinger vedrørende tjenesteydelsen eller transaktionen, som kunden måtte have modtaget fra en anden værdipapirhandler. Den værdipapirhandler, som formidler instrukserne, er ansvarlig for, at de givne anbefalinger eller råd er egnede for kunden. Stk. 3. En værdipapirhandler, som modtager kunders instrukser eller ordrer gennem en anden værdipapirhandler, forbliver ansvarlig for, at tjenesteydelsen eller transaktionen gennemføres på grundlag af disse oplysninger eller anbefalinger efter bestemmelserne i stk. 1 og 2."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. En værdipapirhandler skal rapportere til kunden om de ydelser, som værdipapirhandleren har udført for kunden. Rapporterne skal omfatte periodiske meddelelser til kunden ud fra de involverede finansielle instrumenters type samt kompleksiteten og karakteren af den leverede tjenesteydelse og, hvor det er relevant, informere kunden om omkostninger i forbindelse med de transaktioner og tjenesteydelser, der er gennemført for kundens regning. 1. og 2. pkt. finder ikke anvendelse på professionelle kunder, med mindre de skriftligt har anmodet om at få sådanne rapporter. Værdipapirhandleren skal føre et register over anmodninger efter 3. pkt."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Når en værdipapirhandler yder porteføljepleje til en detailkunde eller, i forbindelse med udøvelse af investeringsrådgivning, har underrettet en detailkunde om, at værdipapirhandleren vil gennemføre en periodisk vurdering af egnetheden, skal den periodiske rapport indeholde en ajourført erklæring om egnethed, hvori værdipapirhandleren beskriver, hvordan investeringen passer til kundens præferencer og mål og er tilpasset kundens forhold."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. En værdipapirhandler skal mindst en gang årligt vurdere, om dennes forretningsgange for efterlevelse af bestemmelserne i denne bekendtgørelse fungerer efter hensigten, og afhjælpe eventuelle mangler."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Finanstilsynet påser overholdelsen af denne bekendtgørelse. Stk. 2. Finanstilsynet kan give påbud om berigtigelse af forhold, der strider mod bestemmelser i denne bekendtgørelse."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Med bøde straffes den, der undlader at efterkomme et påbud efter § 18, stk. 2. Stk. 2. Overtrædelse af § 5, § 6, stk. 2-4 og § 7 straffes med bøde. Stk. 3. Grove og gentagne overtrædelser af § 9 straffes med bøde. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 191 af 31. januar 2022 om investorbeskyttelse ved værdipapirhandel ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på følgende værdipapirhandlere, jf. dog stk. 2-6: 1) Pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber, investeringsforvaltningsselskaber og forvaltere af alternative investeringsfonde, der yder eller udfører investeringsservice og aktiviteter som nævnt i bilag 1 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 2) Investeringsselskaber, kreditinstitutter og administrationsselskaber, der er meddelt tilladelse til investeringsservice eller -aktiviteter i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, og som udøver virksomhed her i landet gennem en filial eller en tilknyttet agent etableret her i landet. 3) Filialer af kreditinstitutter og investeringsselskaber, der er meddelt tilladelse til investeringsservice eller -aktiviteter med eller uden accessorisk tjenesteydelser i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, når filialen udøver sådan virksomhed her i landet. 4) Kreditinstitutter og investeringsselskaber, der er meddelt tilladelse til investeringsservice eller -aktiviteter med eller uden accessorisk tjenesteydelser i et land uden for Den Europæiske Union, eller et land som Unionen ikke har indgået aftale med på det finansielle område, når dette foregår som grænseoverskridende aktiviteter uden filialetablering. Stk. 2. §§ 3-5, § 6, stk. 1, stk. 2, nr. 2 og 3, og stk. 3 og 4, § 8, §§ 9 og 10 og §§ 15-17 finder anvendelse for investeringsrådgivere og finansielle rådgivere omfattet af lov om finansielle rådgivere, investeringsrådgivere og boligkreditformidlere. Stk. 3. Bekendtgørelsen finder bortset fra § 3, § 4, stk. 1, § 5, stk. 1, § 6, stk. 4, 2. pkt., og § 8, stk. 5, 2. pkt., ikke anvendelse, når værdipapirhandlerens kunder er godkendte modparter. Stk. 4. §§ 4-6, § 8 og §§ 9-13 finder ikke anvendelse på værdipapirhandel med realkreditobligationer, særligt dækkede realkreditobligationer (SDRO’er) eller særligt dækkede obligationer (SDO’er), når værdipapirhandlen sker i tilknytning til og som forudsætning for udførelse af kunders optagelse, indfrielse eller omlægning af et lån med pant i fast ejendom. Stk. 5. Bekendtgørelsen finder ikke anvendelse på transaktioner mellem medlemmer af en multilateral handelsfacilitet eller et reguleret marked her i landet eller i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Værdipapirhandel: Investeringsservice og –aktiviteter samt accessoriske tjenesteydelser som nævnt i bilag 1 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 2) Finansielle instrumenter: De instrumenter, der er nævnt i bilag 2 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter. 3) Investeringsrådgivning: Personlige anbefalinger til en kunde enten på anmodning eller på investeringsrådgiverens eget initiativ af en eller flere transaktioner i tilknytning til finansielle instrumenter, jf. bilag 2 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, og strukturerede indlån. 4) Personlig anbefaling: En anbefaling, der gives til en person i dennes egenskab af investor, som tager udgangspunkt i personens egne omstændigheder, og som udgør en anbefaling til at a) købe, sælge, tegne, udveksle, indløse, beholde eller garantere et bestemt finansielt instrument eller struktureret indlån, eller b) at udøve eller undlade at udøve en rettighed, der skyldes et bestemt finansielt instrument, til at købe, sælge, tegne, udveksle eller indløse et finansielt instrument eller et struktureret indlån. 5) Porteføljepleje: Porteføljepleje i henhold til den enkelte kundes afgivne mandat med skønsmæssige beføjelser, såfremt sådanne porteføljer omfatter et eller flere finansielle instrumenter eller strukturerede indlån. 6) Krydssalg: Tilbud om ydelse af en investeringsservice sammen med en anden tjenesteydelse eller et andet produkt som en del af en pakke eller som en betingelse for samme aftale eller pakke. 7) Professionel kunde: En kunde, som opfylder kriterierne i denne bekendtgørelses bilag 1. 8) Godkendt modpart: En kunde, som opfylder kriterierne i denne bekendtgørelses bilag 2. 9) Detailkunde: En kunde, som hverken er en professionel kunde eller en godkendt modpart, jf. stk. 7 eller 8. 10) Et tilsvarende tredjelandsmarked: Et reguleret marked, beliggende i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, som anses for at svare til et reguleret marked, hvis den retlige og tilsynsmæssige ramme i landet uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, kan betragtes som ækvivalent i henhold til en ækvivalensafgørelse truffet af Europa-Kommissionen i medfør af artikel 89 a, stk. 2, i Europa-Parlamentets og Rådets direktiv (EU) 2016/1034 af 23. juni 2016 om ændring af direktiv 2014/65/EU af 15. maj 2014 om markeder for finansielle instrumenter. 11) Hybride kernekapitalinstrumenter: Instrumenter, der kan betragtes som hybrid kernekapital, jf. § 5, stk. 6, nr. 13, i lov om finansiel virksomhed, og tilsvarende udenlandske instrumenter i henhold til artikel 61 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 12) Supplerende kapitalinstrumenter: Instrumenter, der kan betragtes som supplerende kapital, jf. § 5, stk. 6, nr. 12, i lov om finansiel virksomhed, og tilsvarende udenlandske instrumenter i henhold til artikel 63 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber. 13) Værdipapirhandler: Virksomhed, der som et fast erhverv eller på et professionelt grundlag yder investeringsservice eller udfører investeringsaktiviteter, der er nævnt i bilag 1, afsnit A, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, og som er nævnt i § 1, stk. 1-5. 14) Elektronisk format: Ethvert varigt medium, bortset fra papir. 15) Skift af finansielle instrumenter: salg af et finansielt instrument og køb af et andet finansielt instrument eller udøvelse af retten til at foretage ændringer med hensyn til et eksisterende finansielt instrument.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En værdipapirhandler skal handle ærligt, redeligt og professionelt og i sine kunders bedste interesse.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Værdipapirhandleren kan på anmodning fra en godkendt modpart enten generelt eller på ad hoc-basis behandle denne som en professionel kunde eller en detailkunde. Stk. 2. Inden en værdipapirhandler leverer tjenesteydelser til en kunde, der anses for at være professionel efter afsnit a i denne bekendtgørelses bilag 1, skal værdipapirhandleren oplyse kunden om, at denne anses for at være en professionel kunde og vil blive behandlet som en sådan kunde, medmindre værdipapirhandleren og kunden indgår en anden aftale, jf. stk. 3. Stk. 3. En værdipapirhandler skal oplyse en kunde, der anses for at være professionel efter afsnit a i denne bekendtgørelses bilag 1, om at kunden har mulighed for at anmode om at ændre aftalens betingelser for at opnå en højere grad af beskyttelse. Det påhviler en kunde, der anses for at være professionel kunde, at anmode om en højere grad af beskyttelse, når vedkommende mener sig ude af stand til at foretage en korrekt risikovurdering eller –styring. Det er frivilligt for værdipapirhandleren, om denne ønsker at indgå en aftale om en højere grad af beskyttelse af kunden, jf. 1. pkt. Stk. 4. En aftale efter stk. 3 skal være skriftlig og skal yde kunden en højere grad af beskyttelse ved anvendelse af reglerne om god skik. Det skal fremgå af aftalen, om denne gælder for en eller flere særlige tjenesteydelser eller transaktioner, eller om aftalen gælder for en eller flere typer af produkter eller transaktioner. Stk. 5. En værdipapirhandler skal indgå og dokumentere en aftale med sin kunde, som indeholder en beskrivelse af parternes rettigheder og pligter, samt hvilke finansielle ydelser der er omfattet af aftalen. Stk. 6. Vilkår, der indgår i aftalen, kan fremgå ved henvisning til separate dokumenter, herunder til værdipapirhandlerens almindelige forretningsbetingelser og standardvilkår.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En værdipapirhandlers kommercielle kommunikation, herunder reklame og markedsføring, til kunder eller potentielle kunder i relation til promovering, salg eller udbud af et produkt eller en tjenesteydelse, skal være tydelig og må ikke være vildledende. Stk. 2. En værdipapirhandlers markedsføringsmateriale skal tydeligt fremstå som sådant.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En værdipapirhandler skal give kunden relevante oplysninger om værdipapirhandleren og dennes tjenesteydelser. Stk. 2. Når en værdipapirhandler yder investeringsrådgivning, skal værdipapirhandleren i god tid inden rådgivningen oplyse kunden om følgende: 1) Om rådgivningen ydes på et uafhængigt grundlag eller ej, jf. § 2, nr. 6, i bekendtgørelse om tredjepartsbetalinger m.v. 2) Om rådgivningen er baseret på en generel eller på en mere begrænset analyse af forskellige typer finansielle instrumenter, herunder om udvalget er begrænset til finansielle instrumenter, der udstedes eller leveres af juridiske enheder, der har nære forbindelser til værdipapirhandleren eller andre juridiske eller økonomiske forbindelser, der kan svække det uafhængige grundlag for rådgivningen. 3) Om værdipapirhandleren periodisk vil vurdere egnetheden af de finansielle instrumenter, som kunden er blevet anbefalet. Stk. 3. En værdipapirhandler skal, i god tid inden en aftale indgås, oplyse kunden om de finansielle instrumenter og de investeringsstrategier, som værdipapirhandleren tilbyder, herunder 1) give relevant vejledning og advarsler om de risici, der er forbundet med investering i de pågældende finansielle instrumenter og særlige investeringsstrategier, og 2) oplyse, om det finansielle instrument er målrettet detailkunder eller professionelle kunder, jf. § 4 i bekendtgørelse om produktgodkendelsesprocedurer. Stk. 4. Oplysningerne i stk. 1-3 skal gives på en forståelig måde, der sætter kunder i stand til at forstå tjenesteydelsens og den specifikke type finansielle instruments art og risici. Oplysningerne kan gives på en standardiseret måde og skal leveres elektronisk. Værdipapirhandleren skal oplyse eksisterende og potentielle detailkunder om, at de har mulighed for at modtage disse oplysninger på papir. Eksisterende detailkunder, der modtager oplysningerne på papir, skal oplyses om, at de vil modtage disse oplysninger i elektronisk format, mindst otte uger inden værdipapirhandleren sender disse oplysninger i elektronisk format.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Når en værdipapirhandler tilbyder krydssalg, skal værdipapirhandleren oplyse kunden om, hvorvidt de forskellige dele i pakken kan købes enkelvist. Stk. 2. Når delene, som indgår i et krydssalg, kan købes enkeltvist, skal værdipapirhandleren oplyse kunden om de omkostninger og afgifter, der er forbundet med hver enkelt del. Stk. 3. Når det er sandsynligt, at de risici, der er forbundet med et krydssalg til en detailkunde, vil være forskellig fra de risici, der er forbundet med delene enkelvist, skal værdipapirhandleren oplyse kunden om, hvordan samspillet mellem delene ændrer risiciene.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En værdipapirhandler skal i god tid give kunden oplysninger om alle omkostninger og dertil knyttede gebyrer, herunder omkostninger forbundet med: 1) Den relevante investeringsservice og eventuelle accessoriske tjenesteydelser. 2) De finansielle instrumenter, som anbefales eller markedsføres til kunden, som ikke skyldes tilstedeværelsen af underliggende markedsrisici. Stk. 2. Værdipapirhandleren skal oplyse kunden om, hvordan de i stk. 1 nævnte omkostninger skal betales, herunder om visse omkostninger betales indirekte via en tredjepart. Oplysninger om omkostninger, som betales via en tredjepart, skal gives i overensstemmelse med § 9, stk. 1, i bekendtgørelse om tredjepartsbetalinger mv. Stk. 3. Værdipapirhandleren skal sammenfatte oplysningerne om de i stk. 1 omfattede omkostninger og gebyrer, så kunden får et overblik over de samlede omkostninger og den samlede effekt på afkastet af investeringen, og hvis kunden anmoder om det, skal oplysningerne udspecificeres. Stk. 4. Værdipapirhandleren skal, når det er relevant, stille de i stk. 1 nævnte oplysninger til rådighed for kunden regelmæssigt og mindst en gang om året i investeringens levetid. Stk. 5. Værdipapirhandleren skal give oplysningerne på en forståelig måde, så kunden kan træffe sin investeringsbeslutning på et informeret grundlag. Oplysningerne skal gives på en standardiseret måde og i elektronisk format. Værdipapirhandleren skal oplyse eksisterende og potentielle detailkunder om, at de har mulighed for at modtage disse oplysninger på papir. Eksisterende detailkunder, der modtager oplysningerne på papir, skal oplyses om, at de vil modtage disse oplysninger i elektronisk format, mindst otte uger inden værdipapirhandleren sender disse oplysninger i elektronisk format. Stk. 6. Stk. 1-5 finder ikke anvendelse, når en værdipapirhandler leverer anden investeringsservice eller accessorisk tjenesteydelse end investeringsrådgivning og skønsmæssig porteføljepleje til professionelle kunder, jf. bilag 1. Stk. 7. Hvis der indgås aftale om at købe eller sælge et finansielt instrument ved hjælp af fjernkommunikation, kan værdipapirhandleren give oplysningerne, jf. stk. 1, i elektronisk format uden unødig forsinkelse efter transaktionens gennemførelse, forudsat at følgende betingelser er opfyldt 1) værdipapirhandleren har givet kunden mulighed for at udskyde gennemførelsen af transaktionen, indtil kunden har modtaget oplysningerne, og 2) kunden har indvilliget i at modtage oplysningerne uden unødig forsinkelse gennemførelsen af transaktionen.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Når en værdipapirhandler yder investeringsrådgivning eller porteføljepleje, skal værdipapirhandleren indhente de nødvendige oplysninger om en kundes 1) kendskab til og erfaring på det investeringsområde, som er relevant for den specifikke type produkt eller tjenesteydelse, 2) finansielle situation, herunder kundens evne til at bære tab, og 3) investeringsformål, herunder kundens risikovillighed. Stk. 2. Når en værdipapirhandler yder investeringsrådgivning og porteføljepleje, skal værdipapirhandleren, med udgangspunkt i de i stk. 1 nævnte oplysninger, anbefale kunden den tjenesteydelse og de finansielle instrumenter, der egner sig for kunden, og som er i overensstemmelse med vedkommendes risikovillighed og evne til at bære et tab. Stk. 3. Når en værdipapirhandler yder enten investeringsrådgivning eller porteføljepleje, der omfatter skift af finansielle instrumenter til detailkunder, indhenter værdipapirhandleren de nødvendige oplysninger om kundens investering og analyserer omkostningerne og fordelene ved skiftet af finansielle instrumenter. Når værdipapirhandlere yder investeringsrådgivning, oplyser de kunden om, hvorvidt fordelene ved skiftet af finansielle instrumenter er større end omkostningerne forbundet med et sådant skift eller ej. Professionelle kunder kan skriftligt anmode om at modtage oplysningerne efter 1. pkt. Værdipapirhandleren skal føre et register over anmodninger efter 2. pkt. Stk. 4. Når en værdipapirhandler yder investeringsrådgivning, som munder ud i en anbefaling om krydssalg, skal værdipapirhandleren sikre, at den samlede pakke af tjenesteydelser eller produkter er egnet for kunden.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Når en værdipapirhandler udøver investeringsrådgivning til en detailkunde, skal værdipapirhandleren, inden transaktionen foretages, udarbejde en erklæring om egnethed, hvoraf det fremgår, hvilken type investeringsrådgivning der er ydet, og hvordan denne rådgivning stemmer overens med kundens præferencer, mål og andre karakteristika. Erklæringen skal gives på et varigt medium. Stk. 2. Når en aftale om at købe eller sælge et finansielt instrument indgås ved hjælp af fjernkommunikation, som forhindrer en forudgående afgivelse af en erklæring om egnethed, kan værdipapirhandleren afgive den skriftlige erklæring om egnethed på et varigt medium umiddelbart efter, at kunden er bundet af en aftale, forudsat at følgende betingelser er opfyldt 1) kunden har indvilliget i at modtage erklæringen om egnethed uden unødig forsinkelse efter gennemførelsen af transaktionen. 2) investeringsselskabet har givet kunden mulighed for at udskyde transaktionen for at modtage erklæringen om egnethed på forhånd.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Et fondsmæglerselskab, et kreditinstitut, et investeringsforvaltningsselskab og en forvalter af alternative investeringsfonde, der yder investeringsservice eller investeringsaktiviteter som nævnt i bilag 1 i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, som sælger nedskrivningsrelevante passiver, der opfylder alle betingelserne i artikel 72a i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber med senere ændringer med undtagelse af artikel 72a, stk. 1, litra b, og artikel 72b, stk. 3-5, i nævnte forordning, må kun sælge sådanne passiver til en detailkunde, når følgende betingelser er opfyldt, jf. dog stk. 3: 1) Fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond har udført en egnethedstest, jf. § 9. 2) Fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond finder det på baggrund af egnethedstesten godtgjort, at de efterstillede nedskrivningsegnede forpligtelser er egnede for den pågældende detailkunde. 3) Fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond dokumenterer egnetheden, jf. §§ 10 og 16. Stk. 2. Fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond skal sikre på grundlag af de oplysninger, som detailkunden har afgivet, at detailkunden giver fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond nøjagtige oplysninger om sin portefølje af finansielle instrumenter, herunder eventuelle investeringer i efterstillede nedskrivningsegnede forpligtelser som nævnt i stk. 1. Stk. 3. Er detailkundens portefølje af finansielle instrumenter på købstidspunktet på et beløb svarende til 500.000 EUR eller derunder, skal følgende betingelser desuden være opfyldt på købstidspunktet, før fondsmæglerselskabet, kreditinstituttet, investeringsforvaltningsselskabet eller forvalteren af den alternative investeringsfond kan sælge de efterstillede nedskrivningsegnede forpligtelser til detailkunden: 1) Detailkundens samlede investering i efterstillede nedskrivningsegnede forpligtelser, der opfylder betingelserne i stk. 1, overstiger ikke 10 pct. af den pågældende kundes portefølje af finansielle instrumenter. 2) Det oprindelige beløb, der er investeret i efterstillede nedskrivningsegnede forpligtelser, der opfylder betingelserne i stk. 1, er på et niveau svarende til mindst 10.000 EUR. Stk. 4. Detailkundens portefølje af finansielle instrumenter, jf. stk. 2 og 3, omfatter kontantbeholdninger og finansielle instrumenter, med undtagelse af finansielle instrumenter, som detailkunden har stillet som sikkerhed. Stk. 5. Stk. 1-4 finder tilsvarende anvendelse ved salg af hybride kernekapitalinstrumenter, supplerende kapitalinstrumenter og instrumenter, der opfylder betingelserne i artikel 72b, stk. 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Når en værdipapirhandler udfører eller formidler ordrer for en detailkunde uden at yde investeringsrådgivning eller porteføljepleje, skal værdipapirhandleren udbede sig oplysninger fra kunden om dennes kendskab til og erfaring på det investeringsområde, som er relevant for den type produkt eller tjenesteydelse, der udbydes eller efterspørges. På baggrund af oplysningerne skal værdipapirhandleren vurdere, om det påtænkte produkt eller den påtænkte tjenesteydelse er hensigtsmæssig for kunden, jf. dog § 13. Stk. 2. Ved krydssalg, jf. § 7, skal værdipapirhandleren vurdere den samlede hensigtsmæssighed for kunden af de tjenesteydelser eller produkter, der indgår i pakken. Stk. 3. Finder værdipapirhandleren på grundlag af de oplysninger, som er modtaget i medfør af stk. 1, at produktet eller tjenesteydelsen ikke er hensigtsmæssig for kunden, skal kunden gøres udtrykkeligt opmærksom herpå. Stk. 4. Hvis kunden giver utilstrækkelige oplysninger om sit kendskab og sine erfaringer, jf. stk. 1, skal kunden gøres udtrykkeligt opmærksom på, at værdipapirhandleren på grund af den mangelfulde information ikke kan afgøre, om produktet eller tjenesteydelsen er hensigtsmæssig for vedkommende. Stk. 5. Informationen i stk. 3 og 4 kan gives på en standardiseret måde.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Når en værdipapirhandler alene modtager, formidler eller udfører en kundes ordrer med eller uden accessoriske tjenesteydelser, dog med undtagelse af kredit- eller långivning, jf. bilag 1, i lov om fondsmæglerselskaber og investeringsservice og -aktiviteter, der ikke omfatter eksisterende kreditgrænser for lån, løbende konti og kassekreditter for kunder, kan værdipapirhandleren undlade at opfylde forpligtelserne i § 12, hvis følgende betingelserne i nr. 1-4 er opfyldt: 1) Tjenesteydelsen skal vedrøre a) aktier, der er optaget til handel på et reguleret marked eller i en multilateral handelsfacilitet (MHF) her i landet, i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, eller på et tilsvarende tredjelandsmarked, med undtagelse af aktier i institutter for kollektiv investering, som ikke er UCITS, og aktier, som omfatter et afledt instrument, b) pengemarkedsinstrumenter, som ikke omfatter et afledt instrument eller en struktur, som gør det vanskeligt for kunden at forstå den involverede risiko, c) gældsinstrumenter, der er optaget til handel på et reguleret marked eller i en multilateral handelsfacilitet (MHF) her i landet, i andre lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, eller på et tilsvarende tredjelandsmarked, der ikke omfatter et afledt instrument eller en struktur, som gør det vanskeligt for kunden at forstå den involverede risiko, d) andele i investeringsforeninger eller tilsvarende investeringsinstitutter omfattet af lov om investeringsforeninger m.v. (UCITS), bortset fra strukturerede investeringsinstitutter som omhandlet i artikel 36, stk. 1, 2. afsnit, i forordning (EU) nr. 583/2010, e) strukturerede indlån, bortset fra dem, der omfatter en struktur, som gør det vanskeligt for kunden at forstå afkastrisikoen eller omkostningerne forbundet med opsigelse af produktet før tid, eller f) andre ikke-komplekse finansielle instrumenter. 2) Tjenesteydelsen skal ydes på kundens initiativ. 3) Kunden er underrettet om, at værdipapirhandleren ikke har pligt til at vurdere det leverede eller tilbudte instruments eller den ydede eller tilbudte tjenesteydelses hensigtsmæssighed, og at kunden derfor ikke nyder godt af beskyttelsen efter reglerne i § 12. Denne information kan gives på en standardiseret måde. 4) Værdipapirhandleren opfylder forpligtelserne i § 95, stk. 2, nr. 2, i lov om fondsmæglerselskaber og investeringsservice og - aktiviteter, samt bekendtgørelser udstedt i medfør af § 95, stk. 7, i lov om fondsmæglerselskaber og investeringsservice og - aktiviteter.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Når en værdipapirhandler modtager instrukser om at udføre investeringsservice eller accessoriske tjenesteydelser for en kundes regning gennem en anden værdipapirhandler, skal den modtagende værdipapirhandler henholde sig til de kundeoplysninger, som leveres fra den værdipapirhandler, der formidler instrukserne. Den værdipapirhandler, som formidler instrukserne, er ansvarlig for, at de formidlede oplysninger er komplette og nøjagtige. Stk. 2. Når en værdipapirhandler modtager instruks om at udføre tjenesteydelser for en kundes regning fra en anden værdipapirhandler, skal den modtagende værdipapirhandler henholde sig til eventuelle anbefalinger vedrørende tjenesteydelsen eller transaktionen, som kunden måtte have modtaget fra en anden værdipapirhandler. Den værdipapirhandler, som formidler instrukserne, er ansvarlig for, at de givne anbefalinger eller råd er egnede for kunden. Stk. 3. En værdipapirhandler, som modtager kunders instrukser eller ordrer gennem en anden værdipapirhandler, forbliver ansvarlig for, at tjenesteydelsen eller transaktionen gennemføres på grundlag af disse oplysninger eller anbefalinger efter bestemmelserne i stk. 1 og 2.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. En værdipapirhandler skal rapportere til kunden om de ydelser, som værdipapirhandleren har udført for kunden. Rapporterne skal omfatte periodiske meddelelser til kunden ud fra de involverede finansielle instrumenters type samt kompleksiteten og karakteren af den leverede tjenesteydelse og, hvor det er relevant, informere kunden om omkostninger i forbindelse med de transaktioner og tjenesteydelser, der er gennemført for kundens regning. 1. og 2. pkt. finder ikke anvendelse på professionelle kunder, med mindre de skriftligt har anmodet om at få sådanne rapporter. Værdipapirhandleren skal føre et register over anmodninger efter 3. pkt.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Når en værdipapirhandler yder porteføljepleje til en detailkunde eller, i forbindelse med udøvelse af investeringsrådgivning, har underrettet en detailkunde om, at værdipapirhandleren vil gennemføre en periodisk vurdering af egnetheden, skal den periodiske rapport indeholde en ajourført erklæring om egnethed, hvori værdipapirhandleren beskriver, hvordan investeringen passer til kundens præferencer og mål og er tilpasset kundens forhold.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. En værdipapirhandler skal mindst en gang årligt vurdere, om dennes forretningsgange for efterlevelse af bestemmelserne i denne bekendtgørelse fungerer efter hensigten, og afhjælpe eventuelle mangler.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Finanstilsynet påser overholdelsen af denne bekendtgørelse. Stk. 2. Finanstilsynet kan give påbud om berigtigelse af forhold, der strider mod bestemmelser i denne bekendtgørelse.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Med bøde straffes den, der undlader at efterkomme et påbud efter § 18, stk. 2. Stk. 2. Overtrædelse af § 5, § 6, stk. 2-4 og § 7 straffes med bøde. Stk. 3. Grove og gentagne overtrædelser af § 9 straffes med bøde. Stk. 4. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-06-14",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 191 af 31. januar 2022 om investorbeskyttelse ved værdipapirhandel ophæves.",
      "valid_from": "2024-06-14",
      "valid_to": null
    }
  ],
  "definitions": []
}
