{
  "id": "2024:1325",
  "type": "statute",
  "title": "Bekendtgørelse om ko- og slagtepræmie",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-29",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1325/xml",
  "description": "Retsinformation source. DocumentId=DM000033; AccessionNumber=B20240132505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan ydes tilskud til landbrugere med kvier, tyre og stude ved slagtning på eksportautoriserede slagterier eller godkendte slagtesteder i Danmark, jf. bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., eller ved slagtning i en anden EU-medlemsstat (slagtepræmie)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan desuden ydes tilskud til landbrugere med mindst 20 køer (ko-præmie)."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) CHR: Det Centrale Husdyrbrugsregister. 2) Dyr: a) Kvier, tyre og stude i bestemmelser, som udelukkende gælder for slagtepræmie. b) Kvier, tyre, stude og køer i bestemmelser, som gælder for både ko- og slagtepræmie. 3) Fejlbehæftede dyr: Potentielt tilskudsberettigede dyr, der ikke er korrekt identificeret eller registrerede, eller for hvilke ansøger ikke kan fremvise dokumentation for et dyrs indgang på og afgang fra bedriften. 4) Holdeperiode: Perioden, hvor et dyr er til stede på bedriften, fra og med dagen efter registreret indgang i CHR til og med dagen for registreret afgang i CHR. 5) Potentielt tilskudsberettiget dyr: Et dyr, der principielt opfylder betingelserne for slagtepræmie eller ko-præmie i det pågældende ansøgningsår. 6) Overdrager: Den, der overdrager det økonomiske ansvar for driften til en anden fysisk eller juridisk person ved salg, bortforpagtning, ophør af forpagtning eller en tilsvarende form for overdragelse. 7) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om ko- og slagtepræmie skal ske i henhold til § 3, § 4, stk. 1, nr. 1, § 6, § 7, nr. 1, § 8, § 9 og § 17 om fællesskema og fuldmagt i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv. Stk. 2. Ansøgningen gælder fra 1. januar i ansøgningsåret. Stk. 3. Ansøgningen om slagtepræmie gælder også for de følgende år, og indtil styrelsen annullerer ansøgningen automatisk, fordi der i et kalenderår ikke er registreret slagtning af mindst ét slagtepræmieberettiget dyr, jf. § 6, nr. 3-6, i Landbrug & Fødevarers Kvægslagtedatabase, eller dokumenteret levering af mindst ét slagtepræmieberettiget dyr til slagtning i en anden EU-medlemsstat, eller indtil ansøger skriftligt over for styrelsen trækker ansøgningen tilbage. Stk. 4. Ansøgningen om ko-præmie gælder også for det følgende år, og indtil styrelsen annullerer ansøgningen automatisk, fordi ansøger ikke længere har registreret mindst én ko i CHR ved udløbet af fristen fastsat i § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, eller indtil ansøger skriftligt over for styrelsen trækker ansøgningen tilbage. Stk. 5. Tilbagetrækningen, jf. stk. 3 og 4, får først virkning for det efterfølgende år, hvis den sker efter den 25. oktober."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Tilskud er betinget af opfyldelse af ét af følgende kriterier: 1) Tilskud i form af slagtepræmie skal udgøre mindst 300 EUR. 2) Det samlede tilskud i form af slagtepræmie og ko-præmie skal udgøre mindst 300 EUR. 3) Der udbetales tilskud til mindst 2,00 tilskudsberettigede hektar under grundbetalingsordningen, jf. bekendtgørelse om grundbetaling m.v. til landbrugere for 2025."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilskud er desuden betinget af opfyldelse af følgende kriterier: 1) Ansøger er aktiv landbruger, jf. § 7 i bekendtgørelse om grundbetaling m.v. til landbrugere for 2025. 2) Ansøger skal levere mindst fem slagtepræmieberettigede dyr, jf. nr. 3-6, til slagtning i et kalenderår. 3) Et dyr skal ved slagtning være under 30 måneder gammelt. 4) Et dyr skal ved slagtning i en anden EU-medlemsstat være mindst 8 måneder gammelt. 5) Ved slagtning i Danmark skal et dyrs slagtede vægt være mindst 130 kg. 6) Et dyr skal have opholdt sig på ansøgerens bedrift i mindst 2 sammenhængende måneder ud af de sidste 3 måneder inden slagtning. Dyrets ophold på bedriften beregnes på grundlag af registreringen af dyrets indgang på bedriften i CHR. Sidste dag af dyrets ophold på bedriften er den dag, hvor dyret afgår fra bedriften. For dyr, der leveres direkte fra bedriften til et slagteri, er dyrets sidste dag på bedriften den dag, hvor dyret indgår på slagteriet, jf. slagteriets indberetning til CHR."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved levering af dyr til slagtning i en anden EU-medlemsstat, er det et yderligere kriterie, at ansøger sender følgende dokumenter til styrelsen: 1) Erklæring med oplysning om navn og adresse på den, der har leveret dyret til slagtning, den medlemsstat, hvori slagtningen er sket, og hvert enkelt dyrs identifikationskode, som defineret i artikel 2, stk. 1, nr. 18, i Kommissionens delegerede forordning 2019/2035. Erklæringen skal indgives på et særligt skema, jf. bilag 1, der fås via styrelsens hjemmeside eller ved henvendelse til styrelsen. 2) Kopi af salgsfaktura, hvoraf salgsprisen fremgår. 3) Kopi af certifikat fra Europa-Kommissionens elektroniske database TRACES til registrering af informationer om udstedelse af certifikater og dokumenter i forbindelse med samhandel med levende dyr, visse animalske produkter, import af levende dyr og animalske produkter. Af certifikatet skal det fremgå, at dyret sendes til slagtning."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøgers dyr skal være korrekt identificeret og registreret i CHR, jf. bekendtgørelse om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ansøger skal kunne fremvise bilag, der dokumenterer dyrets indgang på og afgang fra bedriften."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Indberetning om levering til slagtning i Danmark skal være modtaget i styrelsen senest den 20. januar i året efter det år, hvori dyret er blevet leveret til slagtning."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Indberetning om levering til slagtning i en anden EU-medlemsstat, jf. § 7, skal være modtaget i styrelsen senest 3 måneder efter slagtning. Har slagtningen fundet sted senere end 3 måneder før den 20. januar i året efter det år, hvori dyret er blevet leveret til slagtning, skal dokumenterne senest være modtaget den 20. januar i året efter det år, hvori dyret er blevet leveret til slagtning."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Hvis ansøger overdrager en bedrift, og erhverver ønsker at indtræde i overdragers ansøgning om slagtepræmie, skal erhverver indgive en producentskifteerklæring til styrelsen. For producentskifteerklæringen gælder følgende: 1) Producentskifteerklæringen skal indgives på et skema, jf. bilag 2, sammen med erklæring om slagtepræmie, jf. bilag 3. 2) Producentskifteerklæringen skal sendes til styrelsen senest den 20. januar i året efter det år, hvori dyrene er blevet leveret til slagtning. 3) Producentskifteerklæringen skal underskrives af overdrager og erhverver."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Hvis ansøger ønsker at modtage tilskud, selvom en anden har leveret et dyr til slagtning, skal ansøger indgive en producenterklæring. For producenterklæringen gælder følgende: 1) Producenterklæringen skal indgives på et skema, jf. bilag 4. 2) Producenterklæringen skal sendes til styrelsen senest den 20. januar i året efter det år, hvori dyret er blevet leveret til slagtning. 3) Producenterklæringen skal underskrives af ansøgeren og den, der har leveret dyret til slagtning."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Tilskud er betinget af opfyldelse af ét af følgende kriterier: 1) Tilskud i form af ko-præmie skal udgøre mindst 300 EUR. 2) Det samlede tilskud i form af ko-præmie og slagtepræmie skal udgøre mindst 300 EUR. 3) Der udbetales tilskud til mindst 2,00 tilskudsberettigede hektar under grundbetalingsordningen, jf. bekendtgørelse om grundbetaling m.v. til landbrugere for 2025."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tilskud er desuden betinget af opfyldelse af følgende kriterier: 1) Ansøger er aktiv landbruger, jf. § 7 i bekendtgørelse om grundbetaling m.v. til landbrugere for 2025. 2) Ansøger skal have registreret mindst 20 køer i CHR ved udløbet af fristen fastsat i § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En ko, der er ansøgt om tilskud til, skal være korrekt identificeret og registreret i CHR, jf. bekendtgørelse om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ansøger skal kunne fremvise bilag, der dokumenterer koens indgang på og afgang fra bedriften."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Slagtepræmie udgør mindst 114 EUR og maksimalt 140 EUR pr. dyr. Stk. 2. Ko-præmie udgør: 1) Mindst 8 EUR og maksimalt 10 EUR pr. ko i 2025. 2) Mindst 4 EUR og maksimalt 5 EUR pr. ko i 2026."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Opfylder ansøger ikke kriterierne for tilskud, jf. §§ 5-7, 14 og 15, skal tilskud, der er udbetalt, tilbagebetales for de dyr, som kriteriet vedrører."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Opfylder ansøger ikke forpligtelserne, jf. §§ 8-11, § 16 og § 17, bortfalder tilskuddet helt eller delvist for de dyr, som forpligtelsen vedrører. Eventuelt udbetalt tilskud, der er omfattet heraf, skal tilbagebetales. Ansøger pålægges en administrativ sanktion afhængig af alvor, omfang og varighed af den manglende opfyldelse af forpligtelser. Tilskudsnedsættelse som følge af manglende opfyldelse af forpligtelser samt administrativ sanktion beregnes efter reglerne i § 27."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Har ansøger ikke indberettet alle bedriftens landbrugsarealer, jf. § 4, stk. 1, nr. 1, og § 13 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, nedsættes tilskud, når de arealer, der ikke er indberettede, udgør mere end 3 pct. af det indberettede areal, eller hvis ansøger ikke har indberettet nogen af bedriftens landbrugsarealer. Stk. 2. Tilskuddet nedsættes med 1 pct., hvis det ikke-indberettede areal ikke overstiger 5,00 ha. Stk. 3. Tilskuddet nedsættes med 2 pct., hvis det ikke-indberettede areal er over 5,00 ha, men ikke overstiger 10,00 ha. Tilskuddet nedsættes med 3 pct., hvis det ikke-indberettede areal er over 10,00 ha."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Der udbetales ikke tilskud for fejlbehæftede dyr i ansøgningsåret, jf. dog stk. 2 og 3. Stk. 2. Ansøger kan få udbetalt slagtepræmie ved slagtning i ansøgningsåret, hvis den konstaterede identifikationsfejl eller registreringsfejl rettes inden påbegyndelse af ny holdeperiode, hvor dyret skal opholde sig på ansøgers bedrift i mindst to sammenhængende måneder af de sidste tre måneder inden slagtning eller udførsel med henblik på slagtning i en anden EU-medlemsstat, jf. dog § 27, stk. 1, nr. 2, litra c og d. Stk. 3. Ansøger kan få udbetalt ko-præmie i ansøgningsåret, hvis den konstaterede identifikationsfejl eller registreringsfejl rettes senest ved udløbet af fristen fastsat i § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, jf. dog § 27, stk. 1, nr. 2, litra c og d. Stk. 4. Der skal indsendes dokumentation for rettelse af identifikationsfejl inden for tidsfristen, jf. stk. 2 og 3."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Dyr, som er konstateret fejlbehæftede, jf. § 22, stk. 1, indgår i beregningen af nedsættelse af tilskud og administrativ sanktion, jf. § 27, uanset om ansøger har rettet fejlen i henhold til § 22, stk. 2 eller 3. Stk. 2. I forhold til slagtepræmie finder bestemmelsen i stk. 1 anvendelse på fejlbehæftede dyr, uanset om der foretages indberetning for slagtning af dyret i ansøgningsåret."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Modtages indberetning om slagtning af dyr efter udløb af fristen for indberetning herfor, nedsættes det tilskud, som ansøger ville være berettiget til med 1 pct. pr. arbejdsdag, som fristen for indberetning overskrides. Er forsinkelsen på over 25 arbejdsdage, afvises ansøgningen om slagtepræmie for de forsinket indberettede dyr."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Kan en ansøger ikke opfylde kriterierne for tilskudsberettigelse eller forpligtelser som følge af force majeure eller usædvanlige omstændigheder, bevarer ansøgeren retten til tilskud for de dyr, der var tilskudsberettigede på det tidspunkt, hvor der indtraf force majeure eller usædvanlige omstændigheder."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. I tilfælde af force majeure eller usædvanlige omstændigheder skal ansøger meddele styrelsen skriftligt herom sammen med en fyldestgørende dokumentation herfor senest 15 arbejdsdage fra det tidspunkt, hvor ansøgeren eller dennes stedfortræder er i stand til at give en sådan meddelelse."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Tilskudsnedsættelse som følge af helt eller delvist bortfald af tilskud ved manglende opfyldelse af forpligtelser samt administrative sanktioner herfor fastsættes som følger: 1) Ved konstatering af tre eller færre fejlbehæftede dyr nedsættes tilskuddet, således at der udbetales tilskud for ikkefejlbehæftede dyr og dyr, hvor fejl er rettede. Der pålægges ingen sanktion. 2) Ved konstatering af mere end tre fejlbehæftede dyr beregnes tilskudsnedsættelse og sanktion ud fra størrelsen af fejlprocenten af fejlbehæftede dyr: a) Hvis fejlprocenten for tilskudsordningen ikke overstiger 20 pct., nedsættes tilskuddet således, at der udbetales tilskud for ikkefejlbehæftede dyr og dyr, hvor fejl er rettede. Der pålægges en sanktion svarende til fejlprocenten af fejlbehæftede dyr. b) Hvis fejlprocenten for tilskudsordningen overstiger 20 pct., men er højst 30 pct., nedsættes tilskuddet således, at der udbetales tilskud for ikkefejlbehæftede dyr og dyr, hvor fejl er rettede. Der pålægges en sanktion svarende til to gange fejlprocenten. c) Hvis fejlprocenten for tilskudsordningen overstiger 30 pct., men er højst 50 pct., udbetales der intet tilskud, selvom fejl er rettede. d) Hvis fejlprocenten for en tilskudsordning overstiger 50 pct., udbetales der intet tilskud. Ansøger pålægges en administrativ sanktion på et beløb svarende til forskellen mellem det beregnede tilskud for de ansøgte dyr og det beregnede tilskud for antallet af fastslåede fejlfrie dyr. Stk. 2. For slagtepræmien beregnes fejlprocenten i stk. 1 ved at dividere antallet af fejlbehæftede dyr med det antal fejlfri dyr, der er indberettet til slagtning med henblik på anmodning om betaling af tilskud i ansøgningsåret. Stk. 3. For ko-præmien beregnes fejlprocenten i stk. 1 ved at dividere antallet af fejlbehæftede køer med antallet af de i CHR registrerede fejlfrie køer ved udløbet af fristen fastsat i § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ansøgers samlede tilskud for ansøgningsåret nedsættes i følgende rækkefølge: 1) De nedsættelser og sanktioner, der er fastsat i § 27, anvendes på ansøgers tilskud. 2) Det beløb, der følger af anvendelsen af nr. 1, danner grundlag for beregningen af nedsættelser i henhold til § 24. 3) Det beløb, der følger af anvendelsen af nr. 2, danner grundlag for beregningen af nedsættelser, der skal anvendes ved manglende anmeldelse af landbrugsarealer i henhold til § 21. 4) Det samlede beløb, der følger af anvendelsen af nr. 3, danner grundlag for anvendelse af den tilpasningssats, der er angivet i artikel 17 i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ansøgere kan for ansøgningsåret maksimalt pålægges administrative sanktioner for overtrædelse af forpligtelser under den ansøgte tilskudsordning, der svarer til 100 pct. af det godkendte, ansøgte beløb fra tilskudsordningen for ansøgningsåret."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. En ansøger, der ved ansøgning om tilskud har begået en meget alvorlig overtrædelse af loven, de i medfør af loven fastsatte regler eller Den Europæiske Unions forordninger omfattet af loven, kan af styrelsen udelukkes fra at søge om tilskud fra selvsamme tilskudsordninger i det følgende kalenderår. Stk. 2. I vurderingen af overtrædelsens alvor, jf. stk. 1, skal der henses til overtrædelsens omfang, varighed og hyppighed. I vurderingen indgår herudover ansøgers forsæt til at begå overtrædelsen eller graden af ansøgers uagtsomhed."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Styrelsens kontrol på bedriften omfatter alle potentielt støtteberettigede dyr på bedriften."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Afgørelser sendes digitalt til ansøger via Tast selv."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Skriftlige partshøringer efter forvaltningslovens § 19 og skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1421 af 1. december 2023 om ko-præmie og bekendtgørelse nr. 1422 af 1. december 2023 om slagtepræmie ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Der kan ydes tilskud til landbrugere med kvier, tyre og stude ved slagtning på eksportautoriserede slagterier eller godkendte slagtesteder i Danmark, jf. bekendtgørelse om autorisation og registrering af fødevarevirksomheder m.v., eller ved slagtning i en anden EU-medlemsstat (slagtepræmie).",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Der kan desuden ydes tilskud til landbrugere med mindst 20 køer (ko-præmie).",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) CHR: Det Centrale Husdyrbrugsregister. 2) Dyr: a) Kvier, tyre og stude i bestemmelser, som udelukkende gælder for slagtepræmie. b) Kvier, tyre, stude og køer i bestemmelser, som gælder for både ko- og slagtepræmie. 3) Fejlbehæftede dyr: Potentielt tilskudsberettigede dyr, der ikke er korrekt identificeret eller registrerede, eller for hvilke ansøger ikke kan fremvise dokumentation for et dyrs indgang på og afgang fra bedriften. 4) Holdeperiode: Perioden, hvor et dyr er til stede på bedriften, fra og med dagen efter registreret indgang i CHR til og med dagen for registreret afgang i CHR. 5) Potentielt tilskudsberettiget dyr: Et dyr, der principielt opfylder betingelserne for slagtepræmie eller ko-præmie i det pågældende ansøgningsår. 6) Overdrager: Den, der overdrager det økonomiske ansvar for driften til en anden fysisk eller juridisk person ved salg, bortforpagtning, ophør af forpagtning eller en tilsvarende form for overdragelse. 7) Styrelsen: Styrelsen for Grøn Arealomlægning og Vandmiljø.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ansøgning om ko- og slagtepræmie skal ske i henhold til § 3, § 4, stk. 1, nr. 1, § 6, § 7, nr. 1, § 8, § 9 og § 17 om fællesskema og fuldmagt i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv. Stk. 2. Ansøgningen gælder fra 1. januar i ansøgningsåret. Stk. 3. Ansøgningen om slagtepræmie gælder også for de følgende år, og indtil styrelsen annullerer ansøgningen automatisk, fordi der i et kalenderår ikke er registreret slagtning af mindst ét slagtepræmieberettiget dyr, jf. § 6, nr. 3-6, i Landbrug & Fødevarers Kvægslagtedatabase, eller dokumenteret levering af mindst ét slagtepræmieberettiget dyr til slagtning i en anden EU-medlemsstat, eller indtil ansøger skriftligt over for styrelsen trækker ansøgningen tilbage. Stk. 4. Ansøgningen om ko-præmie gælder også for det følgende år, og indtil styrelsen annullerer ansøgningen automatisk, fordi ansøger ikke længere har registreret mindst én ko i CHR ved udløbet af fristen fastsat i § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, eller indtil ansøger skriftligt over for styrelsen trækker ansøgningen tilbage. Stk. 5. Tilbagetrækningen, jf. stk. 3 og 4, får først virkning for det efterfølgende år, hvis den sker efter den 25. oktober.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Tilskud er betinget af opfyldelse af ét af følgende kriterier: 1) Tilskud i form af slagtepræmie skal udgøre mindst 300 EUR. 2) Det samlede tilskud i form af slagtepræmie og ko-præmie skal udgøre mindst 300 EUR. 3) Der udbetales tilskud til mindst 2,00 tilskudsberettigede hektar under grundbetalingsordningen, jf. bekendtgørelse om grundbetaling m.v. til landbrugere for 2025.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilskud er desuden betinget af opfyldelse af følgende kriterier: 1) Ansøger er aktiv landbruger, jf. § 7 i bekendtgørelse om grundbetaling m.v. til landbrugere for 2025. 2) Ansøger skal levere mindst fem slagtepræmieberettigede dyr, jf. nr. 3-6, til slagtning i et kalenderår. 3) Et dyr skal ved slagtning være under 30 måneder gammelt. 4) Et dyr skal ved slagtning i en anden EU-medlemsstat være mindst 8 måneder gammelt. 5) Ved slagtning i Danmark skal et dyrs slagtede vægt være mindst 130 kg. 6) Et dyr skal have opholdt sig på ansøgerens bedrift i mindst 2 sammenhængende måneder ud af de sidste 3 måneder inden slagtning. Dyrets ophold på bedriften beregnes på grundlag af registreringen af dyrets indgang på bedriften i CHR. Sidste dag af dyrets ophold på bedriften er den dag, hvor dyret afgår fra bedriften. For dyr, der leveres direkte fra bedriften til et slagteri, er dyrets sidste dag på bedriften den dag, hvor dyret indgår på slagteriet, jf. slagteriets indberetning til CHR.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ved levering af dyr til slagtning i en anden EU-medlemsstat, er det et yderligere kriterie, at ansøger sender følgende dokumenter til styrelsen: 1) Erklæring med oplysning om navn og adresse på den, der har leveret dyret til slagtning, den medlemsstat, hvori slagtningen er sket, og hvert enkelt dyrs identifikationskode, som defineret i artikel 2, stk. 1, nr. 18, i Kommissionens delegerede forordning 2019/2035. Erklæringen skal indgives på et særligt skema, jf. bilag 1, der fås via styrelsens hjemmeside eller ved henvendelse til styrelsen. 2) Kopi af salgsfaktura, hvoraf salgsprisen fremgår. 3) Kopi af certifikat fra Europa-Kommissionens elektroniske database TRACES til registrering af informationer om udstedelse af certifikater og dokumenter i forbindelse med samhandel med levende dyr, visse animalske produkter, import af levende dyr og animalske produkter. Af certifikatet skal det fremgå, at dyret sendes til slagtning.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøgers dyr skal være korrekt identificeret og registreret i CHR, jf. bekendtgørelse om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ansøger skal kunne fremvise bilag, der dokumenterer dyrets indgang på og afgang fra bedriften.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Indberetning om levering til slagtning i Danmark skal være modtaget i styrelsen senest den 20. januar i året efter det år, hvori dyret er blevet leveret til slagtning.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Indberetning om levering til slagtning i en anden EU-medlemsstat, jf. § 7, skal være modtaget i styrelsen senest 3 måneder efter slagtning. Har slagtningen fundet sted senere end 3 måneder før den 20. januar i året efter det år, hvori dyret er blevet leveret til slagtning, skal dokumenterne senest være modtaget den 20. januar i året efter det år, hvori dyret er blevet leveret til slagtning.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Hvis ansøger overdrager en bedrift, og erhverver ønsker at indtræde i overdragers ansøgning om slagtepræmie, skal erhverver indgive en producentskifteerklæring til styrelsen. For producentskifteerklæringen gælder følgende: 1) Producentskifteerklæringen skal indgives på et skema, jf. bilag 2, sammen med erklæring om slagtepræmie, jf. bilag 3. 2) Producentskifteerklæringen skal sendes til styrelsen senest den 20. januar i året efter det år, hvori dyrene er blevet leveret til slagtning. 3) Producentskifteerklæringen skal underskrives af overdrager og erhverver.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Hvis ansøger ønsker at modtage tilskud, selvom en anden har leveret et dyr til slagtning, skal ansøger indgive en producenterklæring. For producenterklæringen gælder følgende: 1) Producenterklæringen skal indgives på et skema, jf. bilag 4. 2) Producenterklæringen skal sendes til styrelsen senest den 20. januar i året efter det år, hvori dyret er blevet leveret til slagtning. 3) Producenterklæringen skal underskrives af ansøgeren og den, der har leveret dyret til slagtning.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Tilskud er betinget af opfyldelse af ét af følgende kriterier: 1) Tilskud i form af ko-præmie skal udgøre mindst 300 EUR. 2) Det samlede tilskud i form af ko-præmie og slagtepræmie skal udgøre mindst 300 EUR. 3) Der udbetales tilskud til mindst 2,00 tilskudsberettigede hektar under grundbetalingsordningen, jf. bekendtgørelse om grundbetaling m.v. til landbrugere for 2025.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Tilskud er desuden betinget af opfyldelse af følgende kriterier: 1) Ansøger er aktiv landbruger, jf. § 7 i bekendtgørelse om grundbetaling m.v. til landbrugere for 2025. 2) Ansøger skal have registreret mindst 20 køer i CHR ved udløbet af fristen fastsat i § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. En ko, der er ansøgt om tilskud til, skal være korrekt identificeret og registreret i CHR, jf. bekendtgørelse om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Ansøger skal kunne fremvise bilag, der dokumenterer koens indgang på og afgang fra bedriften.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Slagtepræmie udgør mindst 114 EUR og maksimalt 140 EUR pr. dyr. Stk. 2. Ko-præmie udgør: 1) Mindst 8 EUR og maksimalt 10 EUR pr. ko i 2025. 2) Mindst 4 EUR og maksimalt 5 EUR pr. ko i 2026.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Opfylder ansøger ikke kriterierne for tilskud, jf. §§ 5-7, 14 og 15, skal tilskud, der er udbetalt, tilbagebetales for de dyr, som kriteriet vedrører.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Opfylder ansøger ikke forpligtelserne, jf. §§ 8-11, § 16 og § 17, bortfalder tilskuddet helt eller delvist for de dyr, som forpligtelsen vedrører. Eventuelt udbetalt tilskud, der er omfattet heraf, skal tilbagebetales. Ansøger pålægges en administrativ sanktion afhængig af alvor, omfang og varighed af den manglende opfyldelse af forpligtelser. Tilskudsnedsættelse som følge af manglende opfyldelse af forpligtelser samt administrativ sanktion beregnes efter reglerne i § 27.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Har ansøger ikke indberettet alle bedriftens landbrugsarealer, jf. § 4, stk. 1, nr. 1, og § 13 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, nedsættes tilskud, når de arealer, der ikke er indberettede, udgør mere end 3 pct. af det indberettede areal, eller hvis ansøger ikke har indberettet nogen af bedriftens landbrugsarealer. Stk. 2. Tilskuddet nedsættes med 1 pct., hvis det ikke-indberettede areal ikke overstiger 5,00 ha. Stk. 3. Tilskuddet nedsættes med 2 pct., hvis det ikke-indberettede areal er over 5,00 ha, men ikke overstiger 10,00 ha. Tilskuddet nedsættes med 3 pct., hvis det ikke-indberettede areal er over 10,00 ha.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Der udbetales ikke tilskud for fejlbehæftede dyr i ansøgningsåret, jf. dog stk. 2 og 3. Stk. 2. Ansøger kan få udbetalt slagtepræmie ved slagtning i ansøgningsåret, hvis den konstaterede identifikationsfejl eller registreringsfejl rettes inden påbegyndelse af ny holdeperiode, hvor dyret skal opholde sig på ansøgers bedrift i mindst to sammenhængende måneder af de sidste tre måneder inden slagtning eller udførsel med henblik på slagtning i en anden EU-medlemsstat, jf. dog § 27, stk. 1, nr. 2, litra c og d. Stk. 3. Ansøger kan få udbetalt ko-præmie i ansøgningsåret, hvis den konstaterede identifikationsfejl eller registreringsfejl rettes senest ved udløbet af fristen fastsat i § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv, jf. dog § 27, stk. 1, nr. 2, litra c og d. Stk. 4. Der skal indsendes dokumentation for rettelse af identifikationsfejl inden for tidsfristen, jf. stk. 2 og 3.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Dyr, som er konstateret fejlbehæftede, jf. § 22, stk. 1, indgår i beregningen af nedsættelse af tilskud og administrativ sanktion, jf. § 27, uanset om ansøger har rettet fejlen i henhold til § 22, stk. 2 eller 3. Stk. 2. I forhold til slagtepræmie finder bestemmelsen i stk. 1 anvendelse på fejlbehæftede dyr, uanset om der foretages indberetning for slagtning af dyret i ansøgningsåret.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Modtages indberetning om slagtning af dyr efter udløb af fristen for indberetning herfor, nedsættes det tilskud, som ansøger ville være berettiget til med 1 pct. pr. arbejdsdag, som fristen for indberetning overskrides. Er forsinkelsen på over 25 arbejdsdage, afvises ansøgningen om slagtepræmie for de forsinket indberettede dyr.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Kan en ansøger ikke opfylde kriterierne for tilskudsberettigelse eller forpligtelser som følge af force majeure eller usædvanlige omstændigheder, bevarer ansøgeren retten til tilskud for de dyr, der var tilskudsberettigede på det tidspunkt, hvor der indtraf force majeure eller usædvanlige omstændigheder.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. I tilfælde af force majeure eller usædvanlige omstændigheder skal ansøger meddele styrelsen skriftligt herom sammen med en fyldestgørende dokumentation herfor senest 15 arbejdsdage fra det tidspunkt, hvor ansøgeren eller dennes stedfortræder er i stand til at give en sådan meddelelse.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Tilskudsnedsættelse som følge af helt eller delvist bortfald af tilskud ved manglende opfyldelse af forpligtelser samt administrative sanktioner herfor fastsættes som følger: 1) Ved konstatering af tre eller færre fejlbehæftede dyr nedsættes tilskuddet, således at der udbetales tilskud for ikkefejlbehæftede dyr og dyr, hvor fejl er rettede. Der pålægges ingen sanktion. 2) Ved konstatering af mere end tre fejlbehæftede dyr beregnes tilskudsnedsættelse og sanktion ud fra størrelsen af fejlprocenten af fejlbehæftede dyr: a) Hvis fejlprocenten for tilskudsordningen ikke overstiger 20 pct., nedsættes tilskuddet således, at der udbetales tilskud for ikkefejlbehæftede dyr og dyr, hvor fejl er rettede. Der pålægges en sanktion svarende til fejlprocenten af fejlbehæftede dyr. b) Hvis fejlprocenten for tilskudsordningen overstiger 20 pct., men er højst 30 pct., nedsættes tilskuddet således, at der udbetales tilskud for ikkefejlbehæftede dyr og dyr, hvor fejl er rettede. Der pålægges en sanktion svarende til to gange fejlprocenten. c) Hvis fejlprocenten for tilskudsordningen overstiger 30 pct., men er højst 50 pct., udbetales der intet tilskud, selvom fejl er rettede. d) Hvis fejlprocenten for en tilskudsordning overstiger 50 pct., udbetales der intet tilskud. Ansøger pålægges en administrativ sanktion på et beløb svarende til forskellen mellem det beregnede tilskud for de ansøgte dyr og det beregnede tilskud for antallet af fastslåede fejlfrie dyr. Stk. 2. For slagtepræmien beregnes fejlprocenten i stk. 1 ved at dividere antallet af fejlbehæftede dyr med det antal fejlfri dyr, der er indberettet til slagtning med henblik på anmodning om betaling af tilskud i ansøgningsåret. Stk. 3. For ko-præmien beregnes fejlprocenten i stk. 1 ved at dividere antallet af fejlbehæftede køer med antallet af de i CHR registrerede fejlfrie køer ved udløbet af fristen fastsat i § 6 i bekendtgørelse nr. 1257 af 27. november 2024 om ansøgninger m.v. for landbrugere i Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Ansøgers samlede tilskud for ansøgningsåret nedsættes i følgende rækkefølge: 1) De nedsættelser og sanktioner, der er fastsat i § 27, anvendes på ansøgers tilskud. 2) Det beløb, der følger af anvendelsen af nr. 1, danner grundlag for beregningen af nedsættelser i henhold til § 24. 3) Det beløb, der følger af anvendelsen af nr. 2, danner grundlag for beregningen af nedsættelser, der skal anvendes ved manglende anmeldelse af landbrugsarealer i henhold til § 21. 4) Det samlede beløb, der følger af anvendelsen af nr. 3, danner grundlag for anvendelse af den tilpasningssats, der er angivet i artikel 17 i Europa-Parlamentets og Rådets forordning (EU) 2021/2116 af 2. december 2021.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Ansøgere kan for ansøgningsåret maksimalt pålægges administrative sanktioner for overtrædelse af forpligtelser under den ansøgte tilskudsordning, der svarer til 100 pct. af det godkendte, ansøgte beløb fra tilskudsordningen for ansøgningsåret.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. En ansøger, der ved ansøgning om tilskud har begået en meget alvorlig overtrædelse af loven, de i medfør af loven fastsatte regler eller Den Europæiske Unions forordninger omfattet af loven, kan af styrelsen udelukkes fra at søge om tilskud fra selvsamme tilskudsordninger i det følgende kalenderår. Stk. 2. I vurderingen af overtrædelsens alvor, jf. stk. 1, skal der henses til overtrædelsens omfang, varighed og hyppighed. I vurderingen indgår herudover ansøgers forsæt til at begå overtrædelsen eller graden af ansøgers uagtsomhed.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Styrelsens kontrol på bedriften omfatter alle potentielt støtteberettigede dyr på bedriften.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Afgørelser sendes digitalt til ansøger via Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Skriftlige partshøringer efter forvaltningslovens § 19 og skriftlige referater af telefoniske partshøringer efter forvaltningslovens § 19 sendes til ansøger via Tast selv.",
      "valid_from": "2024-11-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1421 af 1. december 2023 om ko-præmie og bekendtgørelse nr. 1422 af 1. december 2023 om slagtepræmie ophæves.",
      "valid_from": "2024-11-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
