{
  "id": "2024:1154",
  "type": "statute",
  "title": "Bekendtgørelse om grøn investeringsstøtteordning",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-02",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1154/xml",
  "description": "Retsinformation source. DocumentId=CQ002970; AccessionNumber=B20240115405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for en ny grøn investeringsstøtteordning. Investeringsstøtteordningen administreres af Danmarks Eksport- og Investeringsfond. Stk. 2. Der kan inden for den afsatte ramme ydes støtte til investeringsprojekter, der ligger inden for ordningens rammer, jf. § 3 og som opfylder kravene i §§ 4-6, med henblik på at fremskynde investeringer i produktionsfaciliteter af visse typer udstyr til omstilling til en nulemissionsøkonomi i Danmark."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Arbejdet med investeringsprojektet er påbegyndt: Enten påbegyndelse af anlægsarbejdet i forbindelse med investeringsprojektet eller det første retligt bindende tilsagn om køb af udstyr eller indgåelse af andre forpligtelser, som gør investeringen irreversibel, alt efter hvad der indtræffer først. Køb af jord og forberedende arbejde såsom indhentning af tilladelser og indledende gennemførlighedsundersøgelser betragtes ikke som en påbegyndelse af projektet. 2) Arbejdet med investeringsprojektet er afsluttet: Arbejdet med investeringsprojektet opfattes som afsluttet, når fabrikken/faciliteten er klar til at producere. 3) Midlertidige krise- og omstillingsrammebestemmelser: Europa-Kommissionens meddelelse om Midlertidige krise- og omstillingsrammebestemmelser for statsstøtteforanstaltninger til støtte for økonomien efter Ruslands aggression mod Ukraine (2023/C 101/03) med senere ændringer. 4) Finansieringsplan: Den ansøgende virksomhed skal redegøre for, hvordan det samlede investeringsprojekt, som der søges om støtte til, skal finansieres og på Danmarks Eksport- og Investeringsfonds forlangende præsentere dokumentation herfor. 5) Kriseramt virksomhed: Virksomhed, der opfylder kriterierne for at være kriseramt i henhold til Europa-Kommissionens meddelelse om Rammebestemmelser for statsstøtte til redning og omstrukturering af kriseramte ikke-finansielle virksomheder (2014/C 249/01). 6) Privat långiver: a) Et pengeinstitut med tilladelse i henhold til lov om finansiel virksomhed § 7. b) Et realkreditinstitut med tilladelse i henhold til lov om finansiel virksomhed § 8. c) Virksomheder fra et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, som er meddelt tilladelse i deres hjemland til at udøve virksomhed bestående i at modtage indlån eller andre midler fra offentligheden, der skal tilbagebetales, og i at yde lån for egen regning. d) Forsikringsselskaber, som har hjemsted i Danmark og har tilladelse i henhold til lov om finansiel virksomhed. e) Forsikringsselskaber, som har hjemsted i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. f) Firmapensionskasser, som har hjemsted i Danmark og har tilladelse i henhold til lov om firmapensionskasser. g) En udenlandsk pensionskasse, der er meddelt tilladelse til at udøve pensionskassevirksomhed i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. 7) Produktionsfaciliteter: Produktion af relevant udstyr, produktion af nøglekomponenter og produktion/genvinding af tilhørende kritiske råstoffer, som beskrevet i Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra a. 8) Statsstøtteretligt nødvendige oplysninger: Oplysninger omfattet af Bilag II i de Midlertidige krise- og omstillingsrammebestemmelser. 9) Støttemodtager: Virksomheder, der modtager direkte tilskud i henhold til denne bekendtgørelse."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Grøn investeringsstøtteordning målrettes investeringer i Danmark i nye produktionsfaciliteter eller udvidelsen af eksisterende produktionsfaciliteter inden for vindteknologi og elektrolysatorer, for eksempel vindturbiner, vindmøllevinger, naceller, gearkasser, tank, anoder, katoder og kompressorer m.fl., jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra a, samt bilag 1 til denne bekendtgørelse. Stk. 2. Danmarks Eksport- og Investeringsfond kan yde investeringsstøtte i form af direkte tilskud til virksomheder. Stk. 3. Ved støtte i form af direkte tilskud må støtten ikke overstige 15 pct. af de støtteberettigede omkostninger. Stk. 4. Det samlede støttebeløb pr. støttemodtager skal overholde grænserne fastlagt i de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra g. Det ansøgte støttebeløb skal minimum udgøre 10 mio. kr. Stk. 5. Virksomheder har mulighed for at søge om støtte til mere end et projekt. Dog skal virksomheden sende en ansøgning for hvert projekt, der for at få tildelt støtte skal ligge inden for ordningens rammer, jf. § 4, og overholde betingelserne til ansøgningen og til virksomheden, jf. §§ 5-6. Stk. 6. De støtteberettigede omkostninger omfatter investeringsomkostninger til produktionsfaciliteter vedrørende vindmøller og elektrolysatorer som fastlagt i de Midlertidige krise og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra f. Stk. 7. Støtte i medfør af stk. 2 kan suppleres af lån og garantier fra Danmarks Eksport- og Investeringsfond på markedsvilkår i overensstemmelse med EU’s statsstøtteregler. Danmarks Eksport- og Investeringsfonds lån og garantier på markedsvilkår følger kravene i underafsnit 2.9.2. af Europa-Kommissionens afgørelse SA. 105087 (2022/N) af 12. maj 2023 om etableringen af Danmarks Eksport- og Investeringsfond."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Danmarks Eksport- og Investeringsfond skal godkende en finansieringsplan, før der kan tildeles direkte støtte. Planen skal enten baseres på, at virksomheden 1) kreditvurderes af en privat långiver og herigennem har en samlet finansieringsplan for projektet eller 2) samlet set har en stærk finansiel position, så virksomheden selv kan finansiere den investering, der søges om støtte til, fx via egenkapital. Stk. 2. Virksomheden skal over for Danmarks Eksport- og Investeringsfond godtgøre, at der findes støttemuligheder i andre lande i eller uden for EU, som kan ansøges af virksomheden på det tidspunkt, hvor virksomheden ansøger om støtte i Danmark og til den type produktionsfaciliteter, som der ansøges om støtte til i Danmark. Kravet indebærer ikke, at virksomheden skal kunne dokumentere, at den har modtaget et godkendt støttetilsagn fra et andet land, men virksomheden skal kunne godtgøre, at der i et andet land er støttemuligheder, der giver mulighed for samme mængde støtte til den relevante type projekt, jf. § 4, stk. 3. Stk. 3. Virksomheder kan alene søge om støtte i Danmark, der svarer til den maksimalt tilladte støtteintensitet, som det er muligt at søge i et andet land i eller uden for EU, jf. § 3, stk. 3-4. Endvidere kan det tildelte støttebeløb i Danmark maksimalt være tilsvarende det maksimalt tilladte samlede støttebeløb, som det er muligt at søge i et andet land i eller uden for EU, jf. § 3, stk. 5. Endelig skal støtten, som det er muligt for virksomheden at søge i et andet land i eller uden for EU, have tilsvarende formål som i den danske ordning. Det indebærer, at støtten, som det er muligt for virksomheden at søge i et andet land i eller uden for EU, skal kunne gives til produktionsfaciliteter inden for vindmøller og elektrolysatorer, jf. § 3, stk. 1. Det er ikke et krav, at støttemuligheder i et andet land, der henvises til, ydes i form af direkte støtte som nævnt i § 3, stk. 2, og støtten kan således i andre lande ydes via andre instrumenter, herunder fx i form af skattefordele. Stk. 4. For at få tildelt støtte fra Danmarks Eksport- og Investeringsfond stilles der krav om, at projektet har tilstrækkelig dansk økonomisk interesse. Det betyder, at støtten vil skulle have en positiv, forventet effekt på dansk erhvervsliv og den danske samfundsøkonomi. Stk. 5. Danmarks Eksport- og Investeringsfonds administration af investeringsstøtteordning til grøn industriproduktion for direkte tilskud følger Danmarks Eksport- og Investeringsfond øvrige politik ift. ESG og bæredygtighed, skattepolitik m.v."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ansøgningen skal indeholde: 1) En finansieringsplan for investeringen i produktionsfaciliteter, jf. §4, stk. 1. 2) En godtgørelse over muligheder for støtte i andre lande, der ligger inden for de oplistede krav i § 3, stk. 2. 4) En beskrivelse af projektet, herunder projektets tids- og aktivitetsplan samt sammenhæng mellem projektets tids- og aktivitetsplan og finansieringsplan, herunder udbetaling af direkte tilskud. 5) En redegørelse for, hvordan virksomhedens projekt vil bidrage til at fastholde og udvikle en dansk styrkeposition og det tilknyttede danske økosystem inden for enten vindmøller eller elektrolysatorer, samt virksomhedens planer for langsigtet tilstedeværelse i Danmark. 6) Erklæring om, at virksomheden inden for en toårig periode forud for sin ansøgning om støtte ikke har gennemført en flytning til den virksomhedsenhed, hvori den støttede investering skal foretages, og at virksomheden forpligter sig til ikke at foretage en sådan flytning i op til to år efter afslutningen af investeringen, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85 litra k. 7) Oplysninger om ansøgers økonomiske forhold, herunder om selskabskapitalen samt oplysninger om gældsandel og rentedækningsrate hvor relevant, til brug for vurdering af krav om, at ansøger ikke må være kriseramt, jf. § 6, stk. 5. 8) Alle nødvendige oplysninger omfattet af Bilag II i de Midlertidige krise- og omstillingsrammebestemmelser. 9) Oplysninger for, at Danmarks Eksport- og Investeringsfond kan vurdere, om virksomheden lever op til Danmarks Eksport- og Investeringsfonds øvrige politikker, jf. § 4, stk. 5. 10) Evt. andre oplysninger som indgår i Danmarks Eksport- og Investeringsfonds ansøgningsskema. 11) En erklæring på tro og love om, at informationerne i § 5, nr. 1-11 er korrekte. Stk. 2. Der skal ansøges om støtte, jf. § 5, stk. 1, inden arbejdet med investeringsprojektet påbegyndes. Stk. 3. Arbejdet med investeringsprojektet skal være påbegyndt senest 12 måneder efter virksomheden har indgået aftale om støtte med Danmarks Eksport- og Investeringsfond, med mindre særlige forhold taler for, at projektet ikke er påbegyndt inden for fristen. Danmarks Eksport- og Investeringsfond udarbejder retningslinjer for, hvad der betragtes som særlige forhold. Retningslinjerne godkendes af erhvervsministeren. Stk. 4. Arbejdet med investeringsprojektet skal være afsluttet senest 4 år efter virksomheden har modtaget tilsagn om bevilling af støtte fra Danmarks Eksport- og Investeringsfond, med mindre særlige forhold taler for, at projektet ikke er afsluttet inden for fristen. Danmarks Eksport- og Investeringsfond udarbejder retningslinjer for, hvad der betragtes som særlige forhold. Retningslinjerne godkendes af erhvervsministeren."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Støttemodtager kan ikke anvende direkte tilskud til andre formål end det i § 1, stk. 2, nævnte formål, herunder ikke til nedbringelse eller indfrielse af andre lån, driftskreditter, garantier m.v. Stk. 2. Støttemodtageren skal forpligte sig til at opretholde investeringerne i det pågældende område i mindst fem år efter investeringens afslutning, eller tre år for små og mellemstore virksomheder, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra i. Stk. 3. Danmarks Eksport- og Investeringsfond skal på grundlag af oplysningerne fra støttemodtageren kontrollere den konkrete risiko for, at den produktive investering ikke finder sted i EØS, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra j. Stk. 4. Støttemodtager må ikke være kriseramt, som defineret i Europa-Kommissionens Rammebestemmelser for statsstøtte til redning og omstrukturering af kriseramte ikke-finansielle virksomheder (2014/C 249/01)."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Midlerne tildeles i en eller flere ansøgningsrunder, hvor virksomheder kan ansøge Danmarks Eksport- og Investeringsfond om tildeling af støtte under investeringsstøtteordningen for grøn industriproduktion. Tidspunkter for ansøgninger og frister fastsættes af erhvervsministeren. Stk. 2. Danmarks Eksport- og Investeringsfond skal for at kunne vurdere en ansøgning fra en virksomhed have modtaget en ansøgning i elektronisk form med alle nødvendige oplysninger, der følger af § 5, stk. 1."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Danmarks Eksport- og Investeringsfond vurderer ved ansøgningsrundernes udløb de indkomne ansøgninger og træffer forretningsmæssig beslutning om, hvorvidt ansøgningen ligger inden for ordningens rammer, jf. § 4, og hvorvidt betingelserne til ansøgningen og til virksomheden er opfyldte, jf. §§ 5-6. Stk. 2. Hvis de indsendte oplysninger er åbenlyst ufuldstændige eller ikke korrekte, vurderes ansøgningen ikke. Med åbenlyst ufuldstændige oplysninger menes, at ansøgningen ikke forholder sig til et eller flere af de opstillede krav til ansøgning, jf. § 5, stk. 1, nr. 1-11. Stk. 3. Hvis Danmarks Eksport- og Investeringsfond efter gennemgang af en virksomheds ansøgning vurderer, at der er brug for yderligere oplysninger for at vurdere, om virksomheden kan tildeles støtte, kan Danmarks Eksport- og Investeringsfond anmode virksomheden om yderligere oplysninger og fastsætte en frist for at fremsende disse oplysninger. Stk. 4. Såfremt Danmarks Eksport- og Investeringsfond ikke har modtaget de nødvendige oplysninger fra virksomheden inden for den fastsatte frist, jf. stk. 2, kan Danmarks Eksport- og Investeringsfonds ikke tildele støtte til virksomheden. Stk. 5. Blandt de ansøgninger, der er modtaget inden for ansøgningsrundens frist, vil Danmarks Eksport- og Investeringsfond vurdere, hvilke projekter, der i højest grad vil bidrage til at fastholde og udvikle en dansk styrkeposition og det dertil knyttede danske økosystem inden for enten vindmøller eller elektrolysatorer. Danmarks Eksport- og Investeringsfond skal i vurderingen blandt andet lægge vægt på virksomhedens betydning målt ved virksomhedens aktuelle tilstedeværelse i Danmark, investeringens størrelse, virksomhedens planer for langsigtet tilstedeværelse i Danmark og den støtteintensitet, som virksomheden ansøger om. Støtten tildeles til projekter i henhold til Danmarks Eksport- og Investeringsfonds rangering af deres bidrag til at fastholde og udvikle en dansk styrkeposition og det dertil knyttede danske økosystem inden for enten vindmøller eller elektrolysatorer således, at det højest rangerede projekt tildeles støtte først. Stk. 6. Hvis en fyldestgørende ansøgning indebærer ansøgning om et støttebeløb, der overstiger det resterende beløb i tilsagnsrammen, kan Danmarks Eksport- og Investeringsfond tilbyde ansøgeren at reducere støttebeløbet, således at det kan rummes inden for det resterende beløb i tilsagnsrammen. Accepterer ansøgeren ikke dette, får ansøgeren afslag på ansøgningen. Stk. 7. Danmarks Eksport- og Investeringsfond har mulighed for at tildele støtte til virksomheder, der ansøger om støtte til et fælles projekt gennem eksempelvis et joint venture. Dog kræver det, at virksomhederne hver især overholder de opstillede krav til ansøgningen og til virksomheden, jf. §§ 5 og 6."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Danmarks Eksport- og Investeringsfond udarbejder retningslinjer for udbetaling af støtte, herunder hvornår støtten kan udbetales. Stk. 2. Hvis virksomheden ikke påbegynder arbejdet inden for 12 måneder, og der ikke foreligger særlige forhold, jf. § 5, stk. 3, bortfalder tilsagnet om støtte og eventuelt modtagne tilskud o tilbagebetales senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke, tillægges renter efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling. Stk. 3. Danmarks Eksport- og Investeringsfond kan efter begrundet ansøgning godkende, at et projekt ændres, selvom projektet er påbegyndt, men ikke afsluttet. Ved vurderingen af denne ansøgning lægges vægt på, at projektet i det væsentlige svarer til den oprindelige projektansøgning, og at det oprindelige projekts hovedmålsætning vil kunne gennemføres. Stk. 4. Hvis de realiserede støtteberettigede investeringsomkostninger, som en virksomhed har fået tilsagn om støtte til, er mindre end de investeringsomkostninger, som Danmarks Eksport- og Investeringsfonds tilsagn om støtte er baseret på, tilbagebetales en del af støtten, som virksomheden eventuelt uretmæssigt har modtaget. Tilbagebetalingen sker med udgangspunkt i, at støtteintensiteten skal svare til den støtteintensitet, som virksomheden har fået tilsagn om. Tilbagebetaling af støtte skal ske senest 14 dage efter påkrav. Det skyldige beløb tillægges renter fra den dag, hvor virksomheden uretmæssigt har fået udbetalt støtte. Rentetilskrivning er efter den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling. Stk. 5. Hvis støttemodtageren ikke har afsluttet arbejdet inden for 4 år fra tidspunkt for indgåelse af aftale om støtte med Danmarks Eksport- og Investeringsfond, og der ikke foreligger særlige forhold, jf. § 5, stk. 4, skal modtagne tilskud tilbagebetales senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke, tillægges renter efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling. Stk. 6. Hvis støttemodtageren ikke opretholder investeringerne i det pågældende område i mindst fem år efter investeringens afslutning, eller tre år for små og mellemstore virksomheder, skal udbetalte tilskud tilbagebetales senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke, tillægges renter efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Danmarks Eksport- og Investeringsfonds tildeling af støtte, jf. § 8, stk. 1, samt Danmarks Eksport- og Investeringsfonds krav om tilbagebetaling af støtte, jf. § 9, stk. 1, 4 og 5, kan ikke påklages."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Administrationen af den grønne industriproduktionsfacilitet skal ske inden for rammerne af Europa-Kommissionens afgørelse vedr. investeringsstøtteordningen for grøn industriproduktion. Danmarks Eksport- og Investeringsfonds tilsagn om støtte til virksomheder skal afvente Europa-Kommissionens afgørelse. Stk. 2. Danmarks Eksport- og Investeringsfond skal sikre, at støtten i størst muligt omfang videregives til støttemodtagere, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 85, litra e. Stk. 3. Støtte under ordningen kan kumuleres med anden statsstøtte til de samme, helt eller delvist overlappende, støtteberettigede omkostninger. Danmarks Eksport- og Investeringsfond skal dog sikre, at kumulering af støtte til virksomheden alene sker, hvis en sådan kumulering ikke medfører en overskridelse af den maksimale støtteintensitet eller det maksimale støttebeløb, der finder anvendelse i henhold til de relevante regler. Det samlede støttebeløb må under ingen omstændigheder overstige 100 pct. af de støtteberettigede omkostninger, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra m. Stk. 4. Danmarks Eksport- og Investeringsfond skal senest 60 dage efter støttetildelingen underrette Europa-Kommissionen om tildelingstidspunktet, støttebeløbet, de støtteberettigede omkostninger, støttemodtagerens identitet samt typen og placeringen af den støttede investering på grundlag af oplysningerne fra støttemodtageren, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra o."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Der er i 2024 afsat en bevilling på i alt 642 mio. kr. til ordningen, jf. akt nr. 110 af 18. januar 2024, akt nr. 175 af 18. april 2024 og akt nr. 13 af 10. oktober 2024. Stk. 2. Danmarks Eksport- og Investeringsfond skal tilbagebetale ubenyttede støttemidler til staten ved ordningens ophør. Stk. 3. Danmarks Eksport- og Investeringsfonds administrationsomkostninger dækkes for så vidt angår tildelingen af direkte tilskud inden for den afsatte støtteramme. Administrationsomkostninger kan maksimalt udgøre 1,67 pct. af den samlede støtteramme."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Administration af ordningen er henlagt til Danmarks Eksport- og Investeringsfond. Danmarks Eksport- og Investeringsfond har ansvaret for at leve op til de krav, som er pålagt medlemsstaterne i forhold til overvågning og rapportering, herunder at sende informationer, der er relevante i forhold til overvågning og rapportering, til EU Kommissionen, jf. de Midlertidige krise- og omstillingsrammebestemmelser, afsnit 3. Stk. 2. Erhvervsministeriet fører tilsyn med Danmarks Eksport- og Investeringsfonds investeringsstøtteordning til grøn industriproduktion som del af det almindelige tilsyn med Danmarks Eksport- og Investeringsfond. Stk. 3. Investeringsstøtteordning til grøn industriproduktion indgår i Danmarks Eksport- og Investeringsfonds årsrapport, der revideres. Stk. 4. Danmarks Eksport- og Investeringsfond skal i deres regnskabssystemer holde separat regnskab for investeringsstøtteordning for grøn industriproduktion, herunder at det støttebeløb, som er ydet til virksomheder, og skal senest fra regnskabsåret 2024 årligt aflægge separat regnskab med revisorerklæring med begrænset sikkerhed. Stk. 5. Danmarks Eksport- og Investeringsfond har pligt til at holde erhvervsministeren orienteret om alle væsentlige forhold, herunder væsentlige afvigelser fra den forventede udvikling i investeringsstøtteordningen til grøn industriproduktion."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 15. november 2024. Stk. 2. Bekendtgørelse nr. 465 af 14. maj 2024 om grøn investeringsstøtteordning ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for en ny grøn investeringsstøtteordning. Investeringsstøtteordningen administreres af Danmarks Eksport- og Investeringsfond. Stk. 2. Der kan inden for den afsatte ramme ydes støtte til investeringsprojekter, der ligger inden for ordningens rammer, jf. § 3 og som opfylder kravene i §§ 4-6, med henblik på at fremskynde investeringer i produktionsfaciliteter af visse typer udstyr til omstilling til en nulemissionsøkonomi i Danmark.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Arbejdet med investeringsprojektet er påbegyndt: Enten påbegyndelse af anlægsarbejdet i forbindelse med investeringsprojektet eller det første retligt bindende tilsagn om køb af udstyr eller indgåelse af andre forpligtelser, som gør investeringen irreversibel, alt efter hvad der indtræffer først. Køb af jord og forberedende arbejde såsom indhentning af tilladelser og indledende gennemførlighedsundersøgelser betragtes ikke som en påbegyndelse af projektet. 2) Arbejdet med investeringsprojektet er afsluttet: Arbejdet med investeringsprojektet opfattes som afsluttet, når fabrikken/faciliteten er klar til at producere. 3) Midlertidige krise- og omstillingsrammebestemmelser: Europa-Kommissionens meddelelse om Midlertidige krise- og omstillingsrammebestemmelser for statsstøtteforanstaltninger til støtte for økonomien efter Ruslands aggression mod Ukraine (2023/C 101/03) med senere ændringer. 4) Finansieringsplan: Den ansøgende virksomhed skal redegøre for, hvordan det samlede investeringsprojekt, som der søges om støtte til, skal finansieres og på Danmarks Eksport- og Investeringsfonds forlangende præsentere dokumentation herfor. 5) Kriseramt virksomhed: Virksomhed, der opfylder kriterierne for at være kriseramt i henhold til Europa-Kommissionens meddelelse om Rammebestemmelser for statsstøtte til redning og omstrukturering af kriseramte ikke-finansielle virksomheder (2014/C 249/01). 6) Privat långiver: a) Et pengeinstitut med tilladelse i henhold til lov om finansiel virksomhed § 7. b) Et realkreditinstitut med tilladelse i henhold til lov om finansiel virksomhed § 8. c) Virksomheder fra et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område, som er meddelt tilladelse i deres hjemland til at udøve virksomhed bestående i at modtage indlån eller andre midler fra offentligheden, der skal tilbagebetales, og i at yde lån for egen regning. d) Forsikringsselskaber, som har hjemsted i Danmark og har tilladelse i henhold til lov om finansiel virksomhed. e) Forsikringsselskaber, som har hjemsted i et land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. f) Firmapensionskasser, som har hjemsted i Danmark og har tilladelse i henhold til lov om firmapensionskasser. g) En udenlandsk pensionskasse, der er meddelt tilladelse til at udøve pensionskassevirksomhed i et andet land inden for Den Europæiske Union eller i et land, som Unionen har indgået aftale med på det finansielle område. 7) Produktionsfaciliteter: Produktion af relevant udstyr, produktion af nøglekomponenter og produktion/genvinding af tilhørende kritiske råstoffer, som beskrevet i Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra a. 8) Statsstøtteretligt nødvendige oplysninger: Oplysninger omfattet af Bilag II i de Midlertidige krise- og omstillingsrammebestemmelser. 9) Støttemodtager: Virksomheder, der modtager direkte tilskud i henhold til denne bekendtgørelse.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Grøn investeringsstøtteordning målrettes investeringer i Danmark i nye produktionsfaciliteter eller udvidelsen af eksisterende produktionsfaciliteter inden for vindteknologi og elektrolysatorer, for eksempel vindturbiner, vindmøllevinger, naceller, gearkasser, tank, anoder, katoder og kompressorer m.fl., jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra a, samt bilag 1 til denne bekendtgørelse. Stk. 2. Danmarks Eksport- og Investeringsfond kan yde investeringsstøtte i form af direkte tilskud til virksomheder. Stk. 3. Ved støtte i form af direkte tilskud må støtten ikke overstige 15 pct. af de støtteberettigede omkostninger. Stk. 4. Det samlede støttebeløb pr. støttemodtager skal overholde grænserne fastlagt i de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra g. Det ansøgte støttebeløb skal minimum udgøre 10 mio. kr. Stk. 5. Virksomheder har mulighed for at søge om støtte til mere end et projekt. Dog skal virksomheden sende en ansøgning for hvert projekt, der for at få tildelt støtte skal ligge inden for ordningens rammer, jf. § 4, og overholde betingelserne til ansøgningen og til virksomheden, jf. §§ 5-6. Stk. 6. De støtteberettigede omkostninger omfatter investeringsomkostninger til produktionsfaciliteter vedrørende vindmøller og elektrolysatorer som fastlagt i de Midlertidige krise og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra f. Stk. 7. Støtte i medfør af stk. 2 kan suppleres af lån og garantier fra Danmarks Eksport- og Investeringsfond på markedsvilkår i overensstemmelse med EU’s statsstøtteregler. Danmarks Eksport- og Investeringsfonds lån og garantier på markedsvilkår følger kravene i underafsnit 2.9.2. af Europa-Kommissionens afgørelse SA. 105087 (2022/N) af 12. maj 2023 om etableringen af Danmarks Eksport- og Investeringsfond.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Danmarks Eksport- og Investeringsfond skal godkende en finansieringsplan, før der kan tildeles direkte støtte. Planen skal enten baseres på, at virksomheden 1) kreditvurderes af en privat långiver og herigennem har en samlet finansieringsplan for projektet eller 2) samlet set har en stærk finansiel position, så virksomheden selv kan finansiere den investering, der søges om støtte til, fx via egenkapital. Stk. 2. Virksomheden skal over for Danmarks Eksport- og Investeringsfond godtgøre, at der findes støttemuligheder i andre lande i eller uden for EU, som kan ansøges af virksomheden på det tidspunkt, hvor virksomheden ansøger om støtte i Danmark og til den type produktionsfaciliteter, som der ansøges om støtte til i Danmark. Kravet indebærer ikke, at virksomheden skal kunne dokumentere, at den har modtaget et godkendt støttetilsagn fra et andet land, men virksomheden skal kunne godtgøre, at der i et andet land er støttemuligheder, der giver mulighed for samme mængde støtte til den relevante type projekt, jf. § 4, stk. 3. Stk. 3. Virksomheder kan alene søge om støtte i Danmark, der svarer til den maksimalt tilladte støtteintensitet, som det er muligt at søge i et andet land i eller uden for EU, jf. § 3, stk. 3-4. Endvidere kan det tildelte støttebeløb i Danmark maksimalt være tilsvarende det maksimalt tilladte samlede støttebeløb, som det er muligt at søge i et andet land i eller uden for EU, jf. § 3, stk. 5. Endelig skal støtten, som det er muligt for virksomheden at søge i et andet land i eller uden for EU, have tilsvarende formål som i den danske ordning. Det indebærer, at støtten, som det er muligt for virksomheden at søge i et andet land i eller uden for EU, skal kunne gives til produktionsfaciliteter inden for vindmøller og elektrolysatorer, jf. § 3, stk. 1. Det er ikke et krav, at støttemuligheder i et andet land, der henvises til, ydes i form af direkte støtte som nævnt i § 3, stk. 2, og støtten kan således i andre lande ydes via andre instrumenter, herunder fx i form af skattefordele. Stk. 4. For at få tildelt støtte fra Danmarks Eksport- og Investeringsfond stilles der krav om, at projektet har tilstrækkelig dansk økonomisk interesse. Det betyder, at støtten vil skulle have en positiv, forventet effekt på dansk erhvervsliv og den danske samfundsøkonomi. Stk. 5. Danmarks Eksport- og Investeringsfonds administration af investeringsstøtteordning til grøn industriproduktion for direkte tilskud følger Danmarks Eksport- og Investeringsfond øvrige politik ift. ESG og bæredygtighed, skattepolitik m.v.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Ansøgningen skal indeholde: 1) En finansieringsplan for investeringen i produktionsfaciliteter, jf. §4, stk. 1. 2) En godtgørelse over muligheder for støtte i andre lande, der ligger inden for de oplistede krav i § 3, stk. 2. 4) En beskrivelse af projektet, herunder projektets tids- og aktivitetsplan samt sammenhæng mellem projektets tids- og aktivitetsplan og finansieringsplan, herunder udbetaling af direkte tilskud. 5) En redegørelse for, hvordan virksomhedens projekt vil bidrage til at fastholde og udvikle en dansk styrkeposition og det tilknyttede danske økosystem inden for enten vindmøller eller elektrolysatorer, samt virksomhedens planer for langsigtet tilstedeværelse i Danmark. 6) Erklæring om, at virksomheden inden for en toårig periode forud for sin ansøgning om støtte ikke har gennemført en flytning til den virksomhedsenhed, hvori den støttede investering skal foretages, og at virksomheden forpligter sig til ikke at foretage en sådan flytning i op til to år efter afslutningen af investeringen, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85 litra k. 7) Oplysninger om ansøgers økonomiske forhold, herunder om selskabskapitalen samt oplysninger om gældsandel og rentedækningsrate hvor relevant, til brug for vurdering af krav om, at ansøger ikke må være kriseramt, jf. § 6, stk. 5. 8) Alle nødvendige oplysninger omfattet af Bilag II i de Midlertidige krise- og omstillingsrammebestemmelser. 9) Oplysninger for, at Danmarks Eksport- og Investeringsfond kan vurdere, om virksomheden lever op til Danmarks Eksport- og Investeringsfonds øvrige politikker, jf. § 4, stk. 5. 10) Evt. andre oplysninger som indgår i Danmarks Eksport- og Investeringsfonds ansøgningsskema. 11) En erklæring på tro og love om, at informationerne i § 5, nr. 1-11 er korrekte. Stk. 2. Der skal ansøges om støtte, jf. § 5, stk. 1, inden arbejdet med investeringsprojektet påbegyndes. Stk. 3. Arbejdet med investeringsprojektet skal være påbegyndt senest 12 måneder efter virksomheden har indgået aftale om støtte med Danmarks Eksport- og Investeringsfond, med mindre særlige forhold taler for, at projektet ikke er påbegyndt inden for fristen. Danmarks Eksport- og Investeringsfond udarbejder retningslinjer for, hvad der betragtes som særlige forhold. Retningslinjerne godkendes af erhvervsministeren. Stk. 4. Arbejdet med investeringsprojektet skal være afsluttet senest 4 år efter virksomheden har modtaget tilsagn om bevilling af støtte fra Danmarks Eksport- og Investeringsfond, med mindre særlige forhold taler for, at projektet ikke er afsluttet inden for fristen. Danmarks Eksport- og Investeringsfond udarbejder retningslinjer for, hvad der betragtes som særlige forhold. Retningslinjerne godkendes af erhvervsministeren.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Støttemodtager kan ikke anvende direkte tilskud til andre formål end det i § 1, stk. 2, nævnte formål, herunder ikke til nedbringelse eller indfrielse af andre lån, driftskreditter, garantier m.v. Stk. 2. Støttemodtageren skal forpligte sig til at opretholde investeringerne i det pågældende område i mindst fem år efter investeringens afslutning, eller tre år for små og mellemstore virksomheder, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra i. Stk. 3. Danmarks Eksport- og Investeringsfond skal på grundlag af oplysningerne fra støttemodtageren kontrollere den konkrete risiko for, at den produktive investering ikke finder sted i EØS, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra j. Stk. 4. Støttemodtager må ikke være kriseramt, som defineret i Europa-Kommissionens Rammebestemmelser for statsstøtte til redning og omstrukturering af kriseramte ikke-finansielle virksomheder (2014/C 249/01).",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Midlerne tildeles i en eller flere ansøgningsrunder, hvor virksomheder kan ansøge Danmarks Eksport- og Investeringsfond om tildeling af støtte under investeringsstøtteordningen for grøn industriproduktion. Tidspunkter for ansøgninger og frister fastsættes af erhvervsministeren. Stk. 2. Danmarks Eksport- og Investeringsfond skal for at kunne vurdere en ansøgning fra en virksomhed have modtaget en ansøgning i elektronisk form med alle nødvendige oplysninger, der følger af § 5, stk. 1.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Danmarks Eksport- og Investeringsfond vurderer ved ansøgningsrundernes udløb de indkomne ansøgninger og træffer forretningsmæssig beslutning om, hvorvidt ansøgningen ligger inden for ordningens rammer, jf. § 4, og hvorvidt betingelserne til ansøgningen og til virksomheden er opfyldte, jf. §§ 5-6. Stk. 2. Hvis de indsendte oplysninger er åbenlyst ufuldstændige eller ikke korrekte, vurderes ansøgningen ikke. Med åbenlyst ufuldstændige oplysninger menes, at ansøgningen ikke forholder sig til et eller flere af de opstillede krav til ansøgning, jf. § 5, stk. 1, nr. 1-11. Stk. 3. Hvis Danmarks Eksport- og Investeringsfond efter gennemgang af en virksomheds ansøgning vurderer, at der er brug for yderligere oplysninger for at vurdere, om virksomheden kan tildeles støtte, kan Danmarks Eksport- og Investeringsfond anmode virksomheden om yderligere oplysninger og fastsætte en frist for at fremsende disse oplysninger. Stk. 4. Såfremt Danmarks Eksport- og Investeringsfond ikke har modtaget de nødvendige oplysninger fra virksomheden inden for den fastsatte frist, jf. stk. 2, kan Danmarks Eksport- og Investeringsfonds ikke tildele støtte til virksomheden. Stk. 5. Blandt de ansøgninger, der er modtaget inden for ansøgningsrundens frist, vil Danmarks Eksport- og Investeringsfond vurdere, hvilke projekter, der i højest grad vil bidrage til at fastholde og udvikle en dansk styrkeposition og det dertil knyttede danske økosystem inden for enten vindmøller eller elektrolysatorer. Danmarks Eksport- og Investeringsfond skal i vurderingen blandt andet lægge vægt på virksomhedens betydning målt ved virksomhedens aktuelle tilstedeværelse i Danmark, investeringens størrelse, virksomhedens planer for langsigtet tilstedeværelse i Danmark og den støtteintensitet, som virksomheden ansøger om. Støtten tildeles til projekter i henhold til Danmarks Eksport- og Investeringsfonds rangering af deres bidrag til at fastholde og udvikle en dansk styrkeposition og det dertil knyttede danske økosystem inden for enten vindmøller eller elektrolysatorer således, at det højest rangerede projekt tildeles støtte først. Stk. 6. Hvis en fyldestgørende ansøgning indebærer ansøgning om et støttebeløb, der overstiger det resterende beløb i tilsagnsrammen, kan Danmarks Eksport- og Investeringsfond tilbyde ansøgeren at reducere støttebeløbet, således at det kan rummes inden for det resterende beløb i tilsagnsrammen. Accepterer ansøgeren ikke dette, får ansøgeren afslag på ansøgningen. Stk. 7. Danmarks Eksport- og Investeringsfond har mulighed for at tildele støtte til virksomheder, der ansøger om støtte til et fælles projekt gennem eksempelvis et joint venture. Dog kræver det, at virksomhederne hver især overholder de opstillede krav til ansøgningen og til virksomheden, jf. §§ 5 og 6.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Danmarks Eksport- og Investeringsfond udarbejder retningslinjer for udbetaling af støtte, herunder hvornår støtten kan udbetales. Stk. 2. Hvis virksomheden ikke påbegynder arbejdet inden for 12 måneder, og der ikke foreligger særlige forhold, jf. § 5, stk. 3, bortfalder tilsagnet om støtte og eventuelt modtagne tilskud o tilbagebetales senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke, tillægges renter efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling. Stk. 3. Danmarks Eksport- og Investeringsfond kan efter begrundet ansøgning godkende, at et projekt ændres, selvom projektet er påbegyndt, men ikke afsluttet. Ved vurderingen af denne ansøgning lægges vægt på, at projektet i det væsentlige svarer til den oprindelige projektansøgning, og at det oprindelige projekts hovedmålsætning vil kunne gennemføres. Stk. 4. Hvis de realiserede støtteberettigede investeringsomkostninger, som en virksomhed har fået tilsagn om støtte til, er mindre end de investeringsomkostninger, som Danmarks Eksport- og Investeringsfonds tilsagn om støtte er baseret på, tilbagebetales en del af støtten, som virksomheden eventuelt uretmæssigt har modtaget. Tilbagebetalingen sker med udgangspunkt i, at støtteintensiteten skal svare til den støtteintensitet, som virksomheden har fået tilsagn om. Tilbagebetaling af støtte skal ske senest 14 dage efter påkrav. Det skyldige beløb tillægges renter fra den dag, hvor virksomheden uretmæssigt har fået udbetalt støtte. Rentetilskrivning er efter den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling. Stk. 5. Hvis støttemodtageren ikke har afsluttet arbejdet inden for 4 år fra tidspunkt for indgåelse af aftale om støtte med Danmarks Eksport- og Investeringsfond, og der ikke foreligger særlige forhold, jf. § 5, stk. 4, skal modtagne tilskud tilbagebetales senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke, tillægges renter efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling. Stk. 6. Hvis støttemodtageren ikke opretholder investeringerne i det pågældende område i mindst fem år efter investeringens afslutning, eller tre år for små og mellemstore virksomheder, skal udbetalte tilskud tilbagebetales senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke, tillægges renter efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Danmarks Eksport- og Investeringsfonds tildeling af støtte, jf. § 8, stk. 1, samt Danmarks Eksport- og Investeringsfonds krav om tilbagebetaling af støtte, jf. § 9, stk. 1, 4 og 5, kan ikke påklages.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Administrationen af den grønne industriproduktionsfacilitet skal ske inden for rammerne af Europa-Kommissionens afgørelse vedr. investeringsstøtteordningen for grøn industriproduktion. Danmarks Eksport- og Investeringsfonds tilsagn om støtte til virksomheder skal afvente Europa-Kommissionens afgørelse. Stk. 2. Danmarks Eksport- og Investeringsfond skal sikre, at støtten i størst muligt omfang videregives til støttemodtagere, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 85, litra e. Stk. 3. Støtte under ordningen kan kumuleres med anden statsstøtte til de samme, helt eller delvist overlappende, støtteberettigede omkostninger. Danmarks Eksport- og Investeringsfond skal dog sikre, at kumulering af støtte til virksomheden alene sker, hvis en sådan kumulering ikke medfører en overskridelse af den maksimale støtteintensitet eller det maksimale støttebeløb, der finder anvendelse i henhold til de relevante regler. Det samlede støttebeløb må under ingen omstændigheder overstige 100 pct. af de støtteberettigede omkostninger, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra m. Stk. 4. Danmarks Eksport- og Investeringsfond skal senest 60 dage efter støttetildelingen underrette Europa-Kommissionen om tildelingstidspunktet, støttebeløbet, de støtteberettigede omkostninger, støttemodtagerens identitet samt typen og placeringen af den støttede investering på grundlag af oplysningerne fra støttemodtageren, jf. de Midlertidige krise- og omstillingsrammebestemmelser sektion 2.8, punkt 85, litra o.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Der er i 2024 afsat en bevilling på i alt 642 mio. kr. til ordningen, jf. akt nr. 110 af 18. januar 2024, akt nr. 175 af 18. april 2024 og akt nr. 13 af 10. oktober 2024. Stk. 2. Danmarks Eksport- og Investeringsfond skal tilbagebetale ubenyttede støttemidler til staten ved ordningens ophør. Stk. 3. Danmarks Eksport- og Investeringsfonds administrationsomkostninger dækkes for så vidt angår tildelingen af direkte tilskud inden for den afsatte støtteramme. Administrationsomkostninger kan maksimalt udgøre 1,67 pct. af den samlede støtteramme.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Administration af ordningen er henlagt til Danmarks Eksport- og Investeringsfond. Danmarks Eksport- og Investeringsfond har ansvaret for at leve op til de krav, som er pålagt medlemsstaterne i forhold til overvågning og rapportering, herunder at sende informationer, der er relevante i forhold til overvågning og rapportering, til EU Kommissionen, jf. de Midlertidige krise- og omstillingsrammebestemmelser, afsnit 3. Stk. 2. Erhvervsministeriet fører tilsyn med Danmarks Eksport- og Investeringsfonds investeringsstøtteordning til grøn industriproduktion som del af det almindelige tilsyn med Danmarks Eksport- og Investeringsfond. Stk. 3. Investeringsstøtteordning til grøn industriproduktion indgår i Danmarks Eksport- og Investeringsfonds årsrapport, der revideres. Stk. 4. Danmarks Eksport- og Investeringsfond skal i deres regnskabssystemer holde separat regnskab for investeringsstøtteordning for grøn industriproduktion, herunder at det støttebeløb, som er ydet til virksomheder, og skal senest fra regnskabsåret 2024 årligt aflægge separat regnskab med revisorerklæring med begrænset sikkerhed. Stk. 5. Danmarks Eksport- og Investeringsfond har pligt til at holde erhvervsministeren orienteret om alle væsentlige forhold, herunder væsentlige afvigelser fra den forventede udvikling i investeringsstøtteordningen til grøn industriproduktion.",
      "valid_from": "2024-11-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Bekendtgørelsen træder i kraft den 15. november 2024. Stk. 2. Bekendtgørelse nr. 465 af 14. maj 2024 om grøn investeringsstøtteordning ophæves.",
      "valid_from": "2024-11-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
