{
  "id": "2024:1237",
  "type": "statute",
  "title": "Bekendtgørelse om uddannelsesgodtgørelse efter arbejdsskadesikringsloven",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-27",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1237/xml",
  "description": "Retsinformation source. DocumentId=BE010077; AccessionNumber=B20240123705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdsmarkedets Erhvervssikring skal vejlede tilskadekomne om muligheden for at tage en uddannelse med uddannelsesgodtgørelse, når tilskadekomne 1) forventes at få fastsat en mengrad på mindst 10 pct. som følge af en eller flere arbejdsskader, 2) er uden for beskæftigelse eller i en opsigelsesperiode, der udløber inden start på uddannelsen, 3) skønnes fremover ikke at kunne anvende sin erhvervsmæssige uddannelse eller varetage et arbejde inden for tidligere arbejdsområder på fuld tid, og 4) skønnes med en erhvervskompetencegivende uddannelse at få bedre indtjeningsmuligheder end uden uddannelsen. Stk. 2. Vejledningen, jf. stk. 1, skal som minimum indeholde oplysninger om følgende elementer 1) mulighederne for at tilskadekomne frivilligt kan tage en erhvervskompetencegivende uddannelse med uddannelsesgodtgørelse inden for et område med behov for arbejdskraft, 2) de generelle økonomiske konsekvenser ved at indgå i ordningen, herunder i forhold til udmåling af endelig erstatning m.v., og 3) den dialog om uddannelsesmuligheder m.v., jf. § 38 a i lov om en aktiv beskæftigelsesindsats, som tilskadekomne, som ønsker at tage en erhvervskompetencegivende uddannelse med uddannelsesgodtgørelse, bliver inviteret til af handlekommunen."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunens afgivelse af oplysninger, til Arbejdsmarkedets Erhvervssikring, jf. arbejdsskadesikringslovens § 18 a, stk. 2, skal ske hurtigst muligt inden 35 kalenderdage fra kommunens modtagelse af anmodningen fra Arbejdsmarkedets Erhvervssikring. I tilfælde, hvor kommunen har brug for at indhente oplysninger uden for kommunen til brug for sin vurdering, jf. arbejdsskadesikringslovens § 18 a, stk. 2, kan fristen overskrides med det nødvendige antal dage. Kommunen skal ved overskridelse af fristen orientere tilskadekomne og Arbejdsmarkedets Erhvervssikring om grunden til fristoverskridelsen, og om hvornår kommunen forventer at sende oplysningerne til Arbejdsmarkedets Erhvervssikring."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Arbejdsmarkedets Erhvervssikring kan fastlægge, hvordan oplysningerne fra kommunen skal gives."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Arbejdsmarkedets Erhvervssikring eller Ankestyrelsen skal orientere tilskadekomnes handlekommune om, at tilskadekomne er tilkendt uddannelsesgodtgørelse, når Arbejdsmarkedets Erhvervssikring eller Ankestyrelsen træffer afgørelse herom. I sager, hvor Arbejdsmarkedets Erhvervssikring har indhentet oplysninger fra tilskadekomnes handlekommune, jf. arbejdsskadesikringslovens § 18 a, stk. 2, skal Arbejdsmarkedets Erhvervssikring eller Ankestyrelsen orientere kommunen om, at tilskadekomne har fået afslag på uddannelsesgodtgørelse, når Arbejdsmarkedets Erhvervssikring eller Ankestyrelsen træffer afgørelse herom. Arbejdsmarkedets Erhvervssikring skal sikre, at Udbetaling Danmark får oplysning om, at tilskadekomne modtager uddannelsesgodtgørelse."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Når Arbejdsmarkedets Erhvervssikring har modtaget oplysninger fra kommunen skal Arbejdsmarkedets Erhvervssikring træffe afgørelse om, hvorvidt tilskadekomne kan starte på en uddannelse med uddannelsesgodtgørelse under hensyntagen til ansøgningsfristen for den pågældende uddannelse."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Arbejdsmarkedets Erhvervssikring skal senest i forbindelse med afgørelser om uddannelsesgodtgørelse som minimum oplyse tilskadekomne om følgende: 1) Hvilken eller hvilke uddannelser tilskadekomne kan deltage i med uddannelsesgodtgørelse. 2) Tilskadekomnes pligt til løbende at kunne dokumentere deltagelsen i uddannelsen. 3) Tilskadekomnes pligt til at give besked til Arbejdsmarkedets Erhvervssikring om sygdom, orlov, barsel, manglende studieaktivitet, eller hvis tilskadekomne udskrives af uddannelsen. 4) Tilskadekomnes mulighed for at søge om sygedagpenge, hvis uddannelsesgodtgørelsen standses. 5) Tilskadekomnes pligt til at oplyse Arbejdsmarkedets Erhvervssikring om indtægter, som ikke fremgår af indkomstregistret. 6) Hvilke øvrige indkomster, der fradrages i uddannelsesgodtgørelsen. 7) Tilskadekomnes pligt til at give besked til Arbejdsmarkedets Erhvervssikring om overgang til social pension efter lov om social pension eller lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. 8) Arbejdsmarkedets Erhvervssikrings mulighed for at kræve for meget udbetalt uddannelsesgodtgørelse tilbagebetalt. 9) Reglerne om vurderingen af tab af erhvervsevne, hvis tilskadekomne udskrives af uddannelsen, inden den er afsluttet. 10) Reglerne om tilkendelse af erstatning for tab af erhvervsevne efter gennemført uddannelse."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I sager, hvor uddannelsesgodtgørelsen skal fastsættes til 110 pct. af den maksimale dagpengesats, fastsættes godtgørelsen til et beløb, der svarer til 110 pct. af dagpengesatsen for fuldtidsforsikrede, jf. § 47 i lov om arbejdsløshedsforsikring m.v., som fastsat i vejledning om satser m.v. på arbejdsløshedsforsikringens område."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Tilskadekomne skal søge optagelse på uddannelsen snarest muligt efter modtagelsen af Arbejdsmarkedets Erhvervssikrings afgørelse om uddannelsesgodtgørelse, jf. arbejdsskadesikringslovens § 18 a, stk. 1, og sende dokumentation for sin optagelse og dato for studiestart til Arbejdsmarkedets Erhvervssikring. Kan tilskadekomne efter afgørelsen fra Arbejdsmarkedets Erhvervssikring vælge mellem flere uddannelser, skal tilskadekomne søge optagelse ved den førstkommende ansøgningsrunde for den eller de uddannelser, som tilskadekomne ønsker."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Tilskadekomne skal straks give besked til Arbejdsmarkedets Erhvervssikring, når vedkommende ikke har deltaget i uddannelsen på grund af sygdom i mere end 30 kalenderdage i sammenhæng. Stk. 2. Tilskadekomne skal snarest muligt efter anmodning fra Arbejdsmarkedets Erhvervssikring aflevere en varighedserklæring som dokumentation for sygdommen. Den finansieringspligtige, jf. arbejdsskadesikringslovens § 18 e, stk. 3, afholder udgiften til varighedserklæringen. Stk. 3. Graviditetsbetinget sygdom indgår ikke i opgørelsen af sygdom, jf. arbejdsskadesikringslovens § 18 d, stk. 3."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Tilskadekomne skal straks give besked til Arbejdsmarkedets Erhvervssikring, når vedkommende vil holde orlov fra uddannelsen. Tilskadekomne kan anmode Arbejdsmarkedets Erhvervssikring om at få udbetalt uddannelsesgodtgørelse i en periode, hvor vedkommende har ret til fravær efter barselsloven, i op til 9 måneder, dog 12 måneder, hvis tilskadekomne er enlig forsørger. Tilskadekomne skal ved anmodningen oplyse om startdatoen og slutdatoen for den forventede periode for fraværet efter barselsloven, som der anmodes om uddannelsesgodtgørelse for. Arbejdsmarkedets Erhvervssikring indhenter dokumentation for fødslen. Stk. 2. Tilskadekomne skal straks give besked til Arbejdsmarkedets Erhvervssikring, når vedkommende ikke er studieaktiv på uddannelsen efter reglerne om studieaktivitet for den pågældende uddannelse, overgår til social pension eller når vedkommende udskrives af uddannelsen. Stk. 3. Tilskadekomne skal straks give besked til Arbejdsmarkedets Erhvervssikring, når tilskadekomne genoptager uddannelsen efter mere end 30 kalenderdages sygdom i sammenhæng eller efter orlov efter barselsloven."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Tilskadekomne kan søge om forlængelse af perioden med uddannelsesgodtgørelse, hvis uddannelsen forlænges som følge af sygdom eller orlov, hvor der er ret til fravær efter barselsloven eller manglende beståelse af eksamen. Perioden med uddannelsesgodtgørelsen kan højest forlænges inden for 48 måneder, jf. arbejdsskadesikringslovens § 18 b, stk. 2."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Forlænges uddannelsen ud over 48 måneder som følge af orlov, hvor der er ret til fravær efter barselsloven, kan tilskadekomne ansøge om at få perioden med uddannelsesgodtgørelse forlænget i den resterende del af uddannelsens normerede tid, dog højest en periode svarende til den afholdte orlov som følge af ret til fravær efter barselsloven."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tilskadekomne skal oplyse Arbejdsmarkedets Erhvervssikring om indtægter fra selvstændig virksomhed, om udenlandsk indtægt, og om indkomst, der skal betales arbejdsmarkedsbidrag af, og som ikke indberettes til indkomstregistret."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Arbejdsmarkedets Erhvervssikring indhenter hver 6. måned dokumentation for at tilskadekomne fortsat er indskrevet på uddannelsen, er studieaktiv og ikke er syg eller holder orlov."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Arbejdsmarkedets Erhvervssikring vejleder tilskadekomne om mulighederne for at søge om sygedagpenge, i forbindelse med afgørelser om stop for uddannelsesgodtgørelse som følge af sygdom. Vejledningen sker, når Arbejdsmarkedets Erhvervssikring træffer afgørelse, jf. arbejdsskadesikringslovens § 18 d, stk. 3. Stk. 2. Ved opgørelse af, om perioder med sygdom udgør mere end 30 dage og 6 måneder i sammenhæng, jf. arbejdsskadesikringslovens § 18 d, stk. 3, indgår dage, hvor tilskadekomne ikke har kunnet deltage i obligatorisk undervisning mv. og ikke har kunne udføre selvstudie på grund af sygdom, uanset om perioderne indeholder dage uden uddannelse grundet weekender, helligdage, ferie m.v. Hvis første sygedag er en dag uden uddannelse pga. weekender, helligdage, ferie m.v., starter sygeperioden først på første dag med uddannelse."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Afleverer tilskadekomne efter 2 rykkere med en svarfrist fastsat af Arbejdsmarkedets Erhvervssikring fortsat ikke dokumentation for sin deltagelse i uddannelsen, jf. §§ 8 og 14 eller de krævede oplysninger om sygdom og orlov, jf. §§ 9 og 10, tilbageholder Arbejdsmarkedets Erhvervssikring udbetalingen af uddannelsesgodtgørelse, indtil oplysningerne er kommet Arbejdsmarkedets Erhvervssikring i hænde."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. I perioden, hvor der er tilkendt uddannelsesgodtgørelse, fradrager Arbejdsmarkedets Erhvervssikring øvrig indkomst, som der betales arbejdsmarkedsbidrag af, i uddannelsesgodtgørelsen, jf. dog stk. 2. Derudover fradrages følgende indkomster, som der ikke betales arbejdsmarkedsbidrag af 1) sygedagpenge, 2) dagpenge under barsel, 3) ressourceforløbsydelse under jobafklaringsforløb og 4) udenlandsk indkomst, som svarer til de indkomster, som der betales arbejdsmarkedsbidrag af eller som svarer til de i nr. 1-3 nævnte indkomster. Stk. 2. I perioden, hvor der er tilkendt uddannelsesgodtgørelse, fradrager Arbejdsmarkedets Erhvervssikring overskud fra selvstændig virksomhed, som ville indgå ved fastsættelse af årsløn, jf. arbejdsskadesikringslovens § 24, stk. 5, og bekendtgørelsen om årsløn, i uddannelsesgodtgørelsen."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Arbejdsmarkedets Erhvervssikring fradrager snarest muligt den øvrige indkomst, jf. § 17, stk. 1 og 2, i en kommende udbetaling af uddannelsesgodtgørelse. Den øvrige indkomst opgøres og fradrages i uddannelsesgodtgørelsen ud fra den måned, som den øvrige indkomst ifølge indkomstregistret er til disposition for tilskadekomne. Det beløb, der fradrages, kan ikke overstige uddannelsesgodtgørelsen for den pågældende måned."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Arbejdsmarkedets Erhvervssikring fradrager overskud ved selvstændig virksomhed, jf. § 17, stk. 3, i den månedlige uddannelsesgodtgørelse med et beløb svarende til indkomsten divideret med det antal måneder, som virksomhedens regnskab dækker. Det månedlige beløb, der fradrages, kan ikke overstige uddannelsesgodtgørelsen for den pågældende måned."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Udenlandsk indkomst, som ikke er udbetalt i DKK, omregnes til DKK med Nationalbankens valutakurs den sidste bankdag i den periode, som indkomsten vedrører."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Senest 6 måneder efter endt uddannelse foretager Arbejdsmarkedets Erhvervssikring en afsluttende efterregulering af udbetalingen af uddannelsesgodtgørelse og fradrag af øvrig indkomst, jf. § 17 for perioder, hvor der ikke allerede er sket efterregulering, jf. dog stk. 2. Stk. 2. Har tilskadekomne indtægt fra selvstændig virksomhed, foretager Arbejdsmarkedets Erhvervssikring den afsluttende efterregulering for denne indtægt, jf. stk. 1, snarest muligt efter, at overskuddet fra den selvstændige virksomhed er indberettet til Skat."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Arbejdsmarkedets Erhvervssikring opkræver senest i maj måned hvert år hos den finansieringspligtige, jf. arbejdsskadesikringslovens § 18 e, stk. 3 og 4, et acontobeløb til dækning af udgifterne til differencen mellem den udbetalte månedlige uddannelsesgodtgørelse og den andel af uddannelsesgodtgørelsen, som staten finansierer. Acontobeløbet opgøres på baggrund af et realistisk skøn over den enkelte finansieringspligtiges forventede sager med udbetaling af uddannelsesgodtgørelse i det pågældende år. Betalingsfristen er mindst 14 dage. Stk. 2. Samtidig med acontoopkrævningen efterregulerer Arbejdsmarkedets Erhvervssikring for meget eller for lidt acontobetaling det eller de foregående år på baggrund af det faktiske antal sager med udbetaling af uddannelsesgodtgørelse vedrørende den enkelte finansieringspligtige opgjort pr. 31. december i det foregående år. I efterreguleringen indgår også refundering af tilbagebetalt uddannelsesgodtgørelse fra tilskadekomne, jf. arbejdsskadesikringslovens § 18 f, stk. 2, opgjort pr. 31. december i det foregående år. Arbejdsmarkedets Erhvervssikring kan ved denne regulering opkræve betaling i sager med udbetaling af uddannelsesgodtgørelse fra forsikringsselskaber, som er begyndt at drive arbejdsulykkesforsikring i det foregående år. Stk. 3. Meddelelsen om opkrævningen skal indeholde en specifikation af acontobeløbet og efterreguleringen, jf. stk. 1 og 2. Stk. 4. Arbejdsmarkedets Erhvervssikring sender inden udgangen af 1. kvartal en liste til den enkelte finansieringspligtige med en opgørelse over det eller de foregående års sager med udbetaling af uddannelsesgodtgørelse. Opgørelsen danner grundlag for refusionen. Eventuelle indsigelser mod opgørelsen skal være Arbejdsmarkedets Erhvervssikring i hænde inden 3 uger fra den finansieringspligtiges modtagelse. Hvis eventuelle indsigelser ikke er afklaret inden opkrævningen, indgår de pågældende sager i det følgende års refusion. Stk. 5. Hvis der er tvivl om, hvilken af de skader, der indgår i de mindst 10 pct. men, jf. arbejdsskadesikringslovens § 18 a, som skal medføre finansieringspligt, jf. arbejdsskadesikringslovens § 18 e, stk. 3 og 4, skal udgiften til differencen mellem den udbetalte månedlige uddannelsesgodtgørelse og den andel af uddannelsesgodtgørelsen, som staten finansierer, fordeles ligeligt mellem de mulige finansieringspligtige i sagen. Arbejdsskader, der er anmeldt samme dag anses for anmeldt samtidig."
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. I sager om arbejdsulykker, der er indtrådt før den 1. juli 2024, og erhvervssygdomme, der er anmeldt før den 1. juli 2024 finder bekendtgørelsen anvendelse i sager, hvor der fra 1. januar 2024 træffes afgørelse om men, hvorved tilskadekomne får en mengrad på mindst 10 pct. som følge af en eller flere arbejdsskader, hvoraf den seneste skade medfører tilkendelse af en mengrad på mindst 5 pct. Der vil både kunne være tale om sager, hvor Arbejdsmarkedets Erhvervssikring første gang træffer afgørelse om varigt men, sager der genoptages, herunder sager, der genoptages til revision, og sager, hvor Ankestyrelsen eller Arbejdsmarkedets Erhvervssikring efter en klage træffer afgørelse om en mengrad på samlet mindst 10 pct. fra 1. januar 2024 uanset, om mengraden ændres eller stadfæstes. En nedsættelse af menet efter at Arbejdsmarkedets Erhvervssikring har anmodet tilskadekomnes handlekommune om oplysninger, jf. arbejdsskadesikringslovens § 18 a, stk. 2, medfører ikke, at tilskadekomne mister muligheden for at få tilkendt uddannelsesgodtgørelse. Stk. 3. Arbejdsmarkedets Erhvervssikring udlægger forskudsvist den finansieringspligtiges udgifter i 2024, jf. § 22. Første aconto-opkrævning, jf. § 22, stk. 1, og den fulde opkrævning for 2024, jf. § 22, stk. 2, foretages i maj 2025. Stk. 4. Bekendtgørelse nr. 179 af 26. februar 2024 om uddannelsesgodtgørelse efter arbejdsskadesikringsloven ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Arbejdsmarkedets Erhvervssikring skal vejlede tilskadekomne om muligheden for at tage en uddannelse med uddannelsesgodtgørelse, når tilskadekomne 1) forventes at få fastsat en mengrad på mindst 10 pct. som følge af en eller flere arbejdsskader, 2) er uden for beskæftigelse eller i en opsigelsesperiode, der udløber inden start på uddannelsen, 3) skønnes fremover ikke at kunne anvende sin erhvervsmæssige uddannelse eller varetage et arbejde inden for tidligere arbejdsområder på fuld tid, og 4) skønnes med en erhvervskompetencegivende uddannelse at få bedre indtjeningsmuligheder end uden uddannelsen. Stk. 2. Vejledningen, jf. stk. 1, skal som minimum indeholde oplysninger om følgende elementer 1) mulighederne for at tilskadekomne frivilligt kan tage en erhvervskompetencegivende uddannelse med uddannelsesgodtgørelse inden for et område med behov for arbejdskraft, 2) de generelle økonomiske konsekvenser ved at indgå i ordningen, herunder i forhold til udmåling af endelig erstatning m.v., og 3) den dialog om uddannelsesmuligheder m.v., jf. § 38 a i lov om en aktiv beskæftigelsesindsats, som tilskadekomne, som ønsker at tage en erhvervskompetencegivende uddannelse med uddannelsesgodtgørelse, bliver inviteret til af handlekommunen.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunens afgivelse af oplysninger, til Arbejdsmarkedets Erhvervssikring, jf. arbejdsskadesikringslovens § 18 a, stk. 2, skal ske hurtigst muligt inden 35 kalenderdage fra kommunens modtagelse af anmodningen fra Arbejdsmarkedets Erhvervssikring. I tilfælde, hvor kommunen har brug for at indhente oplysninger uden for kommunen til brug for sin vurdering, jf. arbejdsskadesikringslovens § 18 a, stk. 2, kan fristen overskrides med det nødvendige antal dage. Kommunen skal ved overskridelse af fristen orientere tilskadekomne og Arbejdsmarkedets Erhvervssikring om grunden til fristoverskridelsen, og om hvornår kommunen forventer at sende oplysningerne til Arbejdsmarkedets Erhvervssikring.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Arbejdsmarkedets Erhvervssikring kan fastlægge, hvordan oplysningerne fra kommunen skal gives.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Arbejdsmarkedets Erhvervssikring eller Ankestyrelsen skal orientere tilskadekomnes handlekommune om, at tilskadekomne er tilkendt uddannelsesgodtgørelse, når Arbejdsmarkedets Erhvervssikring eller Ankestyrelsen træffer afgørelse herom. I sager, hvor Arbejdsmarkedets Erhvervssikring har indhentet oplysninger fra tilskadekomnes handlekommune, jf. arbejdsskadesikringslovens § 18 a, stk. 2, skal Arbejdsmarkedets Erhvervssikring eller Ankestyrelsen orientere kommunen om, at tilskadekomne har fået afslag på uddannelsesgodtgørelse, når Arbejdsmarkedets Erhvervssikring eller Ankestyrelsen træffer afgørelse herom. Arbejdsmarkedets Erhvervssikring skal sikre, at Udbetaling Danmark får oplysning om, at tilskadekomne modtager uddannelsesgodtgørelse.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Når Arbejdsmarkedets Erhvervssikring har modtaget oplysninger fra kommunen skal Arbejdsmarkedets Erhvervssikring træffe afgørelse om, hvorvidt tilskadekomne kan starte på en uddannelse med uddannelsesgodtgørelse under hensyntagen til ansøgningsfristen for den pågældende uddannelse.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Arbejdsmarkedets Erhvervssikring skal senest i forbindelse med afgørelser om uddannelsesgodtgørelse som minimum oplyse tilskadekomne om følgende: 1) Hvilken eller hvilke uddannelser tilskadekomne kan deltage i med uddannelsesgodtgørelse. 2) Tilskadekomnes pligt til løbende at kunne dokumentere deltagelsen i uddannelsen. 3) Tilskadekomnes pligt til at give besked til Arbejdsmarkedets Erhvervssikring om sygdom, orlov, barsel, manglende studieaktivitet, eller hvis tilskadekomne udskrives af uddannelsen. 4) Tilskadekomnes mulighed for at søge om sygedagpenge, hvis uddannelsesgodtgørelsen standses. 5) Tilskadekomnes pligt til at oplyse Arbejdsmarkedets Erhvervssikring om indtægter, som ikke fremgår af indkomstregistret. 6) Hvilke øvrige indkomster, der fradrages i uddannelsesgodtgørelsen. 7) Tilskadekomnes pligt til at give besked til Arbejdsmarkedets Erhvervssikring om overgang til social pension efter lov om social pension eller lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. 8) Arbejdsmarkedets Erhvervssikrings mulighed for at kræve for meget udbetalt uddannelsesgodtgørelse tilbagebetalt. 9) Reglerne om vurderingen af tab af erhvervsevne, hvis tilskadekomne udskrives af uddannelsen, inden den er afsluttet. 10) Reglerne om tilkendelse af erstatning for tab af erhvervsevne efter gennemført uddannelse.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I sager, hvor uddannelsesgodtgørelsen skal fastsættes til 110 pct. af den maksimale dagpengesats, fastsættes godtgørelsen til et beløb, der svarer til 110 pct. af dagpengesatsen for fuldtidsforsikrede, jf. § 47 i lov om arbejdsløshedsforsikring m.v., som fastsat i vejledning om satser m.v. på arbejdsløshedsforsikringens område.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Tilskadekomne skal søge optagelse på uddannelsen snarest muligt efter modtagelsen af Arbejdsmarkedets Erhvervssikrings afgørelse om uddannelsesgodtgørelse, jf. arbejdsskadesikringslovens § 18 a, stk. 1, og sende dokumentation for sin optagelse og dato for studiestart til Arbejdsmarkedets Erhvervssikring. Kan tilskadekomne efter afgørelsen fra Arbejdsmarkedets Erhvervssikring vælge mellem flere uddannelser, skal tilskadekomne søge optagelse ved den førstkommende ansøgningsrunde for den eller de uddannelser, som tilskadekomne ønsker.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. Tilskadekomne skal straks give besked til Arbejdsmarkedets Erhvervssikring, når vedkommende ikke har deltaget i uddannelsen på grund af sygdom i mere end 30 kalenderdage i sammenhæng. Stk. 2. Tilskadekomne skal snarest muligt efter anmodning fra Arbejdsmarkedets Erhvervssikring aflevere en varighedserklæring som dokumentation for sygdommen. Den finansieringspligtige, jf. arbejdsskadesikringslovens § 18 e, stk. 3, afholder udgiften til varighedserklæringen. Stk. 3. Graviditetsbetinget sygdom indgår ikke i opgørelsen af sygdom, jf. arbejdsskadesikringslovens § 18 d, stk. 3.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Tilskadekomne skal straks give besked til Arbejdsmarkedets Erhvervssikring, når vedkommende vil holde orlov fra uddannelsen. Tilskadekomne kan anmode Arbejdsmarkedets Erhvervssikring om at få udbetalt uddannelsesgodtgørelse i en periode, hvor vedkommende har ret til fravær efter barselsloven, i op til 9 måneder, dog 12 måneder, hvis tilskadekomne er enlig forsørger. Tilskadekomne skal ved anmodningen oplyse om startdatoen og slutdatoen for den forventede periode for fraværet efter barselsloven, som der anmodes om uddannelsesgodtgørelse for. Arbejdsmarkedets Erhvervssikring indhenter dokumentation for fødslen. Stk. 2. Tilskadekomne skal straks give besked til Arbejdsmarkedets Erhvervssikring, når vedkommende ikke er studieaktiv på uddannelsen efter reglerne om studieaktivitet for den pågældende uddannelse, overgår til social pension eller når vedkommende udskrives af uddannelsen. Stk. 3. Tilskadekomne skal straks give besked til Arbejdsmarkedets Erhvervssikring, når tilskadekomne genoptager uddannelsen efter mere end 30 kalenderdages sygdom i sammenhæng eller efter orlov efter barselsloven.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Tilskadekomne kan søge om forlængelse af perioden med uddannelsesgodtgørelse, hvis uddannelsen forlænges som følge af sygdom eller orlov, hvor der er ret til fravær efter barselsloven eller manglende beståelse af eksamen. Perioden med uddannelsesgodtgørelsen kan højest forlænges inden for 48 måneder, jf. arbejdsskadesikringslovens § 18 b, stk. 2.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Forlænges uddannelsen ud over 48 måneder som følge af orlov, hvor der er ret til fravær efter barselsloven, kan tilskadekomne ansøge om at få perioden med uddannelsesgodtgørelse forlænget i den resterende del af uddannelsens normerede tid, dog højest en periode svarende til den afholdte orlov som følge af ret til fravær efter barselsloven.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. Tilskadekomne skal oplyse Arbejdsmarkedets Erhvervssikring om indtægter fra selvstændig virksomhed, om udenlandsk indtægt, og om indkomst, der skal betales arbejdsmarkedsbidrag af, og som ikke indberettes til indkomstregistret.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Arbejdsmarkedets Erhvervssikring indhenter hver 6. måned dokumentation for at tilskadekomne fortsat er indskrevet på uddannelsen, er studieaktiv og ikke er syg eller holder orlov.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Arbejdsmarkedets Erhvervssikring vejleder tilskadekomne om mulighederne for at søge om sygedagpenge, i forbindelse med afgørelser om stop for uddannelsesgodtgørelse som følge af sygdom. Vejledningen sker, når Arbejdsmarkedets Erhvervssikring træffer afgørelse, jf. arbejdsskadesikringslovens § 18 d, stk. 3. Stk. 2. Ved opgørelse af, om perioder med sygdom udgør mere end 30 dage og 6 måneder i sammenhæng, jf. arbejdsskadesikringslovens § 18 d, stk. 3, indgår dage, hvor tilskadekomne ikke har kunnet deltage i obligatorisk undervisning mv. og ikke har kunne udføre selvstudie på grund af sygdom, uanset om perioderne indeholder dage uden uddannelse grundet weekender, helligdage, ferie m.v. Hvis første sygedag er en dag uden uddannelse pga. weekender, helligdage, ferie m.v., starter sygeperioden først på første dag med uddannelse.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. Afleverer tilskadekomne efter 2 rykkere med en svarfrist fastsat af Arbejdsmarkedets Erhvervssikring fortsat ikke dokumentation for sin deltagelse i uddannelsen, jf. §§ 8 og 14 eller de krævede oplysninger om sygdom og orlov, jf. §§ 9 og 10, tilbageholder Arbejdsmarkedets Erhvervssikring udbetalingen af uddannelsesgodtgørelse, indtil oplysningerne er kommet Arbejdsmarkedets Erhvervssikring i hænde.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. I perioden, hvor der er tilkendt uddannelsesgodtgørelse, fradrager Arbejdsmarkedets Erhvervssikring øvrig indkomst, som der betales arbejdsmarkedsbidrag af, i uddannelsesgodtgørelsen, jf. dog stk. 2. Derudover fradrages følgende indkomster, som der ikke betales arbejdsmarkedsbidrag af 1) sygedagpenge, 2) dagpenge under barsel, 3) ressourceforløbsydelse under jobafklaringsforløb og 4) udenlandsk indkomst, som svarer til de indkomster, som der betales arbejdsmarkedsbidrag af eller som svarer til de i nr. 1-3 nævnte indkomster. Stk. 2. I perioden, hvor der er tilkendt uddannelsesgodtgørelse, fradrager Arbejdsmarkedets Erhvervssikring overskud fra selvstændig virksomhed, som ville indgå ved fastsættelse af årsløn, jf. arbejdsskadesikringslovens § 24, stk. 5, og bekendtgørelsen om årsløn, i uddannelsesgodtgørelsen.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Arbejdsmarkedets Erhvervssikring fradrager snarest muligt den øvrige indkomst, jf. § 17, stk. 1 og 2, i en kommende udbetaling af uddannelsesgodtgørelse. Den øvrige indkomst opgøres og fradrages i uddannelsesgodtgørelsen ud fra den måned, som den øvrige indkomst ifølge indkomstregistret er til disposition for tilskadekomne. Det beløb, der fradrages, kan ikke overstige uddannelsesgodtgørelsen for den pågældende måned.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Arbejdsmarkedets Erhvervssikring fradrager overskud ved selvstændig virksomhed, jf. § 17, stk. 3, i den månedlige uddannelsesgodtgørelse med et beløb svarende til indkomsten divideret med det antal måneder, som virksomhedens regnskab dækker. Det månedlige beløb, der fradrages, kan ikke overstige uddannelsesgodtgørelsen for den pågældende måned.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Udenlandsk indkomst, som ikke er udbetalt i DKK, omregnes til DKK med Nationalbankens valutakurs den sidste bankdag i den periode, som indkomsten vedrører.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Senest 6 måneder efter endt uddannelse foretager Arbejdsmarkedets Erhvervssikring en afsluttende efterregulering af udbetalingen af uddannelsesgodtgørelse og fradrag af øvrig indkomst, jf. § 17 for perioder, hvor der ikke allerede er sket efterregulering, jf. dog stk. 2. Stk. 2. Har tilskadekomne indtægt fra selvstændig virksomhed, foretager Arbejdsmarkedets Erhvervssikring den afsluttende efterregulering for denne indtægt, jf. stk. 1, snarest muligt efter, at overskuddet fra den selvstændige virksomhed er indberettet til Skat.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Arbejdsmarkedets Erhvervssikring opkræver senest i maj måned hvert år hos den finansieringspligtige, jf. arbejdsskadesikringslovens § 18 e, stk. 3 og 4, et acontobeløb til dækning af udgifterne til differencen mellem den udbetalte månedlige uddannelsesgodtgørelse og den andel af uddannelsesgodtgørelsen, som staten finansierer. Acontobeløbet opgøres på baggrund af et realistisk skøn over den enkelte finansieringspligtiges forventede sager med udbetaling af uddannelsesgodtgørelse i det pågældende år. Betalingsfristen er mindst 14 dage. Stk. 2. Samtidig med acontoopkrævningen efterregulerer Arbejdsmarkedets Erhvervssikring for meget eller for lidt acontobetaling det eller de foregående år på baggrund af det faktiske antal sager med udbetaling af uddannelsesgodtgørelse vedrørende den enkelte finansieringspligtige opgjort pr. 31. december i det foregående år. I efterreguleringen indgår også refundering af tilbagebetalt uddannelsesgodtgørelse fra tilskadekomne, jf. arbejdsskadesikringslovens § 18 f, stk. 2, opgjort pr. 31. december i det foregående år. Arbejdsmarkedets Erhvervssikring kan ved denne regulering opkræve betaling i sager med udbetaling af uddannelsesgodtgørelse fra forsikringsselskaber, som er begyndt at drive arbejdsulykkesforsikring i det foregående år. Stk. 3. Meddelelsen om opkrævningen skal indeholde en specifikation af acontobeløbet og efterreguleringen, jf. stk. 1 og 2. Stk. 4. Arbejdsmarkedets Erhvervssikring sender inden udgangen af 1. kvartal en liste til den enkelte finansieringspligtige med en opgørelse over det eller de foregående års sager med udbetaling af uddannelsesgodtgørelse. Opgørelsen danner grundlag for refusionen. Eventuelle indsigelser mod opgørelsen skal være Arbejdsmarkedets Erhvervssikring i hænde inden 3 uger fra den finansieringspligtiges modtagelse. Hvis eventuelle indsigelser ikke er afklaret inden opkrævningen, indgår de pågældende sager i det følgende års refusion. Stk. 5. Hvis der er tvivl om, hvilken af de skader, der indgår i de mindst 10 pct. men, jf. arbejdsskadesikringslovens § 18 a, som skal medføre finansieringspligt, jf. arbejdsskadesikringslovens § 18 e, stk. 3 og 4, skal udgiften til differencen mellem den udbetalte månedlige uddannelsesgodtgørelse og den andel af uddannelsesgodtgørelsen, som staten finansierer, fordeles ligeligt mellem de mulige finansieringspligtige i sagen. Arbejdsskader, der er anmeldt samme dag anses for anmeldt samtidig.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:23",
      "chapter": "1",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. I sager om arbejdsulykker, der er indtrådt før den 1. juli 2024, og erhvervssygdomme, der er anmeldt før den 1. juli 2024 finder bekendtgørelsen anvendelse i sager, hvor der fra 1. januar 2024 træffes afgørelse om men, hvorved tilskadekomne får en mengrad på mindst 10 pct. som følge af en eller flere arbejdsskader, hvoraf den seneste skade medfører tilkendelse af en mengrad på mindst 5 pct. Der vil både kunne være tale om sager, hvor Arbejdsmarkedets Erhvervssikring første gang træffer afgørelse om varigt men, sager der genoptages, herunder sager, der genoptages til revision, og sager, hvor Ankestyrelsen eller Arbejdsmarkedets Erhvervssikring efter en klage træffer afgørelse om en mengrad på samlet mindst 10 pct. fra 1. januar 2024 uanset, om mengraden ændres eller stadfæstes. En nedsættelse af menet efter at Arbejdsmarkedets Erhvervssikring har anmodet tilskadekomnes handlekommune om oplysninger, jf. arbejdsskadesikringslovens § 18 a, stk. 2, medfører ikke, at tilskadekomne mister muligheden for at få tilkendt uddannelsesgodtgørelse. Stk. 3. Arbejdsmarkedets Erhvervssikring udlægger forskudsvist den finansieringspligtiges udgifter i 2024, jf. § 22. Første aconto-opkrævning, jf. § 22, stk. 1, og den fulde opkrævning for 2024, jf. § 22, stk. 2, foretages i maj 2025. Stk. 4. Bekendtgørelse nr. 179 af 26. februar 2024 om uddannelsesgodtgørelse efter arbejdsskadesikringsloven ophæves.",
      "valid_from": "2024-11-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
