{
  "id": "2024:230",
  "type": "statute",
  "title": "Bekendtgørelse af lov om erhvervsfremme",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2024-02-29",
  "url": "https://www.retsinformation.dk/eli/lta/2024/230/xml",
  "description": "Retsinformation source. DocumentId=CQ002805; AccessionNumber=A20240023029; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne lov er at styrke udviklingen i dansk erhvervsliv gennem en sammenhængende erhvervsfremmeindsats på tværs af hele Danmark, der sigter mod 1) at forbedre rammevilkårene for at starte, udvikle og drive virksomhed i og ud fra Danmark med fokus på virksomhedernes behov, 2) at fremme produktivitet, konkurrenceevne og internationalisering hos danske virksomheder, 3) at fremme tilpasningen af erhvervsstrukturen til konkurrenceforhold, nye teknologier og forretningsmodeller, miljøforhold og den samfundsmæssige udvikling i øvrigt, 4) at fremme den lokale og regionale erhvervsudvikling og beskæftigelse, 5) at undgå overlap mellem offentlige erhvervsfremmeindsatser og -aktører og sikre øget koordinering og samarbejde, 6) at fremme et efterspørgselsdrevet og sammenhængende erhvervsfremmesystem, 7) at udvikle samarbejdet mellem private erhverv, herunder iværksættere, og offentlige myndigheder om erhvervsfremme, 8) at fremme brugen af digitalisering i erhvervsfremmesystemet, 9) at fremme udviklingen af menneskelige ressourcer, herunder udviklingen af lokale kompetencer, 10) at fremme samarbejde mellem videninstitutioner og virksomheder, 11) at fremme vækst og udvikling i turismeerhvervet og 12) at fremme udviklingsaktiviteter i yderområderne."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Inden for de bevillinger, der afsættes på de årlige finanslove, kan erhvervsministeren til opfyldelse af lovens formål iværksætte erhvervsfremmeaktiviteter, herunder bl.a. 1) analyser og evalueringer af erhvervspolitisk relevans, herunder vedrørende potentielle indsatsområder og eksisterende initiativer samt lokale, regionale, nationale og internationale rammevilkår, 2) rådgivning om erhvervsudvikling, herunder om udvikling af såvel den nationale som den regionale og lokale erhvervsstruktur, 3) rådgivning om danske erhvervspolitiske interesser i forbindelse med forhandlinger om og implementering af internationale vilkår for erhvervslivet og om dansk erhvervslivs muligheder i forbindelse med globaliseringen, 4) aktiviteter til fremme af regional og lokal erhvervsudvikling, 5) aktiviteter til fremme af udviklingen af nye samarbejdsformer, herunder offentligt-privat samarbejde og samarbejde mellem virksomheder, og organisationsudvikling og udnyttelse af ledelsesmæssig og markedsmæssig viden, 6) aktiviteter til fremme af etablering af nye virksomheder, 7) aktiviteter til fremme af virksomhedernes opbygning af kompetence med hensyn til design, markedsføring og eksport, 8) aktiviteter til fremme af forbedret produktivitet, øget internationalisering og øget forståelse for samfundsmæssige forhold, 9) aktiviteter til fremme af kvalificeret arbejdskraft og udviklingen af menneskelige ressourcer og 10) aktiviteter til fremme af akkreditering, standardisering og metrologi. Stk. 2. Erhvervsministeren kan yde hel eller delvis finansiering og tilbyde andre økonomiske incitamenter til aktiviteter, der iværksættes inden for lovens formål. Finansieringen kan udbetales forskudsvis med vilkår om, at aktiviteternes endelige afregning efterfølgende kan godkendes. Stk. 3. Erhvervsministeren kan fastsætte regler om tilbagebetaling af den ydede finansiering."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Erhvervsministeren kan udstede nærmere regler om gennemførelse af erhvervsfremmeaktiviteter, der iværksættes inden for denne lov. Erhvervsministeren kan endvidere fastsætte nærmere regler om administration, herunder om behandling af ansøgninger om medfinansiering til offentlige myndigheder, organisationer, institutter, virksomheder og enkeltpersoner m.v., regler om godkendelse, regnskabsaflæggelse, revision, kontrol og tilsyn og regler om afgivelse af oplysninger og regnskaber. Stk. 2. Erhvervsministeren kan fastsætte regler om gennemførelse af EU’s informationsprocedure for tekniske standarder og forskrifter samt forskrifter for informationssamfundets tjenester. Stk. 3. Erhvervsministeren kan fastsætte regler, der er nødvendige for anvendelsen her i landet af Europa-Parlamentets og Rådets forordning (EF) nr. 764/2008 af 9. juli 2008 om procedurer for anvendelsen af visse nationale tekniske forskrifter på produkter, der markedsføres lovligt i en anden medlemsstat, og om ophævelse af beslutning nr. 3052/95/EF af 13. december 1995 om indførelse af en ordning for gensidig information om nationale foranstaltninger, der fraviger princippet om frie varebevægelser inden for Fællesskabet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervsministeriet, underliggende myndigheder, regioner og kommuner om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur m.v. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Danmarks Erhvervsfremmebestyrelse og offentlige eller private institutioner, som erhvervsministeren i henhold til bemyndigelse har henlagt sine beføjelser til, om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erhvervsministeren kan fastsætte regler om, at myndigheder m.v., jf. § 4, stk. 1 og 4, kan udstede afgørelser og andre dokumenter efter denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den myndighed m.v., jf. § 4, stk. 1 og 4, der har udstedt afgørelserne og dokumenterne, som afsender."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Er det efter denne lov eller regler udstedt i medfør af denne lov krævet, at et dokument, som er udstedt af andre end en offentlig myndighed m.v., jf. § 4, stk. 1 og 4, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om fravigelse af underskriftskrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Erhvervsministeren kan henlægge sine beføjelser efter denne lov til en underliggende myndighed. Stk. 2. For erhvervsfremmeaktiviteter, som er iværksat i henhold til denne lov, kan ministeren bestemme, at den underliggende myndighed i et nærmere bestemt omfang kan henlægge opgaver ved administrationen af konkrete aktiviteter til en anden offentlig myndighed eller en privat institution. Henlægges de beføjelser, som er nævnt i 1. pkt., til en privat institution, finder forvaltningsloven og lov om offentlighed i forvaltningen anvendelse på institutionens virksomhed med administration af det pågældende område. Stk. 3. Ministeren kan fastsætte regler om klageadgang, herunder at klager ikke kan indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Erhvervsministeren nedsætter Danmarks Erhvervsfremmebestyrelse. Stk. 2. Danmarks Erhvervsfremmebestyrelse har til formål at understøtte en sammenhængende decentral erhvervsfremmeindsats, herunder at der er sammenhæng mellem den decentrale og den statslige indsats. Stk. 3. Danmarks Erhvervsfremmebestyrelse kan nedsætte et eller flere bevillings-, indstillings- eller ekspertudvalg til behandling af ansøgninger om medfinansiering. Stk. 4. Tilskud, der bevilges efter § 9, stk. 4, kan bortfalde helt eller delvis, og et allerede udbetalt tilskud kan kræves tilbagebetalt helt eller delvis, eventuelt med tillæg af renter, hvis det konstateres, at 1) projektet ikke gennemføres i overensstemmelse med de forud godkendte planer og vilkår, herunder at projektet ikke når de forudsatte resultater, 2) de gældende regler ikke overholdes, herunder administrative bestemmelser, der er udstedt i medfør af denne lov, eller 3) forudsætningerne for tilsagn om tilskud i øvrigt er væsentligt ændrede, herunder at tilskudsmodtager går konkurs, træder i likvidation, tages under rekonstruktionsbehandling eller der foretages udlæg eller arrest hos tilskudsmodtager. Stk. 5. Erhvervsministeren fastsætter nærmere regler om administration af tilskud, der bevilges efter § 9, stk. 4, herunder om behandling af ansøgninger om medfinansiering til offentlige myndigheder, organisationer, institutter, virksomheder og enkeltpersoner m.v., regler om godkendelse, regnskabsaflæggelse, revision, kontrol og tilsyn og regler om afgivelse af oplysninger og regnskaber."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Danmarks Erhvervsfremmebestyrelse har til opgave at igangsætte og finansiere decentrale erhvervsfremmeindsatser, herunder bl.a. at 1) formulere en strategi, der danner grundlaget for udmøntningen af den decentrale erhvervsfremmeindsats med bidrag fra erhvervshusene, Det Nationale Turismeforum og andre relevante interessenter, 2) udarbejde lokale og landsdækkende programmer og udbyde projekter til opfyldelsen af strategien, 3) afgive indstilling til erhvervsministeren om anvendelse af midler fra Den Europæiske Regionalfond og Den Europæiske Socialfond efter lov om administration af tilskud fra Den Europæiske Regionalfond og Den Europæiske Socialfond, 4) på anmodning rådgive erhvervsministeren om udformningen af den nationale erhvervs- og vækstpolitik, 5) udtale sig som høringspart om regionernes udviklingsstrategier, 6) styrke koordinationen mellem den kommunale og den nationale erhvervs- og vækstpolitik og bidrage til en sammenhængende indsats for vækst og erhvervsudvikling i hele Danmark, 7) tildele midler til lokale og tværgående turismeprojekter inden for rammerne af den nationale strategi for dansk turisme, der udarbejdes af Det Nationale Turismeforum, herunder en destinationsudviklingspulje, der kun kan søges af destinationsselskaber, og 8) igangsætte og finansiere grænseoverskridende og internationale aktiviteter, der medvirker til opfyldelse af lovens formål, jf. § 1, og som ligger inden for strategien. Stk. 2. Strategien for den decentrale erhvervsfremmeindsats skal tage udgangspunkt i lokale og regionale vækstudfordringer og rammevilkår og lokal og regional erhvervsspecialisering. Den skal endvidere være koordineret med relevante statslige strategier f.eks. på det erhvervspolitiske, turismepolitiske, forsknings- og innovationspolitiske og internationale område. Stk. 3. Strategien for den decentrale erhvervsfremmeindsats skal aftales med erhvervsministeren. Stk. 4. Til at fremme lovens formål kan Danmarks Erhvervsfremmebestyrelse helt eller delvis finansiere decentrale erhvervsfremmeprojekter og medfinansiere projekter under Den Europæiske Regionalfond, herunder projekter om bæredygtig byudvikling, og Den Europæiske Socialfond Plus. Stk. 5. Danmarks Erhvervsfremmebestyrelse skal til Uddannelses- og Forskningsministeriet indstille erhvervs- og teknologiområder, inden for hvilke ministeriet tildeler midler til aktiviteter i klynger og innovationsnetværk, jf. § 9 a i lov om teknologi og innovation. Stk. 6. Danmarks Erhvervsfremmebestyrelse evaluerer, om der er sammenhæng mellem lokale erhvervsfremmeindsatser og strategien, jf. stk. 1, nr. 1, og om der etableres overlappende erhvervsfremmeindsatser. Tillige evaluerer Danmarks Erhvervsfremmebestyrelse løbende inddragelsen af private aktører i den offentligt finansierede erhvervsfremme, og om den offentligt finansierede erhvervsfremme konkurrerer med velfungerende private markeder."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Danmarks Erhvervsfremmebestyrelse består af 17 medlemmer, herunder 1 formand. Stk. 2. Medlemmerne af Danmarks Erhvervsfremmebestyrelse udpeges således: 1) 1 formand, der skal være fra erhvervslivet, udpeges af erhvervsministeren. 2) 5 kommunale medlemmer udpeges af kommunekontaktrådene. 3) 6 medlemmer fra erhvervslivet, herunder mindst 1 fra en lille eller mellemstor virksomhed og 1 fra en turismevirksomhed, udpeges af erhvervsministeren efter indstilling fra erhvervsorganisationer. 4) 1 regionalt medlem udpeges af regionsrådene. 5) 2 medlemmer repræsenterer medarbejdersiden og udpeges af erhvervsministeren efter indstilling fra arbejdstagerorganisationer. 6) 1 medlem fra en videninstitution udpeges af uddannelses- og forskningsministeren. 7) 1 medlem, der repræsenterer staten, udpeges af erhvervsministeren. Stk. 3. Formanden og medlemmerne udpeges for op til 4 år ad gangen med mulighed for genudpegelse én gang. Stk. 4. Danmarks Erhvervsfremmebestyrelse fastlægger selv sin forretningsorden, som skal godkendes af erhvervsministeren. Afgørelser træffes ved simpelt flertal. I tilfælde af stemmelighed er formandens stemme afgørende. Stk. 5. Erhvervsministeren kan bestemme, at afgørelser, som træffes af Danmarks Erhvervsfremmebestyrelse, ikke kan indbringes for anden administrativ myndighed. Stk. 6. Erhvervsministeren stiller et sekretariat til rådighed for Danmarks Erhvervsfremmebestyrelse. Stk. 7. Erhvervsministeren fastsætter nærmere regler om udpegning af medlemmer til Danmarks Erhvervsfremmebestyrelse, herunder hvilke parter i stk. 2 der er indstillingsberettigede."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Erhvervsstyrelsen fører en fællesoffentlig digital platform, der har til formål at gøre information, service og ydelser i erhvervsfremmesystemet let tilgængeligt for virksomheder. Myndigheder har pligt til at levere relevant indhold til den digitale platform. Stk. 2. Erhvervsstyrelsen, andre offentlige myndigheder og øvrige erhvervsfremmeaktører kan med samtykke fra den enkelte virksomhed indsamle og behandle, herunder samkøre, samt udveksle oplysninger om den pågældende virksomhed for at målrette vejledning og ydelser til virksomheden på den digitale platform og i det øvrige erhvervsfremmesystem. Stk. 3. Erhvervsstyrelsen og andre offentlige myndigheder og øvrige erhvervsfremmeaktører, jf. stk. 4, kan uden samtykke fra en virksomhed, der deltager i erhvervsfremmeaktiviteter i henhold til denne lov, indsamle og behandle, herunder samkøre, samt udveksle oplysninger om virksomheden, som de er i besiddelse af, samt oplysninger fra andre offentligt tilgængelige kilder, som er nødvendige af hensyn til myndighedernes kontrol og tilsyn. Stk. 4. Erhvervsministeren kan fastsætte nærmere regler om den digitale platforms virke inden for denne bestemmelses formål, jf. stk. 1, herunder om krav til indhold på den digitale platform, og regler om indsamling, videregivelse og anden behandling af oplysninger efter stk. 2 og 3, herunder om, hvornår og til hvilke formål og opgaver oplysninger kan indsamles og behandles, hvilke erhvervsfremmeaktører der har adgang til oplysningerne, og hvornår sletning af oplysninger skal finde sted, og om de tekniske, organisatoriske og administrative foranstaltninger, der skal iagttages ved behandlingen."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Tværkommunale erhvervshuse skal varetage de formål, der er fastsat i stk. 2. Erhvervshusene er selvstændige institutioner inden for den offentlige forvaltning med mulighed for at tilknytte filialer. Stk. 2. Erhvervshusene har bl.a. til formål at 1) fungere som tværkommunale kompetencecentre, der samler specialiserede faglige kompetencer om virksomhedsdrift og -udvikling, 2) understøtte erhvervslivet og erhvervsudviklingen i hele Danmark ved at gøre specialiseret erhvervsservice tilgængeligt for alle virksomheder, 3) fungere som fysiske knudepunkter for erhvervsfremme, herunder sikre den decentrale indgang til højtspecialiserede ydelser i staten, og 4) bidrage til strategien fra Danmarks Erhvervsfremmebestyrelse, herunder i formuleringen af regionale kapitler for at underbygge den lokale forankring. Stk. 3. De aktiviteter, som erhvervshusene iværksætter efter stk. 2, må ikke virke konkurrenceforvridende i forhold til private rådgivere. Stk. 4. Erhvervsministeren bemyndiges til efter aftale med KL at fastsætte nærmere regler om standardvedtægter gældende for alle erhvervshuse. Bestyrelserne for erhvervshusene fastlægger forretningsordenen for de enkelte erhvervshuse. Forretningsordenen skal godkendes af erhvervsministeren. Ændringer af forretningsordenen følger samme procedure. Stk. 5. Erhvervsministeren kan efter aftale med KL fastsætte nærmere regler om erhvervshusenes opgaver og organisering."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvert erhvervshus ledes af en bestyrelse. Erhvervshusenes bestyrelser består af 11 medlemmer, herunder 1 formand, og en observatør. Stk. 2. Bestyrelserne sammensættes af 1) 1 formand, der udpeges af kommunekontaktrådene, og som skal være folkevalgt og gerne have baggrund i det private erhvervsliv, 2) 3 medlemmer, der udpeges af kommunekontaktrådene blandt kommunale politiske repræsentanter, 3) 4 medlemmer, der udpeges af kommunekontaktrådene blandt virksomhedsrepræsentanter, herunder små og mellemstore virksomheder, efter indstilling fra erhvervsorganisationer, 4) 1 medlem, der udpeges af kommunekontaktrådene blandt repræsentanter fra en videninstitution, 5) 1 medlem, der udpeges af kommunekontaktrådene fra en arbejdstagerorganisation efter indstilling fra de faglige hovedorganisationer i fællesskab, og 6) 1 medlem, der udpeges af regionsrådene. Stk. 3. I bestyrelsen deltager en observatør fra Erhvervsministeriet. Stk. 4. Bestyrelserne ansætter erhvervshusenes direktører, medmindre andet fremgår af forretningsordenen. Stk. 5. Uanset stk. 1 kan erhvervsministeren efter nærmere aftale med KL godkende, at der i bestyrelserne deltager en observatør, der repræsenterer de særlige bornholmske forhold. Stk. 6. Erhvervsministeren fører tilsyn med erhvervshusene og disses filialer. Erhvervsministeren kan til enhver tid kræve de oplysninger om erhvervshusenes virksomhed, som findes nødvendige til udøvelse af tilsynet. Erhvervshusenes årsregnskab revideres af en godkendt revisor og indsendes efterfølgende til Erhvervsministeriet."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Kommunerne kan efter denne lov varetage lokale erhvervsfremmeaktiviteter, der omfatter erhvervsservice og erhvervsudvikling. Stk. 2. Kommunerne kan varetage lokale erhvervsserviceaktiviteter, der ikke har overlap til de ydelser, der udbydes af erhvervshusene, jf. § 12, eller den højt specialiserede statslige erhvervsfremme. Kommunerne kan i erhvervsservicen vejlede med udgangspunkt i den digitale platform for erhvervsfremme, men må ikke etablere digitale platforme vedrørende erhvervsfremme. Stk. 3. Ved igangsættelse af erhvervsfremmeaktiviteter, herunder aktiviteter inden for vækst og udvikling i turismeerhvervet, der går videre end lokal erhvervsudvikling, skal kommunerne sikre sig, at aktiviteten ligger inden for rammerne af den samlede strategi for den decentrale erhvervsfremmeindsats, jf. § 9, stk. 1, nr. 1. Stk. 4. Kommunernes erhvervsfremmeaktiviteter skal være bredt tilgængelige for virksomhederne. Stk. 5. Kommunernes erhvervsfremmeaktiviteter må ikke virke konkurrenceforvridende i forhold til det private erhvervsliv, herunder må der ikke ydes direkte finansiel støtte til enkelte erhvervsvirksomheder. Stk. 6. Kommunerne kan ansøge Danmarks Erhvervsfremmebestyrelse om medfinansiering til lokale erhvervsfremmeaktiviteter og -projekter. Stk. 7. Uanset stk. 2 kan kommunerne lokalt styrke den højt specialiserede erhvervsfremme, hvis det sker i samarbejde med de relevante statslige ordninger. Stk. 8. Kommunerne kan varetage aktiviteter efter stk. 1 som en del af kommunens forvaltning eller i regi af selvstændige juridiske enheder. Stk. 9. Kommuner i grænselandet mellem to erhvervshuse kan flytte til det erhvervshus, som de oplever den største tilknytning til. En flytning indstilles af kommunekontaktrådene og godkendes af erhvervsministeren."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Regionerne kan efter høring af Danmarks Erhvervsfremmebestyrelse udarbejde en regional udviklingsstrategi. Udarbejder regionerne en strategi, kan den omfatte regionernes lovhjemlede opgaver inden for regional udvikling og i tilknytning hertil den fremtidige udvikling i regionen, infrastruktur, udvikling i yderområderne, natur og rekreative formål, grøn omstilling og klimatilpasning og eventuelle grænseoverskridende samarbejder. Stk. 2. Den regionale udviklingsstrategi må ikke omhandle erhvervsfremme, herunder turisme, og de regionale udviklingsstrategier udarbejdes under hensyntagen til Danmarks Erhvervsfremmebestyrelses strategi for den decentrale erhvervsfremmeindsats. Gennemfører en region ikke Danmarks Erhvervsfremmebestyrelses anbefalinger efter stk. 1, jf. § 9, stk. 1, nr. 5, skal regionen begrunde dette over for Danmarks Erhvervsfremmebestyrelse. Stk. 3. Den regionale udviklingsstrategi skal udarbejdes i samarbejde med relevante lokale, regionale og statslige interessenter. Inden vedtagelsen af den regionale udviklingsstrategi skal regionsrådet foretage en offentlig høring af udkast til strategien. Regionsrådet fastsætter en frist på mindst 8 uger for fremsættelse af kommentarer. Offentliggørelse kan ske udelukkende digitalt. Stk. 4. Den regionale udviklingsstrategi kan indeholde en redegørelse for de initiativer, som regionsrådet vil foretage som opfølgning på strategien. Stk. 5. Regionerne skal som led i udarbejdelse af og opfølgningen på den regionale udviklingsstrategi iagttage rammebetingelserne for de regionale udviklingsområder. Stk. 6. Regionerne kan ansøge og deltage i projekter om kvalificeret arbejdskraft under Den Europæiske Socialfond Plus igangsat af Danmarks Erhvervsfremmebestyrelse. Stk. 7. Erhvervsministeren fastsætter regler om regioners grænseoverskridende og internationale samarbejde og om nedsættelse af organer til varetagelse heraf og om disse organers sammensætning."
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Erhvervsministeren udpeger det eller de organer, der skal udgøre det nationale standardiseringsorgan efter Europa-Parlamentets og Rådets forordning (EU) nr. 1025/2012 af 25. oktober 2012 om europæisk standardisering. Stk. 2. Erhvervsministeren underretter Europa-Kommissionen om, hvilken organisation eller hvilke organisationer der er udpeget som det nationale standardiseringsorgan i Danmark. Stk. 3. Øvrige juridiske organer, der ikke er udpeget til at være det nationale standardiseringsorgan, men som opnår aktiviteter eller ydelser, der afledes af det nationale standardiseringsorgan, omfattes af lovens §§ 18, 19 og 20. Stk. 4. Det nationale standardiseringsorgans virksomhed omfattes i kraft af denne lov ikke af forvaltningsloven og lov om offentlighed i forvaltningen."
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. For det organ, der er udpeget som det nationale standardiseringsorgan, skal bestyrelsen bestå af 6 medlemmer, som udpeges af erhvervsministeren. Der kan udpeges op til 3 medarbejderrepræsentanter. Stk. 2. Af de i stk. 1 nævnte medlemmer udpeges 1 medlem efter indstilling fra Dansk Industri, 1 medlem efter indstilling fra Dansk Erhverv, 1 medlem efter indstilling fra Forbrugerrådet Tænk og 1 medlem efter indstilling fra det nationale standardiseringsorgan. Medlemmet, der indstilles af det nationale standardiseringsorgan, skal være uafhængigt af dette. Stk. 3. Bestyrelsen skal sammensættes således, at den har et væsentligt og relevant erfaringsgrundlag og kendskab til bl.a. erhvervsforhold og standardisering. De udpegede medlemmer skal være i en ledelsesstilling med ledelsesansvar eller have væsentlig og relevant erfaring med ledelse. Stk. 4. Bestyrelsesmedlemmerne udpeges for en periode på op til 3 år. Erhvervsministeren kan genudpege et bestyrelsesmedlem op til to gange."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Erhvervsstyrelsen fører tilsyn med det udpegede nationale standardiseringsorgan efter § 16, stk. 1, og organer, der er omfattet af § 16, stk. 3. Stk. 2. Såfremt det nationale standardiseringsorgan er underlagt tilsyn efter anden lovgivning, finder reglerne herfor fortsat anvendelse. Stk. 3. Det nationale standardiseringsorgan skal årligt rapportere til Erhvervsstyrelsen om varetagelsen af sine opgaver og følgeindtægter heraf. Stk. 4. Erhvervsstyrelsen kan fastsætte nærmere regler om den årlige rapportering til Erhvervsstyrelsen efter stk. 3."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Erhvervsministeren kan fastsætte nærmere regler om vederlag til direktionen i den organisation, der er udpeget som nationalt standardiseringsorgan efter § 16, stk. 1, og organer, der er omfattet af § 16, stk. 3, herunder regler om en maksimal størrelse på det samlede vederlag til de enkelte medlemmer i direktionen. Stk. 2. Erhvervsstyrelsen kan fastsætte nærmere regler om tilsyn med det nationale standardiseringsorgan, herunder regler om tilsyn med regnskab og revision samt sparsommelighed, og regler om fællesomkostninger. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om, at der skal ske årlig rapportering til Erhvervsstyrelsen af de forhold, der er nævnt i stk. 1 og 2."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Erhvervsstyrelsen kan bestemme, at der skal foretages granskning af nærmere angivne forhold vedrørende det nationale standardiseringsorgan efter § 16, stk. 1, og organer, der er omfattet af § 16, stk. 3, og deres forvaltning eller årsrapporter. Ved iværksættelse af granskning skal det nationale standardiseringsorgan efter § 16, stk. 1, og organer, der er omfattet af § 16, stk. 3, afgive de oplysninger til styrelsen, som styrelsen efterspørger. Stk. 2. Erhvervsstyrelsen kan udpege en eller flere personer til at foretage granskning efter stk. 1. Udgifterne til granskning godkendes og udredes foreløbigt af Erhvervsstyrelsen, men afholdes af det nationale standardiseringsorgan. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler for granskningen, herunder om hel eller delvis offentliggørelse af granskningens resultater."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Erhvervsministeren kan nedsætte et advisoryboard, som har til formål at rådgive det nationale standardiseringsorgan. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om nedsættelsen af advisoryboardet og dettes funktion."
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Erhvervsministeren kan fra personer og virksomheder, der ydes midler til efter denne lov, kræve alle oplysninger og regnskaber til brug for kontrol og tilsyn. Regnskaber omfatter årsregnskaber med eventuelle koncernregnskaber og ledelsesberetninger, periode- og delregnskaber og relevant regnskabsmateriale, herunder bogføringsmateriale, ledelsens protokoller og lignende materiale, revisors protokoller og beretninger m.v. og andet materiale og oplysninger, som skønnes af betydning for udførelsen af kontrol og tilsyn. Stk. 2. Erhvervsministeren kan efter aftale med finansministeren bemyndige en underliggende myndighed til at træffe afgørelser i forbindelse med gennemførelsen af kontrol og tilsyn efter denne lov. Stk. 3. Erhvervsministeren kan mod behørig legitimation uden retskendelse til brug for kontrol og tilsyn efter stk. 1 få adgang til en virksomheds eller sammenslutnings lokaler og transportmidler og på stedet gøre sig bekendt med og tage kopi af enhver oplysning, herunder regnskaber, regnskabsmateriale, bøger, andre forretningspapirer og elektronisk lagrede data. Stk. 4. Op til 20 pct. af den finansiering, der er bevilget i henhold til § 2, stk. 1, nr. 1-10, kan tilbageholdes og anvendes til modregning med bevillingsmodtagerens eventuelle restancer til det offentlige."
    },
    {
      "provision_ref": "9:22a",
      "chapter": "9",
      "section": "22a",
      "content": "§ 22 a. Erhvervsstyrelsen etablerer en whistleblowerordning, som omfatter de erhvervsrettede covid-19-kompensationsordninger, som administreres af Erhvervsstyrelsen. Ordningen omfatter alene oplysninger af betydning for styrelsens efterprøvelse af kompensationsgrundlaget. Erhvervsstyrelsen kan afvise anmeldelser, som ikke er omfattet af ordningen, og er ikke forpligtet til at videresende disse til anden myndighed. Stk. 2. Erhvervsstyrelsen må ikke, herunder til den, som anmeldelsen vedrører, videregive oplysninger om identiteten af en person eller oplysninger, som kan anvendes til at udlede identiteten af en person, når vedkommende igennem whistleblowerordningen, jf. stk. 1, har anmeldt en fysisk eller juridisk person til styrelsen for overtrædelse eller potentiel overtrædelse af reglerne om kompensation til virksomheder m.v. i økonomisk krise som følge af covid-19, jf. dog stk. 3. Stk. 3. Erhvervsstyrelsen kan videregive alle oplysninger, som er modtaget som led i whistleblowerordningen, til anklagemyndigheden og politiet og til andre myndigheder til brug for disses opgaver relateret til hjælpepakker til imødegåelse af skadevirkninger ved covid-19-epidemien. Stk. 4. Stk. 2 og 3 finder tilsvarende anvendelse for andre myndigheder, der har modtaget oplysninger og dokumenter indberettet gennem whistleblowerordningen efter stk. 1. Stk. 5. Erhvervsstyrelsen kan undlade at foretage partshøring af en fysisk eller en juridisk person om modtagelse af en henvendelse om vedkommende gennem whistleblowerordningen, herunder hvis hensyn til effektiv kontrol og retshåndhævelse taler imod en sådan høring. Stk. 6. Anmeldelser i whistleblowerordningen indsendes via en digital indberetningsløsning på Erhvervsstyrelsens hjemmeside. Stk. 7. En virksomhed må ikke udsætte ansatte eller tidligere ansatte for ufordelagtig behandling eller ufordelagtige følger, som følge af at den ansatte eller den tidligere ansatte har indberettet virksomhedens overtrædelse eller potentielle overtrædelse af reglerne for de erhvervsrettede covid-19-kompensationsordninger, som administreres af Erhvervsstyrelsen. Det samme gælder ved fastsættelse, tildeling og udbetaling af variabel løn til ansatte eller tidligere ansatte. Stk. 8. Ansatte eller tidligere ansatte, hvis rettigheder er krænket ved overtrædelse af stk. 7, kan tilkendes en godtgørelse i overensstemmelse med principperne i lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse m.v. Godtgørelsen fastsættes under hensyn til den ansattes eller den tidligere ansattes ansættelsestid og sagens omstændigheder i øvrigt. Stk. 9. Stk. 7 og 8 kan ikke ved aftale fraviges til ugunst for den ansatte eller den tidligere ansatte."
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der i forbindelse med en ansøgning og bevilling heraf, herunder om medfinansiering og tilskud m.v., afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for en sags afgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. I forskrifter, der udstedes i medfør af denne lov, kan der fastsættes straf af bøde for overtrædelse af forskrifterne."
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. januar 2019, jf. dog stk. 2. Stk. 2. §§ 10, 12 og 13 træder i kraft dagen efter bekendtgørelsen i Lovtidende. Stk. 3. Lov om erhvervsfremme og regional udvikling, jf. lovbekendtgørelse nr. 820 af 28. juni 2016, ophæves. Stk. 4. Lov nr. 113 af 1. februar 2010 om fond til grøn omstilling og erhvervsmæssig fornyelse ophæves."
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Loven finder ikke anvendelse på ansøgninger indgivet i henhold til lov om erhvervsfremme og regional udvikling før lovens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler anvendelse. Stk. 2. Tilladelser, godkendelser, akkrediteringer og bemyndigelser, som er meddelt i henhold til lov om erhvervsfremme og regional udvikling, jf. lovbekendtgørelse nr. 820 af 28. juni 2016, forbliver i kraft, indtil de udløber eller ophæves i medfør af denne lov. Stk. 3. De bekendtgørelser, der er udstedt i henhold til den hidtidige lov om erhvervsfremme og regional udvikling, forbliver i kraft, indtil de ophæves eller ophører."
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Indsatser, der er iværksat af erhvervsministeren inden denne lovs ikrafttræden, fortsætter efter gældende vilkår."
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Igangværende projekter, der er igangsat efter indstilling fra de regionale vækstfora, løber indtil afslutningen af de pågældende projekter. Stk. 2. Erhvervsministeren kan efter aftale med regionerne bestemme, at igangværende projekter efter stk. 1 overflyttes til Erhvervsstyrelsen. Stk. 3. For så vidt angår projekter, der overdrages til Erhvervsstyrelsen efter stk. 2, forpligtes regionerne til at friholde staten for enhver udgift, der følger af ufinansierede garantier eller løfter udstedt af regionerne, krav om tilbagebetalinger eller erstatninger el.lign., der pålægges staten som følge af overtrædelse af lovgivning eller manglende opfyldelse af vilkår i tilsagn. Stk. 4. For så vidt angår projekter, der alene har modtaget en skriftlig, politisk hensigtserklæring, resultatkontrakt el.lign. om juridisk bindende tilsagn om regionalt tilskud eller garantier ud over 2018, kan erhvervsministeren beslutte at fortsætte disse helt eller delvis i en tidsbegrænset periode, hvis det vurderes nødvendigt for at sikre en hensigtsmæssig overgang for projekterne. Stk. 5. Erhvervsministeren overtager fra den 1. januar 2019 regionernes og vækstforas opgaver i projekter, hvor vækstfora har afgivet indstilling om anvendelse af regionalfonds- og socialfondsmidler inden udgangen af 2018, men hvor der ikke er afgivet tilsagn inden udgangen af 2018."
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Uanset § 9, stk. 1, nr. 1, og § 12, stk. 2, nr. 4, kan erhvervsministeren udarbejde en midlertidig strategi for den decentrale erhvervsfremmeindsats for 2019, der tager udgangspunkt i eksisterende regionale og nationale strategier. Stk. 2. Uanset § 9, stk. 5, kan der indtil den 31. december 2020 ansøges om finansiering af klynger og innovationsnetværk hos Danmarks Erhvervsfremmebestyrelse i overensstemmelse med § 9, stk. 4."
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de ændringer, som de færøske og grønlandske forhold tilsiger."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne lov er at styrke udviklingen i dansk erhvervsliv gennem en sammenhængende erhvervsfremmeindsats på tværs af hele Danmark, der sigter mod 1) at forbedre rammevilkårene for at starte, udvikle og drive virksomhed i og ud fra Danmark med fokus på virksomhedernes behov, 2) at fremme produktivitet, konkurrenceevne og internationalisering hos danske virksomheder, 3) at fremme tilpasningen af erhvervsstrukturen til konkurrenceforhold, nye teknologier og forretningsmodeller, miljøforhold og den samfundsmæssige udvikling i øvrigt, 4) at fremme den lokale og regionale erhvervsudvikling og beskæftigelse, 5) at undgå overlap mellem offentlige erhvervsfremmeindsatser og -aktører og sikre øget koordinering og samarbejde, 6) at fremme et efterspørgselsdrevet og sammenhængende erhvervsfremmesystem, 7) at udvikle samarbejdet mellem private erhverv, herunder iværksættere, og offentlige myndigheder om erhvervsfremme, 8) at fremme brugen af digitalisering i erhvervsfremmesystemet, 9) at fremme udviklingen af menneskelige ressourcer, herunder udviklingen af lokale kompetencer, 10) at fremme samarbejde mellem videninstitutioner og virksomheder, 11) at fremme vækst og udvikling i turismeerhvervet og 12) at fremme udviklingsaktiviteter i yderområderne.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Inden for de bevillinger, der afsættes på de årlige finanslove, kan erhvervsministeren til opfyldelse af lovens formål iværksætte erhvervsfremmeaktiviteter, herunder bl.a. 1) analyser og evalueringer af erhvervspolitisk relevans, herunder vedrørende potentielle indsatsområder og eksisterende initiativer samt lokale, regionale, nationale og internationale rammevilkår, 2) rådgivning om erhvervsudvikling, herunder om udvikling af såvel den nationale som den regionale og lokale erhvervsstruktur, 3) rådgivning om danske erhvervspolitiske interesser i forbindelse med forhandlinger om og implementering af internationale vilkår for erhvervslivet og om dansk erhvervslivs muligheder i forbindelse med globaliseringen, 4) aktiviteter til fremme af regional og lokal erhvervsudvikling, 5) aktiviteter til fremme af udviklingen af nye samarbejdsformer, herunder offentligt-privat samarbejde og samarbejde mellem virksomheder, og organisationsudvikling og udnyttelse af ledelsesmæssig og markedsmæssig viden, 6) aktiviteter til fremme af etablering af nye virksomheder, 7) aktiviteter til fremme af virksomhedernes opbygning af kompetence med hensyn til design, markedsføring og eksport, 8) aktiviteter til fremme af forbedret produktivitet, øget internationalisering og øget forståelse for samfundsmæssige forhold, 9) aktiviteter til fremme af kvalificeret arbejdskraft og udviklingen af menneskelige ressourcer og 10) aktiviteter til fremme af akkreditering, standardisering og metrologi. Stk. 2. Erhvervsministeren kan yde hel eller delvis finansiering og tilbyde andre økonomiske incitamenter til aktiviteter, der iværksættes inden for lovens formål. Finansieringen kan udbetales forskudsvis med vilkår om, at aktiviteternes endelige afregning efterfølgende kan godkendes. Stk. 3. Erhvervsministeren kan fastsætte regler om tilbagebetaling af den ydede finansiering.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Erhvervsministeren kan udstede nærmere regler om gennemførelse af erhvervsfremmeaktiviteter, der iværksættes inden for denne lov. Erhvervsministeren kan endvidere fastsætte nærmere regler om administration, herunder om behandling af ansøgninger om medfinansiering til offentlige myndigheder, organisationer, institutter, virksomheder og enkeltpersoner m.v., regler om godkendelse, regnskabsaflæggelse, revision, kontrol og tilsyn og regler om afgivelse af oplysninger og regnskaber. Stk. 2. Erhvervsministeren kan fastsætte regler om gennemførelse af EU’s informationsprocedure for tekniske standarder og forskrifter samt forskrifter for informationssamfundets tjenester. Stk. 3. Erhvervsministeren kan fastsætte regler, der er nødvendige for anvendelsen her i landet af Europa-Parlamentets og Rådets forordning (EF) nr. 764/2008 af 9. juli 2008 om procedurer for anvendelsen af visse nationale tekniske forskrifter på produkter, der markedsføres lovligt i en anden medlemsstat, og om ophævelse af beslutning nr. 3052/95/EF af 13. december 1995 om indførelse af en ordning for gensidig information om nationale foranstaltninger, der fraviger princippet om frie varebevægelser inden for Fællesskabet.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Erhvervsministeriet, underliggende myndigheder, regioner og kommuner om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur m.v. Stk. 3. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen. Stk. 4. Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Danmarks Erhvervsfremmebestyrelse og offentlige eller private institutioner, som erhvervsministeren i henhold til bemyndigelse har henlagt sine beføjelser til, om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. Stk. 2 og 3 finder tilsvarende anvendelse.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Erhvervsministeren kan fastsætte regler om, at myndigheder m.v., jf. § 4, stk. 1 og 4, kan udstede afgørelser og andre dokumenter efter denne lov uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet. Sådanne afgørelser og dokumenter sidestilles med afgørelser og dokumenter med personlig underskrift. Stk. 2. Erhvervsministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den myndighed m.v., jf. § 4, stk. 1 og 4, der har udstedt afgørelserne og dokumenterne, som afsender.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Er det efter denne lov eller regler udstedt i medfør af denne lov krævet, at et dokument, som er udstedt af andre end en offentlig myndighed m.v., jf. § 4, stk. 1 og 4, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om fravigelse af underskriftskrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Erhvervsministeren kan henlægge sine beføjelser efter denne lov til en underliggende myndighed. Stk. 2. For erhvervsfremmeaktiviteter, som er iværksat i henhold til denne lov, kan ministeren bestemme, at den underliggende myndighed i et nærmere bestemt omfang kan henlægge opgaver ved administrationen af konkrete aktiviteter til en anden offentlig myndighed eller en privat institution. Henlægges de beføjelser, som er nævnt i 1. pkt., til en privat institution, finder forvaltningsloven og lov om offentlighed i forvaltningen anvendelse på institutionens virksomhed med administration af det pågældende område. Stk. 3. Ministeren kan fastsætte regler om klageadgang, herunder at klager ikke kan indbringes for anden administrativ myndighed.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Erhvervsministeren nedsætter Danmarks Erhvervsfremmebestyrelse. Stk. 2. Danmarks Erhvervsfremmebestyrelse har til formål at understøtte en sammenhængende decentral erhvervsfremmeindsats, herunder at der er sammenhæng mellem den decentrale og den statslige indsats. Stk. 3. Danmarks Erhvervsfremmebestyrelse kan nedsætte et eller flere bevillings-, indstillings- eller ekspertudvalg til behandling af ansøgninger om medfinansiering. Stk. 4. Tilskud, der bevilges efter § 9, stk. 4, kan bortfalde helt eller delvis, og et allerede udbetalt tilskud kan kræves tilbagebetalt helt eller delvis, eventuelt med tillæg af renter, hvis det konstateres, at 1) projektet ikke gennemføres i overensstemmelse med de forud godkendte planer og vilkår, herunder at projektet ikke når de forudsatte resultater, 2) de gældende regler ikke overholdes, herunder administrative bestemmelser, der er udstedt i medfør af denne lov, eller 3) forudsætningerne for tilsagn om tilskud i øvrigt er væsentligt ændrede, herunder at tilskudsmodtager går konkurs, træder i likvidation, tages under rekonstruktionsbehandling eller der foretages udlæg eller arrest hos tilskudsmodtager. Stk. 5. Erhvervsministeren fastsætter nærmere regler om administration af tilskud, der bevilges efter § 9, stk. 4, herunder om behandling af ansøgninger om medfinansiering til offentlige myndigheder, organisationer, institutter, virksomheder og enkeltpersoner m.v., regler om godkendelse, regnskabsaflæggelse, revision, kontrol og tilsyn og regler om afgivelse af oplysninger og regnskaber.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Danmarks Erhvervsfremmebestyrelse har til opgave at igangsætte og finansiere decentrale erhvervsfremmeindsatser, herunder bl.a. at 1) formulere en strategi, der danner grundlaget for udmøntningen af den decentrale erhvervsfremmeindsats med bidrag fra erhvervshusene, Det Nationale Turismeforum og andre relevante interessenter, 2) udarbejde lokale og landsdækkende programmer og udbyde projekter til opfyldelsen af strategien, 3) afgive indstilling til erhvervsministeren om anvendelse af midler fra Den Europæiske Regionalfond og Den Europæiske Socialfond efter lov om administration af tilskud fra Den Europæiske Regionalfond og Den Europæiske Socialfond, 4) på anmodning rådgive erhvervsministeren om udformningen af den nationale erhvervs- og vækstpolitik, 5) udtale sig som høringspart om regionernes udviklingsstrategier, 6) styrke koordinationen mellem den kommunale og den nationale erhvervs- og vækstpolitik og bidrage til en sammenhængende indsats for vækst og erhvervsudvikling i hele Danmark, 7) tildele midler til lokale og tværgående turismeprojekter inden for rammerne af den nationale strategi for dansk turisme, der udarbejdes af Det Nationale Turismeforum, herunder en destinationsudviklingspulje, der kun kan søges af destinationsselskaber, og 8) igangsætte og finansiere grænseoverskridende og internationale aktiviteter, der medvirker til opfyldelse af lovens formål, jf. § 1, og som ligger inden for strategien. Stk. 2. Strategien for den decentrale erhvervsfremmeindsats skal tage udgangspunkt i lokale og regionale vækstudfordringer og rammevilkår og lokal og regional erhvervsspecialisering. Den skal endvidere være koordineret med relevante statslige strategier f.eks. på det erhvervspolitiske, turismepolitiske, forsknings- og innovationspolitiske og internationale område. Stk. 3. Strategien for den decentrale erhvervsfremmeindsats skal aftales med erhvervsministeren. Stk. 4. Til at fremme lovens formål kan Danmarks Erhvervsfremmebestyrelse helt eller delvis finansiere decentrale erhvervsfremmeprojekter og medfinansiere projekter under Den Europæiske Regionalfond, herunder projekter om bæredygtig byudvikling, og Den Europæiske Socialfond Plus. Stk. 5. Danmarks Erhvervsfremmebestyrelse skal til Uddannelses- og Forskningsministeriet indstille erhvervs- og teknologiområder, inden for hvilke ministeriet tildeler midler til aktiviteter i klynger og innovationsnetværk, jf. § 9 a i lov om teknologi og innovation. Stk. 6. Danmarks Erhvervsfremmebestyrelse evaluerer, om der er sammenhæng mellem lokale erhvervsfremmeindsatser og strategien, jf. stk. 1, nr. 1, og om der etableres overlappende erhvervsfremmeindsatser. Tillige evaluerer Danmarks Erhvervsfremmebestyrelse løbende inddragelsen af private aktører i den offentligt finansierede erhvervsfremme, og om den offentligt finansierede erhvervsfremme konkurrerer med velfungerende private markeder.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Danmarks Erhvervsfremmebestyrelse består af 17 medlemmer, herunder 1 formand. Stk. 2. Medlemmerne af Danmarks Erhvervsfremmebestyrelse udpeges således: 1) 1 formand, der skal være fra erhvervslivet, udpeges af erhvervsministeren. 2) 5 kommunale medlemmer udpeges af kommunekontaktrådene. 3) 6 medlemmer fra erhvervslivet, herunder mindst 1 fra en lille eller mellemstor virksomhed og 1 fra en turismevirksomhed, udpeges af erhvervsministeren efter indstilling fra erhvervsorganisationer. 4) 1 regionalt medlem udpeges af regionsrådene. 5) 2 medlemmer repræsenterer medarbejdersiden og udpeges af erhvervsministeren efter indstilling fra arbejdstagerorganisationer. 6) 1 medlem fra en videninstitution udpeges af uddannelses- og forskningsministeren. 7) 1 medlem, der repræsenterer staten, udpeges af erhvervsministeren. Stk. 3. Formanden og medlemmerne udpeges for op til 4 år ad gangen med mulighed for genudpegelse én gang. Stk. 4. Danmarks Erhvervsfremmebestyrelse fastlægger selv sin forretningsorden, som skal godkendes af erhvervsministeren. Afgørelser træffes ved simpelt flertal. I tilfælde af stemmelighed er formandens stemme afgørende. Stk. 5. Erhvervsministeren kan bestemme, at afgørelser, som træffes af Danmarks Erhvervsfremmebestyrelse, ikke kan indbringes for anden administrativ myndighed. Stk. 6. Erhvervsministeren stiller et sekretariat til rådighed for Danmarks Erhvervsfremmebestyrelse. Stk. 7. Erhvervsministeren fastsætter nærmere regler om udpegning af medlemmer til Danmarks Erhvervsfremmebestyrelse, herunder hvilke parter i stk. 2 der er indstillingsberettigede.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Erhvervsstyrelsen fører en fællesoffentlig digital platform, der har til formål at gøre information, service og ydelser i erhvervsfremmesystemet let tilgængeligt for virksomheder. Myndigheder har pligt til at levere relevant indhold til den digitale platform. Stk. 2. Erhvervsstyrelsen, andre offentlige myndigheder og øvrige erhvervsfremmeaktører kan med samtykke fra den enkelte virksomhed indsamle og behandle, herunder samkøre, samt udveksle oplysninger om den pågældende virksomhed for at målrette vejledning og ydelser til virksomheden på den digitale platform og i det øvrige erhvervsfremmesystem. Stk. 3. Erhvervsstyrelsen og andre offentlige myndigheder og øvrige erhvervsfremmeaktører, jf. stk. 4, kan uden samtykke fra en virksomhed, der deltager i erhvervsfremmeaktiviteter i henhold til denne lov, indsamle og behandle, herunder samkøre, samt udveksle oplysninger om virksomheden, som de er i besiddelse af, samt oplysninger fra andre offentligt tilgængelige kilder, som er nødvendige af hensyn til myndighedernes kontrol og tilsyn. Stk. 4. Erhvervsministeren kan fastsætte nærmere regler om den digitale platforms virke inden for denne bestemmelses formål, jf. stk. 1, herunder om krav til indhold på den digitale platform, og regler om indsamling, videregivelse og anden behandling af oplysninger efter stk. 2 og 3, herunder om, hvornår og til hvilke formål og opgaver oplysninger kan indsamles og behandles, hvilke erhvervsfremmeaktører der har adgang til oplysningerne, og hvornår sletning af oplysninger skal finde sted, og om de tekniske, organisatoriske og administrative foranstaltninger, der skal iagttages ved behandlingen.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Tværkommunale erhvervshuse skal varetage de formål, der er fastsat i stk. 2. Erhvervshusene er selvstændige institutioner inden for den offentlige forvaltning med mulighed for at tilknytte filialer. Stk. 2. Erhvervshusene har bl.a. til formål at 1) fungere som tværkommunale kompetencecentre, der samler specialiserede faglige kompetencer om virksomhedsdrift og -udvikling, 2) understøtte erhvervslivet og erhvervsudviklingen i hele Danmark ved at gøre specialiseret erhvervsservice tilgængeligt for alle virksomheder, 3) fungere som fysiske knudepunkter for erhvervsfremme, herunder sikre den decentrale indgang til højtspecialiserede ydelser i staten, og 4) bidrage til strategien fra Danmarks Erhvervsfremmebestyrelse, herunder i formuleringen af regionale kapitler for at underbygge den lokale forankring. Stk. 3. De aktiviteter, som erhvervshusene iværksætter efter stk. 2, må ikke virke konkurrenceforvridende i forhold til private rådgivere. Stk. 4. Erhvervsministeren bemyndiges til efter aftale med KL at fastsætte nærmere regler om standardvedtægter gældende for alle erhvervshuse. Bestyrelserne for erhvervshusene fastlægger forretningsordenen for de enkelte erhvervshuse. Forretningsordenen skal godkendes af erhvervsministeren. Ændringer af forretningsordenen følger samme procedure. Stk. 5. Erhvervsministeren kan efter aftale med KL fastsætte nærmere regler om erhvervshusenes opgaver og organisering.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Hvert erhvervshus ledes af en bestyrelse. Erhvervshusenes bestyrelser består af 11 medlemmer, herunder 1 formand, og en observatør. Stk. 2. Bestyrelserne sammensættes af 1) 1 formand, der udpeges af kommunekontaktrådene, og som skal være folkevalgt og gerne have baggrund i det private erhvervsliv, 2) 3 medlemmer, der udpeges af kommunekontaktrådene blandt kommunale politiske repræsentanter, 3) 4 medlemmer, der udpeges af kommunekontaktrådene blandt virksomhedsrepræsentanter, herunder små og mellemstore virksomheder, efter indstilling fra erhvervsorganisationer, 4) 1 medlem, der udpeges af kommunekontaktrådene blandt repræsentanter fra en videninstitution, 5) 1 medlem, der udpeges af kommunekontaktrådene fra en arbejdstagerorganisation efter indstilling fra de faglige hovedorganisationer i fællesskab, og 6) 1 medlem, der udpeges af regionsrådene. Stk. 3. I bestyrelsen deltager en observatør fra Erhvervsministeriet. Stk. 4. Bestyrelserne ansætter erhvervshusenes direktører, medmindre andet fremgår af forretningsordenen. Stk. 5. Uanset stk. 1 kan erhvervsministeren efter nærmere aftale med KL godkende, at der i bestyrelserne deltager en observatør, der repræsenterer de særlige bornholmske forhold. Stk. 6. Erhvervsministeren fører tilsyn med erhvervshusene og disses filialer. Erhvervsministeren kan til enhver tid kræve de oplysninger om erhvervshusenes virksomhed, som findes nødvendige til udøvelse af tilsynet. Erhvervshusenes årsregnskab revideres af en godkendt revisor og indsendes efterfølgende til Erhvervsministeriet.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Kommunerne kan efter denne lov varetage lokale erhvervsfremmeaktiviteter, der omfatter erhvervsservice og erhvervsudvikling. Stk. 2. Kommunerne kan varetage lokale erhvervsserviceaktiviteter, der ikke har overlap til de ydelser, der udbydes af erhvervshusene, jf. § 12, eller den højt specialiserede statslige erhvervsfremme. Kommunerne kan i erhvervsservicen vejlede med udgangspunkt i den digitale platform for erhvervsfremme, men må ikke etablere digitale platforme vedrørende erhvervsfremme. Stk. 3. Ved igangsættelse af erhvervsfremmeaktiviteter, herunder aktiviteter inden for vækst og udvikling i turismeerhvervet, der går videre end lokal erhvervsudvikling, skal kommunerne sikre sig, at aktiviteten ligger inden for rammerne af den samlede strategi for den decentrale erhvervsfremmeindsats, jf. § 9, stk. 1, nr. 1. Stk. 4. Kommunernes erhvervsfremmeaktiviteter skal være bredt tilgængelige for virksomhederne. Stk. 5. Kommunernes erhvervsfremmeaktiviteter må ikke virke konkurrenceforvridende i forhold til det private erhvervsliv, herunder må der ikke ydes direkte finansiel støtte til enkelte erhvervsvirksomheder. Stk. 6. Kommunerne kan ansøge Danmarks Erhvervsfremmebestyrelse om medfinansiering til lokale erhvervsfremmeaktiviteter og -projekter. Stk. 7. Uanset stk. 2 kan kommunerne lokalt styrke den højt specialiserede erhvervsfremme, hvis det sker i samarbejde med de relevante statslige ordninger. Stk. 8. Kommunerne kan varetage aktiviteter efter stk. 1 som en del af kommunens forvaltning eller i regi af selvstændige juridiske enheder. Stk. 9. Kommuner i grænselandet mellem to erhvervshuse kan flytte til det erhvervshus, som de oplever den største tilknytning til. En flytning indstilles af kommunekontaktrådene og godkendes af erhvervsministeren.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Regionerne kan efter høring af Danmarks Erhvervsfremmebestyrelse udarbejde en regional udviklingsstrategi. Udarbejder regionerne en strategi, kan den omfatte regionernes lovhjemlede opgaver inden for regional udvikling og i tilknytning hertil den fremtidige udvikling i regionen, infrastruktur, udvikling i yderområderne, natur og rekreative formål, grøn omstilling og klimatilpasning og eventuelle grænseoverskridende samarbejder. Stk. 2. Den regionale udviklingsstrategi må ikke omhandle erhvervsfremme, herunder turisme, og de regionale udviklingsstrategier udarbejdes under hensyntagen til Danmarks Erhvervsfremmebestyrelses strategi for den decentrale erhvervsfremmeindsats. Gennemfører en region ikke Danmarks Erhvervsfremmebestyrelses anbefalinger efter stk. 1, jf. § 9, stk. 1, nr. 5, skal regionen begrunde dette over for Danmarks Erhvervsfremmebestyrelse. Stk. 3. Den regionale udviklingsstrategi skal udarbejdes i samarbejde med relevante lokale, regionale og statslige interessenter. Inden vedtagelsen af den regionale udviklingsstrategi skal regionsrådet foretage en offentlig høring af udkast til strategien. Regionsrådet fastsætter en frist på mindst 8 uger for fremsættelse af kommentarer. Offentliggørelse kan ske udelukkende digitalt. Stk. 4. Den regionale udviklingsstrategi kan indeholde en redegørelse for de initiativer, som regionsrådet vil foretage som opfølgning på strategien. Stk. 5. Regionerne skal som led i udarbejdelse af og opfølgningen på den regionale udviklingsstrategi iagttage rammebetingelserne for de regionale udviklingsområder. Stk. 6. Regionerne kan ansøge og deltage i projekter om kvalificeret arbejdskraft under Den Europæiske Socialfond Plus igangsat af Danmarks Erhvervsfremmebestyrelse. Stk. 7. Erhvervsministeren fastsætter regler om regioners grænseoverskridende og internationale samarbejde og om nedsættelse af organer til varetagelse heraf og om disse organers sammensætning.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:16",
      "chapter": "8",
      "section": "16",
      "content": "§ 16. Erhvervsministeren udpeger det eller de organer, der skal udgøre det nationale standardiseringsorgan efter Europa-Parlamentets og Rådets forordning (EU) nr. 1025/2012 af 25. oktober 2012 om europæisk standardisering. Stk. 2. Erhvervsministeren underretter Europa-Kommissionen om, hvilken organisation eller hvilke organisationer der er udpeget som det nationale standardiseringsorgan i Danmark. Stk. 3. Øvrige juridiske organer, der ikke er udpeget til at være det nationale standardiseringsorgan, men som opnår aktiviteter eller ydelser, der afledes af det nationale standardiseringsorgan, omfattes af lovens §§ 18, 19 og 20. Stk. 4. Det nationale standardiseringsorgans virksomhed omfattes i kraft af denne lov ikke af forvaltningsloven og lov om offentlighed i forvaltningen.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:17",
      "chapter": "8",
      "section": "17",
      "content": "§ 17. For det organ, der er udpeget som det nationale standardiseringsorgan, skal bestyrelsen bestå af 6 medlemmer, som udpeges af erhvervsministeren. Der kan udpeges op til 3 medarbejderrepræsentanter. Stk. 2. Af de i stk. 1 nævnte medlemmer udpeges 1 medlem efter indstilling fra Dansk Industri, 1 medlem efter indstilling fra Dansk Erhverv, 1 medlem efter indstilling fra Forbrugerrådet Tænk og 1 medlem efter indstilling fra det nationale standardiseringsorgan. Medlemmet, der indstilles af det nationale standardiseringsorgan, skal være uafhængigt af dette. Stk. 3. Bestyrelsen skal sammensættes således, at den har et væsentligt og relevant erfaringsgrundlag og kendskab til bl.a. erhvervsforhold og standardisering. De udpegede medlemmer skal være i en ledelsesstilling med ledelsesansvar eller have væsentlig og relevant erfaring med ledelse. Stk. 4. Bestyrelsesmedlemmerne udpeges for en periode på op til 3 år. Erhvervsministeren kan genudpege et bestyrelsesmedlem op til to gange.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Erhvervsstyrelsen fører tilsyn med det udpegede nationale standardiseringsorgan efter § 16, stk. 1, og organer, der er omfattet af § 16, stk. 3. Stk. 2. Såfremt det nationale standardiseringsorgan er underlagt tilsyn efter anden lovgivning, finder reglerne herfor fortsat anvendelse. Stk. 3. Det nationale standardiseringsorgan skal årligt rapportere til Erhvervsstyrelsen om varetagelsen af sine opgaver og følgeindtægter heraf. Stk. 4. Erhvervsstyrelsen kan fastsætte nærmere regler om den årlige rapportering til Erhvervsstyrelsen efter stk. 3.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Erhvervsministeren kan fastsætte nærmere regler om vederlag til direktionen i den organisation, der er udpeget som nationalt standardiseringsorgan efter § 16, stk. 1, og organer, der er omfattet af § 16, stk. 3, herunder regler om en maksimal størrelse på det samlede vederlag til de enkelte medlemmer i direktionen. Stk. 2. Erhvervsstyrelsen kan fastsætte nærmere regler om tilsyn med det nationale standardiseringsorgan, herunder regler om tilsyn med regnskab og revision samt sparsommelighed, og regler om fællesomkostninger. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler om, at der skal ske årlig rapportering til Erhvervsstyrelsen af de forhold, der er nævnt i stk. 1 og 2.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Erhvervsstyrelsen kan bestemme, at der skal foretages granskning af nærmere angivne forhold vedrørende det nationale standardiseringsorgan efter § 16, stk. 1, og organer, der er omfattet af § 16, stk. 3, og deres forvaltning eller årsrapporter. Ved iværksættelse af granskning skal det nationale standardiseringsorgan efter § 16, stk. 1, og organer, der er omfattet af § 16, stk. 3, afgive de oplysninger til styrelsen, som styrelsen efterspørger. Stk. 2. Erhvervsstyrelsen kan udpege en eller flere personer til at foretage granskning efter stk. 1. Udgifterne til granskning godkendes og udredes foreløbigt af Erhvervsstyrelsen, men afholdes af det nationale standardiseringsorgan. Stk. 3. Erhvervsstyrelsen kan fastsætte nærmere regler for granskningen, herunder om hel eller delvis offentliggørelse af granskningens resultater.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Erhvervsministeren kan nedsætte et advisoryboard, som har til formål at rådgive det nationale standardiseringsorgan. Stk. 2. Erhvervsministeren kan fastsætte nærmere regler om nedsættelsen af advisoryboardet og dettes funktion.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:22",
      "chapter": "9",
      "section": "22",
      "content": "§ 22. Erhvervsministeren kan fra personer og virksomheder, der ydes midler til efter denne lov, kræve alle oplysninger og regnskaber til brug for kontrol og tilsyn. Regnskaber omfatter årsregnskaber med eventuelle koncernregnskaber og ledelsesberetninger, periode- og delregnskaber og relevant regnskabsmateriale, herunder bogføringsmateriale, ledelsens protokoller og lignende materiale, revisors protokoller og beretninger m.v. og andet materiale og oplysninger, som skønnes af betydning for udførelsen af kontrol og tilsyn. Stk. 2. Erhvervsministeren kan efter aftale med finansministeren bemyndige en underliggende myndighed til at træffe afgørelser i forbindelse med gennemførelsen af kontrol og tilsyn efter denne lov. Stk. 3. Erhvervsministeren kan mod behørig legitimation uden retskendelse til brug for kontrol og tilsyn efter stk. 1 få adgang til en virksomheds eller sammenslutnings lokaler og transportmidler og på stedet gøre sig bekendt med og tage kopi af enhver oplysning, herunder regnskaber, regnskabsmateriale, bøger, andre forretningspapirer og elektronisk lagrede data. Stk. 4. Op til 20 pct. af den finansiering, der er bevilget i henhold til § 2, stk. 1, nr. 1-10, kan tilbageholdes og anvendes til modregning med bevillingsmodtagerens eventuelle restancer til det offentlige.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:22a",
      "chapter": "9",
      "section": "22a",
      "content": "§ 22 a. Erhvervsstyrelsen etablerer en whistleblowerordning, som omfatter de erhvervsrettede covid-19-kompensationsordninger, som administreres af Erhvervsstyrelsen. Ordningen omfatter alene oplysninger af betydning for styrelsens efterprøvelse af kompensationsgrundlaget. Erhvervsstyrelsen kan afvise anmeldelser, som ikke er omfattet af ordningen, og er ikke forpligtet til at videresende disse til anden myndighed. Stk. 2. Erhvervsstyrelsen må ikke, herunder til den, som anmeldelsen vedrører, videregive oplysninger om identiteten af en person eller oplysninger, som kan anvendes til at udlede identiteten af en person, når vedkommende igennem whistleblowerordningen, jf. stk. 1, har anmeldt en fysisk eller juridisk person til styrelsen for overtrædelse eller potentiel overtrædelse af reglerne om kompensation til virksomheder m.v. i økonomisk krise som følge af covid-19, jf. dog stk. 3. Stk. 3. Erhvervsstyrelsen kan videregive alle oplysninger, som er modtaget som led i whistleblowerordningen, til anklagemyndigheden og politiet og til andre myndigheder til brug for disses opgaver relateret til hjælpepakker til imødegåelse af skadevirkninger ved covid-19-epidemien. Stk. 4. Stk. 2 og 3 finder tilsvarende anvendelse for andre myndigheder, der har modtaget oplysninger og dokumenter indberettet gennem whistleblowerordningen efter stk. 1. Stk. 5. Erhvervsstyrelsen kan undlade at foretage partshøring af en fysisk eller en juridisk person om modtagelse af en henvendelse om vedkommende gennem whistleblowerordningen, herunder hvis hensyn til effektiv kontrol og retshåndhævelse taler imod en sådan høring. Stk. 6. Anmeldelser i whistleblowerordningen indsendes via en digital indberetningsløsning på Erhvervsstyrelsens hjemmeside. Stk. 7. En virksomhed må ikke udsætte ansatte eller tidligere ansatte for ufordelagtig behandling eller ufordelagtige følger, som følge af at den ansatte eller den tidligere ansatte har indberettet virksomhedens overtrædelse eller potentielle overtrædelse af reglerne for de erhvervsrettede covid-19-kompensationsordninger, som administreres af Erhvervsstyrelsen. Det samme gælder ved fastsættelse, tildeling og udbetaling af variabel løn til ansatte eller tidligere ansatte. Stk. 8. Ansatte eller tidligere ansatte, hvis rettigheder er krænket ved overtrædelse af stk. 7, kan tilkendes en godtgørelse i overensstemmelse med principperne i lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse m.v. Godtgørelsen fastsættes under hensyn til den ansattes eller den tidligere ansattes ansættelsestid og sagens omstændigheder i øvrigt. Stk. 9. Stk. 7 og 8 kan ikke ved aftale fraviges til ugunst for den ansatte eller den tidligere ansatte.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "9:23",
      "chapter": "9",
      "section": "23",
      "content": "§ 23. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der i forbindelse med en ansøgning og bevilling heraf, herunder om medfinansiering og tilskud m.v., afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for en sags afgørelse. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel. Stk. 3. I forskrifter, der udstedes i medfør af denne lov, kan der fastsættes straf af bøde for overtrædelse af forskrifterne.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:24",
      "chapter": "10",
      "section": "24",
      "content": "§ 24. Loven træder i kraft den 1. januar 2019, jf. dog stk. 2. Stk. 2. §§ 10, 12 og 13 træder i kraft dagen efter bekendtgørelsen i Lovtidende. Stk. 3. Lov om erhvervsfremme og regional udvikling, jf. lovbekendtgørelse nr. 820 af 28. juni 2016, ophæves. Stk. 4. Lov nr. 113 af 1. februar 2010 om fond til grøn omstilling og erhvervsmæssig fornyelse ophæves.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "10:25",
      "chapter": "10",
      "section": "25",
      "content": "§ 25. Loven finder ikke anvendelse på ansøgninger indgivet i henhold til lov om erhvervsfremme og regional udvikling før lovens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler anvendelse. Stk. 2. Tilladelser, godkendelser, akkrediteringer og bemyndigelser, som er meddelt i henhold til lov om erhvervsfremme og regional udvikling, jf. lovbekendtgørelse nr. 820 af 28. juni 2016, forbliver i kraft, indtil de udløber eller ophæves i medfør af denne lov. Stk. 3. De bekendtgørelser, der er udstedt i henhold til den hidtidige lov om erhvervsfremme og regional udvikling, forbliver i kraft, indtil de ophæves eller ophører.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:26",
      "chapter": "11",
      "section": "26",
      "content": "§ 26. Indsatser, der er iværksat af erhvervsministeren inden denne lovs ikrafttræden, fortsætter efter gældende vilkår.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:27",
      "chapter": "11",
      "section": "27",
      "content": "§ 27. Igangværende projekter, der er igangsat efter indstilling fra de regionale vækstfora, løber indtil afslutningen af de pågældende projekter. Stk. 2. Erhvervsministeren kan efter aftale med regionerne bestemme, at igangværende projekter efter stk. 1 overflyttes til Erhvervsstyrelsen. Stk. 3. For så vidt angår projekter, der overdrages til Erhvervsstyrelsen efter stk. 2, forpligtes regionerne til at friholde staten for enhver udgift, der følger af ufinansierede garantier eller løfter udstedt af regionerne, krav om tilbagebetalinger eller erstatninger el.lign., der pålægges staten som følge af overtrædelse af lovgivning eller manglende opfyldelse af vilkår i tilsagn. Stk. 4. For så vidt angår projekter, der alene har modtaget en skriftlig, politisk hensigtserklæring, resultatkontrakt el.lign. om juridisk bindende tilsagn om regionalt tilskud eller garantier ud over 2018, kan erhvervsministeren beslutte at fortsætte disse helt eller delvis i en tidsbegrænset periode, hvis det vurderes nødvendigt for at sikre en hensigtsmæssig overgang for projekterne. Stk. 5. Erhvervsministeren overtager fra den 1. januar 2019 regionernes og vækstforas opgaver i projekter, hvor vækstfora har afgivet indstilling om anvendelse af regionalfonds- og socialfondsmidler inden udgangen af 2018, men hvor der ikke er afgivet tilsagn inden udgangen af 2018.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "11:28",
      "chapter": "11",
      "section": "28",
      "content": "§ 28. Uanset § 9, stk. 1, nr. 1, og § 12, stk. 2, nr. 4, kan erhvervsministeren udarbejde en midlertidig strategi for den decentrale erhvervsfremmeindsats for 2019, der tager udgangspunkt i eksisterende regionale og nationale strategier. Stk. 2. Uanset § 9, stk. 5, kan der indtil den 31. december 2020 ansøges om finansiering af klynger og innovationsnetværk hos Danmarks Erhvervsfremmebestyrelse i overensstemmelse med § 9, stk. 4.",
      "valid_from": "2024-02-29",
      "valid_to": null
    },
    {
      "provision_ref": "12:29",
      "chapter": "12",
      "section": "29",
      "content": "§ 29. Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de ændringer, som de færøske og grønlandske forhold tilsiger.",
      "valid_from": "2024-02-29",
      "valid_to": null
    }
  ],
  "definitions": []
}
