{
  "id": "2024:1134",
  "type": "statute",
  "title": "Bekendtgørelse om køre- og hviletidsbestemmelserne i vejtransport og kontrol med arbejdstid",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-01",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1134/xml",
  "description": "Retsinformation source. DocumentId=DG000948; AccessionNumber=B20240113405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Køre- og hviletidsforordningen: Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 af 15. marts 2006 om harmonisering af visse sociale bestemmelser inden for vejtransport og om ændring af Rådets forordning (EØF) nr. 3821/85 og (EF) nr. 2135/98 samt ophævelse af Rådets forordning (EØF) nr. 3820/85, EU-Tidende 2006, nr. L 102, side 1, med senere ændringer. 2) Takografforordningen: Europa-Parlamentets og Rådets forordning (EU) nr. 165/2014 af 4. februar 2014 om takografer inden for vejtransport, om ophævelse af Rådets forordning (EØF) nr. 3821/85 om kontrolapparatet inden for vejtransport og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 om harmonisering af visse sociale bestemmelser inden for vejtransport, EU-Tidende 2014, nr. L 60, side 1, med senere ændringer. 3) AETR: Europæisk overenskomst om arbejdet for besætninger på køretøjer i international vejtransport, jf. bilag 1. 4) TCA: Handels- og samarbejdsaftale mellem Den Europæiske Union og Det Europæiske Atomenergifællesskab på den ene side og Det Forenede Kongerige Storbritannien og Nordirland på den anden side, EU-Tidende 2021, nr. L 149, side 10, med senere ændringer."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Transport, der udføres ved hjælp af følgende køretøjer, er undtaget fra bestemmelserne i køre- og hviletidsforordningen og takografforordningen for så vidt angår national vejtransport: 1) Køretøjer, som offentlige myndigheder ejer eller lejer uden fører for at udføre vejtransporttjenester, som ikke konkurrerer med tjenester, der udføres af private transportvirksomheder. 2) Køretøjer, som landbrugs-, gartneri-, skovbrugs-, opdræts- og fiskerivirksomheder anvender eller lejer uden fører til som led i deres egen erhvervsmæssige virksomhed at udføre godstransport inden for en radius af 100 km fra virksomhedens hjemsted. 3) Landbrugs- og skovbrugstrækkere, der benyttes til landbrugs- og skovbrugsaktiviteter, indenfor en radius af 100 km fra hjemstedet for den virksomhed, som ejer, lejer eller leaser køretøjet. 4) Køretøjer eller en kombination af køretøjer med en største tilladt totalvægt på ikke over 7,5 tons, som benyttes af befordringspligtige virksomheder, jf. definitionen i artikel 2, nr. 13, i Europa-Parlamentets og Rådets direktiv 97/67/EF af 15. december 1997 om fælles regler for udvikling af Fællesskabets indre marked for posttjenester og forbedring af disse tjenesters kvalitet, til at omdele forsendelser som led i befordringspligten. Disse køretøjer må kun benyttes inden for en radius af 100 kilometer fra virksomhedens hjemsted og på den betingelse, at kørslen af køretøjerne ikke er førerens hovedaktivitet. 5) Køretøjer, der udelukkende anvendes på øer eller i regioner, der ligger isoleret fra resten af landet, med et areal på højst 2.300 km 2 , som ikke er forbundet med resten af landet med en bro, et vadested eller en tunnel med adgang for motorkøretøjer, og som ikke grænser op til en anden medlemsstat. 6) Køretøjer, som anvendes til godstransport inden for en radius af 100 km fra virksomhedens hjemsted og fremdrives ved hjælp af naturgas eller flydende gas eller elektricitet, og hvis største tilladte totalvægt inklusive en påhængsvogn eller sættevogn ikke overstiger 7,5 tons. 7) Køretøjer, der anvendes til køreundervisning og køreprøve med henblik på erhvervelse af et kørekort eller et kvalifikationsbevis, forudsat at de ikke anvendes til erhvervsmæssig godstransport eller personbefordring. 8) Køretøjer, der benyttes i forbindelse med kloakering, beskyttelse mod oversvømmelse, vedligeholdelse af vand-, gas- og elforsyning, vedligeholdelse og kontrol af veje, husstandsindsamling af husholdningsaffald og bortskaffelse heraf, telegraf- og telefontjenester, radio- og fjernsynstransmission samt pejling af radio- eller tv-sendere eller -modtagere. 9) Køretøjer med mellem 10 og 17 siddepladser, der udelukkende benyttes til ikke-erhvervsmæssig personbefordring. 10) Specialkøretøjer, der benyttes til transport af cirkus- og tivoliudstyr. 11) Specialindrettede mobile projektkøretøjer, hvis hovedformål er anvendelse som undervisningslokale, når de holder stille. 12) Køretøjer, der anvendes til indsamling af mælk fra gårde og transport tilbage til gårde af mælkebeholdere eller mælkeprodukter til foderbrug. 13) Specialkøretøjer, der transporterer penge og/eller værdigenstande. 14) Køretøjer, der anvendes til transport af slagteaffald eller dyrekroppe, som ikke er bestemt til konsum. 15) Køretøjer, der udelukkende anvendes på veje inden for trafikknudepunkter som f.eks. havne, intermodale havne og jernbaneterminaler. 16) Køretøjer, der anvendes til transport af levende dyr fra gårde til lokale markeder og omvendt eller fra markeder til lokale slagterier inden for en radius på op til 100 km. 17) Køretøjer eller kombinationer af køretøjer, der transporterer entreprenørmaskiner for en entreprenørvirksomhed inden for en radius af 100 km fra virksomhedens hjemsted, forudsat at kørslen af køretøjerne ikke er førerens hovedaktivitet. 18) Køretøjer til levering af færdigblandet beton."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Personer, der er fyldt 16 år og ansat i en transportvirksomhed, kan, uanset bestemmelsen i artikel 5, stk. 2, i køre- og hviletidsforordningen, fungere som hjælpere, når 1) der udføres national vejtransport i en radius af 50 km fra køretøjets hjemsted, herunder i de kommuner, hvis centrum ligger inden for denne radius, 2) det sker af hensyn til den faglige uddannelse, og 3) de grænser, der er fastsat i de nationale arbejdsretlige regler, overholdes."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Transportvirksomheden skal før ibrugtagning af et køretøj med en digital eller intelligent takograf anvende virksomhedskortet i takografen og sikre, at fremtidige data i takografen registreres som tilhørende virksomheden. Stk. 2. Ophører brugen af et køretøj med en digital eller intelligent takograf i transportvirksomheden midlertidigt eller permanent, skal virksomheden anvende virksomhedskortet i takografen og sikre, at registrering af data som tilhørende virksomheden ophører."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. I et køretøj med en digital eller intelligent takograf må førerkortet først udtages ved afslutningen af den daglige arbejdsperiode, jf. artikel 8 i køre- og hviletidsforordningen og artikel 34, stk. 1, i takografforordningen. Stk. 2. Førerkortet må dog udtages ved skift af køretøj, herunder når førerkortet ikke forventes anvendt yderligere i samme køretøj."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I et køretøj med en analog takograf må diagramarket først udtages ved afslutningen af den daglige arbejdsperiode, jf. artikel 8 i køre- og hviletidsforordningen og artikel 34, stk. 1, i takografforordningen. Stk. 2. Diagramarket må udtages ved skift af køretøj, når 1) diagramarket ikke forventes anvendt yderligere i samme køretøj, eller 2) diagramarket ikke lovligt kan anvendes i det andet køretøj. Stk. 3. Anvendes et nyt diagramark, fordi det hidtidige diagramark ikke lovligt kan anvendes i det nye køretøj, skal registreringsnummeret på det hidtil anvendte køretøj anføres på bagsiden af det nye diagramark, og registreringsnummeret på det nye køretøj anføres på bagsiden af det hidtil anvendte diagramark."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Transportvirksomheden skal mindst hver 2. måned via virksomhedskort overføre, lagre og sikre data, der er registreret i den digitale eller intelligente takograf. Stk. 2. Transportvirksomheden skal mindst hver 21. dag overføre, lagre og sikre data fra førerkort, der tilhører førere, som udfører kørsel for virksomheden. Stk. 3. Data, jf. stk. 1 og 2, skal overføres til et eksternt digitalt medie, som skal være forsynet med et backup-system, der hindrer tab af data. Stk. 4. Transportvirksomheden skal ved driftsforstyrrelser eller mangelfuld funktion af den digitale eller intelligente takograf snarest muligt overføre, lagre og sikre data. Er det ikke muligt at overføre, lagre og sikre data, skal disse udskrives. Kan data hverken overføres eller udskrives, skal virksomheden ved en attest udstedt af et værksted, der er autoriseret til at udføre arbejde på digitale eller intelligente takografer, dokumentere, at både dataoverførsel og dataudskrivning ikke er mulig."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ophører brugen af et køretøj med en digital eller intelligent takograf i transportvirksomheden midlertidigt eller permanent, skal virksomheden overføre, lagre og sikre data, der er registreret i takografen. Dette gælder ligeledes ved videresalg af køretøjet og ved udskiftning af takografen."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Transportvirksomheden skal overføre, lagre og sikre data fra førerkort, når føreren ophører med at udføre kørsel for virksomheden."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Data fra den digitale eller intelligente takograf og førerkort, som virksomheden har overført, skal lagres og sikres i originalt format og med intakte digitale signaturer."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Føreren skal på begæring af transportvirksomheden aflevere sit førerkort, således at virksomheden kan overføre, lagre og sikre data fra kortet. Stk. 2. Føreren skal aflevere diagramark, alle manuelle registreringer og udskrifter, der ikke længere skal medføres under kørslen, jf. artikel 36 i takografforordningen, til transportvirksomheden."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Transportvirksomheden skal opbevare de manuelle registreringer og udskrifter fra takografen, som virksomheden eller føreren har udfærdiget eller udskrevet i medfør af artikel 12 i køre- og hviletidsforordningen, artikel 35, stk. 2, og artikel 37, stk. 2, i takografforordningen samt den i § 7, stk. 4, 3. pkt., nævnte attest, i 1 år efter registreringen eller udfærdigelsen. Stk. 2. Oplysningerne efter stk. 1, samt diagramark og data i øvrigt, som transportvirksomheden skal opbevare i 1 år i medfør af artikel 10, stk. 5, i køre- og hviletidsforordningen, artikel 33, stk. 2, i takografforordningen og § 13 i denne bekendtgørelse, skal destrueres 1 år efter registreringen."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. En transportvirksomhed, der benytter køretøjer, som er omfattet af køre- og hviletidsforordningens anvendelsesområde og bestemmelser, og som er udstyret med en takograf, der opfylder kravene i bilag 1 C til Kommissionens gennemførelsesforordning (EU) 2016/799 af 18. marts 2016 om gennemførelse af Europa-Parlamentets og Rådets forordning (EU) nr. 165/2014 om fastsættelse af forskrifter for konstruktion, afprøvning, installering, brug og reparation af takografer og deres komponenter, skal sikre, at alle data, der overføres fra køretøjsenheden og førerkortet, opbevares i 1 år efter registreringen."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Transportvirksomheden skal opbevare dokumentation for dækning af omkostninger til indkvartering afholdt i medfør af køre- og hviletidsforordningens artikel 8, stk. 8, i 1 år fra omkostningens afholdelse. Dokumentationen skal efter anmodning udleveres til Færdselsstyrelsen."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Transportvirksomheden skal opbevare dokumentation for virksomhedens tilrettelæggelse af førerens arbejde til dokumentation for opfyldelse af kravet i artikel 8, stk. 8 a, 1. og 2. afsnit, i køre- og hviletidsforordningen i 2 år. Dokumentationen skal efter anmodning udleveres til Færdselsstyrelsen."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Transportvirksomheden skal til enhver tid på forlangende af politiet og Færdselsstyrelsen forevise eller udlevere de manuelle registreringer og udskrifter fra den digitale eller intelligente takograf og førerkort, som virksomheden eller føreren har udfærdiget eller udskrevet i medfør af artikel 12 i køre- og hviletidsforordningen, artikel 35, stk. 2, og artikel 37, stk. 2, i takografforordningen samt den i § 7, stk. 4, 3. pkt., nævnte attest."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Transportvirksomheden skal i 1 år opbevare dokumenter, kontroldata og andre relevante oplysninger, som politiet eller en kontrolmyndighed fra en anden medlemsstat har overgivet til virksomheden, om den kontrol med overholdelsen af de i § 24, stk. 1 og 2, nævnte regler, der er foretaget hos virksomheden eller på vejene vedrørende førere, der udfører kørsel for virksomheden."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Transportvirksomheden skal på anmodning give en fører kopi af eventuelle særlige ark, der er udfærdiget i overensstemmelse med artikel 37, stk. 2, i takografforordningen."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Transportvirksomheden skal efter anmodning udlevere de oplysninger, der er registreret og opbevaret i medfør af § 3, stk. 3 og 4, i lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren til Færdselsstyrelsen."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Data skal udleveres i et filformat eller via en digital løsning, som angives af Færdselsstyrelsen."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Det er ikke tilladt at fremstille, distribuere, annoncere eller sælge genstande, der er konstrueret eller beregnet til at manipulere takografer."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Erklæringer, som politiet har udstedt i medfør af artikel 22, stk. 5, i takografforordningen, udleveres til føreren af køretøjet ved kontrollens afslutning. Politiet skal opbevare en kopi af erklæringen i 2 år fra erklæringens udstedelse. Stk. 2. Den i stk. 1 nævnte erklæring skal udfærdiges på en blanket udarbejdet af Færdselsstyrelsen."
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. For virksomheder, der udfører transport ved hjælp af køretøjer, som er omfattet af bestemmelserne i køre- og hviletidsforordningen og takografforordningen, indføjer Færdselsstyrelsen oplysninger om det relative antal og alvoren af de overtrædelser af køre- og hviletidsforordningen eller takografforordningen, som den enkelte virksomhed har begået, i et risikoklassificeringssystem. Stk. 2. Færdselsstyrelsen indføjer ligeledes oplysninger i risikoklassificeringssystemet, jf. stk. 1, om det relative antal og alvoren af de overtrædelser af lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren eller bekendtgørelse om arbejdstid for selvstændige vognmænd, der udfører mobile vejtransportaktiviteter, som den enkelte virksomhed har begået . Stk. 3. Oplysninger om en virksomheds risikoprofil, som fremgår af risikoklassificeringssystemet, jf. stk. 1, anvendes af Færdselsstyrelsen til at foretage grundigere og hyppigere kontrol af virksomheder i en høj risikoklasse. Stk. 4. Til udarbejdelse af en risikoprofil på en virksomhed anvendes vægtningen af alvoren af overtrædelser i Kommissionens forordning (EU) 2016/403 af 18. marts 2016 om udbygning af Europa-Parlamentets og Rådets forordning for så vidt angår klassificering af alvorlige overtrædelser af Unionens regler, som kan medføre, at en vejtransportvirksomhed ikke opfylder vandelskravet, og om ændring af bilag III til Europa-Parlamentets og Rådets direktiv 2006/22/EF med senere ændringer."
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Færdselsstyrelsen udfører den administrative kontrol med virksomheders overholdelse af 1) de forordninger, overenskomsten og den internationale aftale, der er nævnt i § 1, nr. 1-4, 2) lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren, 3) bekendtgørelse om arbejdstid for selvstændige vognmænd, der udfører mobile vejtransportaktiviteter og 4) denne bekendtgørelse. Stk. 2. Politiet udfører vejkontrol med overholdelsen af 1) de forordninger, overenskomsten og den internationale aftale, der er nævnt i § 1, nr. 1-4, 2) § 4, stk. 1-3, i lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren, 3) § 4, stk. 1-3, i bekendtgørelse om arbejdstid for selvstændige vognmænd, der udfører mobile vejtransportaktiviteter og 4) denne bekendtgørelse. Stk. 3. Der foretages kontrol med overholdelse af lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren og bekendtgørelse om arbejdstid for selvstændige vognmænd, der udfører mobile vejtransportaktiviteter, hvis der i den administrative kontrol med virksomheder eller i vejkontrollen konstateres mange eller alvorlige overtrædelser af køre- og hviletidsforordningen eller takografforordningen."
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Kontrolperioden for køre- og hviletid og arbejdstid ved den administrative virksomhedskontrol er 2 måneder. Stk. 2. Kontrolperioden for køre- og hviletid og arbejdstid ved vejkontrollen er den pågældende dag, hvor føreren standses og de foregående 56 dage. Kontrol med arbejdstid ved vejkontrollen skal begrænses til aspekter, der kan kontrolleres effektivt ved hjælp af takograf. Stk. 3. Ved kontrol, jf. stk. 1 og 2, med den gennemsnitlige ugentlige arbejdstid vil kontrolperioden dog svare til referenceperioden for den gennemsnitlige ugentlige arbejdstid, jf. § 3, stk. 1, 1. pkt., i lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren, og § 3, stk. 1, 1. pkt., i bekendtgørelse om arbejdstid for selvstændige vognmænd, der udfører mobile vejtransportaktiviteter."
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. I forbindelse med vejkontrol er det tilladt for føreren at kontakte hovedkontoret, transportlederen eller en anden person eller enhed, så ethvert bevis, der ikke findes i køretøjet, kan fremsendes inden afslutningen af vejkontrollen. Dette berører ikke førerens forpligtelse til at sikre korrekt anvendelse af takografudstyret."
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Politiet kan anmode autoriserede værksteder om at foretage afprøvninger for at kontrollere, at takografen fungerer korrekt, registrerer og lagrer data korrekt, og at kalibreringsparametrene er korrekte. Politiet kan endvidere anmode om specifikke afprøvninger til vurdering af, om der findes manipulerede anordninger."
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Færdselsstyrelsen er koordinerende organ efter artikel 7, stk. 1, i direktiv 2006/22/EF om minimumsbetingelser for gennemførelse af Rådets forordning (EØF) nr. 3820/85 og (EØF) nr. 3821/85 med hensyn til sociale bestemmelser inden for vejtransportvirksomhed og om ophævelse af Rådets direktiv 88/599/EØF."
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Færdselsstyrelsen kan i henhold til artikel 14 i køre- og hviletidsforordningen og artikel 3, stk. 3, i takografforordningen tillade, at forordningernes bestemmelser ikke anvendes på køretøjer, der udfører transport under ekstraordinære omstændigheder."
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse på køre- og hviletids- og takografområdet kan ikke indbringes for transportministeren eller en anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver og beføjelser samt klageadgang."
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Hvis en driftsforstyrrelse eller en mangelfuld funktion af takografen i et køretøj ikke afhjælpes eller udbedres som foreskrevet i artikel 37, stk. 1, i takografforordningen, kan politiet meddele forbud mod, at køretøjet benyttes."
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Overtrædelse af følgende bestemmelser straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter anden lovgivning: 1) Beskæftigelse af personer under mindstealderen, jf. artikel 5, stk. 1 og 2, i køre- og hviletidsforordningen, og beskæftigelse af hjælpere i aldersgruppen 16-18 år uden at betingelserne i artikel 5, stk. 2, jf. § 3 i denne bekendtgørelse, er opfyldt, og artikel 5 i AETR, samt tillæg 31-B-1-2, afdeling 2, artikel 3 i TCA. 2) Varigheden af den længste køretid, jf. artikel 6 og 7 i køre- og hviletidsforordningen og artikel 6 og 7 i AETR samt tillæg 31-B-1-2, afdeling 2, artikel 4 og 5 i TCA. 3) Hviletid, jf. artikel 8 og 9 i køre- og hviletidsforordningen og artikel 8 i AETR samt tillæg 31-B-1-2, afdeling 2, artikel 6 i TCA. 4) Dækning af omkostninger til indkvartering, jf. artikel 8, stk. 8, i køre- og hviletidsforordningen og tilrettelæggelse af førerens arbejde, jf. artikel 8, stk. 8 a, i køre- og hviletidsforordningen samt tillæg 31-B-1-2, afdeling 2, artikel 6, stk. 9 og 10, samt artikel 7, stk. 2, i TCA. 5) Aflønning, jf. artikel 10, stk. 1, i køre- og hviletidsforordningen og artikel 11, stk. 3, i AETR samt tillæg 31-B-1-2, afdeling 2, artikel 7, stk. 1, i TCA. 6) Virksomhedens kontrolforanstaltninger, jf. artikel 10, stk. 2, i køre- og hviletidsforordningen og artikel 11 i AETR samt tillæg 31-B-1-2, afdeling 2, artikel 6, stk. 10, i TCA. 7) Lovlige kontraktmæssige transporttidsplaner, jf. artikel 10, stk. 4, i køre- og hviletidsforordningen samt tillæg 31-B-1-2, afdeling 2, artikel 7, stk. 4, i TCA. 8) Sikring og opbevaring af data, jf. artikel 10, stk. 5, i køre- og hviletidsforordningen samt tillæg 31-B-1-2, afdeling 2, artikel 7, stk. 5, i TCA. 9) Rutekørsel, jf. artikel 16 i køre- og hviletidsforordningen. 10) Opbevaring og fremlæggelse af bevis for retsforfølgning eller sanktioner og underretning af arbejdsgivere ved ansættelse i mere end én transportvirksomhed, jf. artikel 20 i køre- og hviletidsforordningen."
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Overtrædelse af følgende bestemmelser straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter anden lovgivning: 1) Artikel 1, 22 og 23 i takografforordningen og artikel 10 og tillæg 1, afsnit V og VI, i AETR og tillæg 31-C-1-1, afdeling 2, artikel 5 i TCA om installering, afprøvning, reparation, plombering og kontrol. 2) Artikel 3, stk. 1, 4, 4a og 5, i takografforordningen, artikel 10 i AETR, og tillæg 31-C-1-1, afdeling 2, artikel 3 i TCA om obligatorisk installering af takografer. 3) Artikel 27, stk. 2, 32, stk. 3, og 34-36 i takografforordningen, bilagets artikel 11 og 12 i AETR, samt tillæg 31-C-1-1, afdeling 2, artikel 6-10 i TCA om personalets brug af takografen og diagramark samt, hvis køretøjer er udstyret med en digital eller intelligent takograf, af førerkort og udskrifter. 4) Artikel 32, stk. 1, og 2, i takografforordningen, bilagets artikel 10 i AETR, og tillæg 31-C-1-1, afdeling 2, artikel 6 og 7 i TCA om bestemmelser om takografens og takografkortets funktion og korrekte anvendelse. 5) Artikel 32, stk. 4, i takografforordningen om montering af takografer. 6) Artikel 33, stk. 1, 1. afsnit, i takografforordningen og tillæg 31-C-1-1, afdeling 2, artikel 7, stk. 1, i TCA om sikring af behørig uddannelse og nødvendig instruktion for så vidt angår takografens korrekte funktion. 7) Artikel 33, stk. 1, 2. og 3. afsnit, og artikel 33, stk. 2, i takografforordningen og artikel 10, stk. 2 og 3, i AETR om udlevering af diagramark og opbevaring af disse samt, hvis køretøjet er udstyret med en digital eller intelligent takograf, opbevaring af udskrifter, når der er lavet udskrifter for at efterkomme artikel 35, eller at udskrift kan foretages korrekt i tilfælde af kontrol. 8) Artikel 35, stk. 2, og 37, stk. 2, i takografforordningen og bilagets artikel 13, stk. 1, litra b, i AETR om notering af oplysninger om tidsgrupperne ved driftsforstyrrelser eller mangelfuld funktion af takografen og udskrift af oplysninger om tidsgrupperne fra takografen, hvis førerkortet bortkommer, stjæles, beskadiges eller bliver uanvendeligt. 9) Artikel 37, stk. 1, i takografforordningen, bilagets artikel 13 i AETR, og tillæg 31-C-1-1, afdeling 2, artikel 11 i TCA om reparation af takografen ved driftsforstyrrelser. Stk. 2. Overtrædelse af §§ 4-22, og forbud efter § 31 straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter anden lovgivning. Stk. 3. Overtrædelse af § 17 straffes med bøde."
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. For overtrædelse af §§ 4-6 og forbud efter § 31 samt for overtrædelse af § 32, nr. 1-3, 5, 6, 8 og 9, og § 33, stk. 1, nr. 1 og 3, kan der efter færdselslovens § 118, stk. 14, 2. pkt., pålægges en arbejdsgiver bødeansvar, når kørslen er foretaget i hans interesse, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. For bødeansvaret fastsættes ingen forvandlingsstraf."
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 328 af 28. marts 2007 om køre- og hviletidsbestemmelserne i vejtransport ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. I denne bekendtgørelse forstås ved: 1) Køre- og hviletidsforordningen: Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 af 15. marts 2006 om harmonisering af visse sociale bestemmelser inden for vejtransport og om ændring af Rådets forordning (EØF) nr. 3821/85 og (EF) nr. 2135/98 samt ophævelse af Rådets forordning (EØF) nr. 3820/85, EU-Tidende 2006, nr. L 102, side 1, med senere ændringer. 2) Takografforordningen: Europa-Parlamentets og Rådets forordning (EU) nr. 165/2014 af 4. februar 2014 om takografer inden for vejtransport, om ophævelse af Rådets forordning (EØF) nr. 3821/85 om kontrolapparatet inden for vejtransport og om ændring af Europa-Parlamentets og Rådets forordning (EF) nr. 561/2006 om harmonisering af visse sociale bestemmelser inden for vejtransport, EU-Tidende 2014, nr. L 60, side 1, med senere ændringer. 3) AETR: Europæisk overenskomst om arbejdet for besætninger på køretøjer i international vejtransport, jf. bilag 1. 4) TCA: Handels- og samarbejdsaftale mellem Den Europæiske Union og Det Europæiske Atomenergifællesskab på den ene side og Det Forenede Kongerige Storbritannien og Nordirland på den anden side, EU-Tidende 2021, nr. L 149, side 10, med senere ændringer.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Transport, der udføres ved hjælp af følgende køretøjer, er undtaget fra bestemmelserne i køre- og hviletidsforordningen og takografforordningen for så vidt angår national vejtransport: 1) Køretøjer, som offentlige myndigheder ejer eller lejer uden fører for at udføre vejtransporttjenester, som ikke konkurrerer med tjenester, der udføres af private transportvirksomheder. 2) Køretøjer, som landbrugs-, gartneri-, skovbrugs-, opdræts- og fiskerivirksomheder anvender eller lejer uden fører til som led i deres egen erhvervsmæssige virksomhed at udføre godstransport inden for en radius af 100 km fra virksomhedens hjemsted. 3) Landbrugs- og skovbrugstrækkere, der benyttes til landbrugs- og skovbrugsaktiviteter, indenfor en radius af 100 km fra hjemstedet for den virksomhed, som ejer, lejer eller leaser køretøjet. 4) Køretøjer eller en kombination af køretøjer med en største tilladt totalvægt på ikke over 7,5 tons, som benyttes af befordringspligtige virksomheder, jf. definitionen i artikel 2, nr. 13, i Europa-Parlamentets og Rådets direktiv 97/67/EF af 15. december 1997 om fælles regler for udvikling af Fællesskabets indre marked for posttjenester og forbedring af disse tjenesters kvalitet, til at omdele forsendelser som led i befordringspligten. Disse køretøjer må kun benyttes inden for en radius af 100 kilometer fra virksomhedens hjemsted og på den betingelse, at kørslen af køretøjerne ikke er førerens hovedaktivitet. 5) Køretøjer, der udelukkende anvendes på øer eller i regioner, der ligger isoleret fra resten af landet, med et areal på højst 2.300 km 2 , som ikke er forbundet med resten af landet med en bro, et vadested eller en tunnel med adgang for motorkøretøjer, og som ikke grænser op til en anden medlemsstat. 6) Køretøjer, som anvendes til godstransport inden for en radius af 100 km fra virksomhedens hjemsted og fremdrives ved hjælp af naturgas eller flydende gas eller elektricitet, og hvis største tilladte totalvægt inklusive en påhængsvogn eller sættevogn ikke overstiger 7,5 tons. 7) Køretøjer, der anvendes til køreundervisning og køreprøve med henblik på erhvervelse af et kørekort eller et kvalifikationsbevis, forudsat at de ikke anvendes til erhvervsmæssig godstransport eller personbefordring. 8) Køretøjer, der benyttes i forbindelse med kloakering, beskyttelse mod oversvømmelse, vedligeholdelse af vand-, gas- og elforsyning, vedligeholdelse og kontrol af veje, husstandsindsamling af husholdningsaffald og bortskaffelse heraf, telegraf- og telefontjenester, radio- og fjernsynstransmission samt pejling af radio- eller tv-sendere eller -modtagere. 9) Køretøjer med mellem 10 og 17 siddepladser, der udelukkende benyttes til ikke-erhvervsmæssig personbefordring. 10) Specialkøretøjer, der benyttes til transport af cirkus- og tivoliudstyr. 11) Specialindrettede mobile projektkøretøjer, hvis hovedformål er anvendelse som undervisningslokale, når de holder stille. 12) Køretøjer, der anvendes til indsamling af mælk fra gårde og transport tilbage til gårde af mælkebeholdere eller mælkeprodukter til foderbrug. 13) Specialkøretøjer, der transporterer penge og/eller værdigenstande. 14) Køretøjer, der anvendes til transport af slagteaffald eller dyrekroppe, som ikke er bestemt til konsum. 15) Køretøjer, der udelukkende anvendes på veje inden for trafikknudepunkter som f.eks. havne, intermodale havne og jernbaneterminaler. 16) Køretøjer, der anvendes til transport af levende dyr fra gårde til lokale markeder og omvendt eller fra markeder til lokale slagterier inden for en radius på op til 100 km. 17) Køretøjer eller kombinationer af køretøjer, der transporterer entreprenørmaskiner for en entreprenørvirksomhed inden for en radius af 100 km fra virksomhedens hjemsted, forudsat at kørslen af køretøjerne ikke er førerens hovedaktivitet. 18) Køretøjer til levering af færdigblandet beton.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Personer, der er fyldt 16 år og ansat i en transportvirksomhed, kan, uanset bestemmelsen i artikel 5, stk. 2, i køre- og hviletidsforordningen, fungere som hjælpere, når 1) der udføres national vejtransport i en radius af 50 km fra køretøjets hjemsted, herunder i de kommuner, hvis centrum ligger inden for denne radius, 2) det sker af hensyn til den faglige uddannelse, og 3) de grænser, der er fastsat i de nationale arbejdsretlige regler, overholdes.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Transportvirksomheden skal før ibrugtagning af et køretøj med en digital eller intelligent takograf anvende virksomhedskortet i takografen og sikre, at fremtidige data i takografen registreres som tilhørende virksomheden. Stk. 2. Ophører brugen af et køretøj med en digital eller intelligent takograf i transportvirksomheden midlertidigt eller permanent, skal virksomheden anvende virksomhedskortet i takografen og sikre, at registrering af data som tilhørende virksomheden ophører.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. I et køretøj med en digital eller intelligent takograf må førerkortet først udtages ved afslutningen af den daglige arbejdsperiode, jf. artikel 8 i køre- og hviletidsforordningen og artikel 34, stk. 1, i takografforordningen. Stk. 2. Førerkortet må dog udtages ved skift af køretøj, herunder når førerkortet ikke forventes anvendt yderligere i samme køretøj.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. I et køretøj med en analog takograf må diagramarket først udtages ved afslutningen af den daglige arbejdsperiode, jf. artikel 8 i køre- og hviletidsforordningen og artikel 34, stk. 1, i takografforordningen. Stk. 2. Diagramarket må udtages ved skift af køretøj, når 1) diagramarket ikke forventes anvendt yderligere i samme køretøj, eller 2) diagramarket ikke lovligt kan anvendes i det andet køretøj. Stk. 3. Anvendes et nyt diagramark, fordi det hidtidige diagramark ikke lovligt kan anvendes i det nye køretøj, skal registreringsnummeret på det hidtil anvendte køretøj anføres på bagsiden af det nye diagramark, og registreringsnummeret på det nye køretøj anføres på bagsiden af det hidtil anvendte diagramark.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Transportvirksomheden skal mindst hver 2. måned via virksomhedskort overføre, lagre og sikre data, der er registreret i den digitale eller intelligente takograf. Stk. 2. Transportvirksomheden skal mindst hver 21. dag overføre, lagre og sikre data fra førerkort, der tilhører førere, som udfører kørsel for virksomheden. Stk. 3. Data, jf. stk. 1 og 2, skal overføres til et eksternt digitalt medie, som skal være forsynet med et backup-system, der hindrer tab af data. Stk. 4. Transportvirksomheden skal ved driftsforstyrrelser eller mangelfuld funktion af den digitale eller intelligente takograf snarest muligt overføre, lagre og sikre data. Er det ikke muligt at overføre, lagre og sikre data, skal disse udskrives. Kan data hverken overføres eller udskrives, skal virksomheden ved en attest udstedt af et værksted, der er autoriseret til at udføre arbejde på digitale eller intelligente takografer, dokumentere, at både dataoverførsel og dataudskrivning ikke er mulig.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ophører brugen af et køretøj med en digital eller intelligent takograf i transportvirksomheden midlertidigt eller permanent, skal virksomheden overføre, lagre og sikre data, der er registreret i takografen. Dette gælder ligeledes ved videresalg af køretøjet og ved udskiftning af takografen.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Transportvirksomheden skal overføre, lagre og sikre data fra førerkort, når føreren ophører med at udføre kørsel for virksomheden.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Data fra den digitale eller intelligente takograf og førerkort, som virksomheden har overført, skal lagres og sikres i originalt format og med intakte digitale signaturer.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Føreren skal på begæring af transportvirksomheden aflevere sit førerkort, således at virksomheden kan overføre, lagre og sikre data fra kortet. Stk. 2. Føreren skal aflevere diagramark, alle manuelle registreringer og udskrifter, der ikke længere skal medføres under kørslen, jf. artikel 36 i takografforordningen, til transportvirksomheden.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Transportvirksomheden skal opbevare de manuelle registreringer og udskrifter fra takografen, som virksomheden eller føreren har udfærdiget eller udskrevet i medfør af artikel 12 i køre- og hviletidsforordningen, artikel 35, stk. 2, og artikel 37, stk. 2, i takografforordningen samt den i § 7, stk. 4, 3. pkt., nævnte attest, i 1 år efter registreringen eller udfærdigelsen. Stk. 2. Oplysningerne efter stk. 1, samt diagramark og data i øvrigt, som transportvirksomheden skal opbevare i 1 år i medfør af artikel 10, stk. 5, i køre- og hviletidsforordningen, artikel 33, stk. 2, i takografforordningen og § 13 i denne bekendtgørelse, skal destrueres 1 år efter registreringen.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. En transportvirksomhed, der benytter køretøjer, som er omfattet af køre- og hviletidsforordningens anvendelsesområde og bestemmelser, og som er udstyret med en takograf, der opfylder kravene i bilag 1 C til Kommissionens gennemførelsesforordning (EU) 2016/799 af 18. marts 2016 om gennemførelse af Europa-Parlamentets og Rådets forordning (EU) nr. 165/2014 om fastsættelse af forskrifter for konstruktion, afprøvning, installering, brug og reparation af takografer og deres komponenter, skal sikre, at alle data, der overføres fra køretøjsenheden og førerkortet, opbevares i 1 år efter registreringen.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Transportvirksomheden skal opbevare dokumentation for dækning af omkostninger til indkvartering afholdt i medfør af køre- og hviletidsforordningens artikel 8, stk. 8, i 1 år fra omkostningens afholdelse. Dokumentationen skal efter anmodning udleveres til Færdselsstyrelsen.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Transportvirksomheden skal opbevare dokumentation for virksomhedens tilrettelæggelse af førerens arbejde til dokumentation for opfyldelse af kravet i artikel 8, stk. 8 a, 1. og 2. afsnit, i køre- og hviletidsforordningen i 2 år. Dokumentationen skal efter anmodning udleveres til Færdselsstyrelsen.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Transportvirksomheden skal til enhver tid på forlangende af politiet og Færdselsstyrelsen forevise eller udlevere de manuelle registreringer og udskrifter fra den digitale eller intelligente takograf og førerkort, som virksomheden eller føreren har udfærdiget eller udskrevet i medfør af artikel 12 i køre- og hviletidsforordningen, artikel 35, stk. 2, og artikel 37, stk. 2, i takografforordningen samt den i § 7, stk. 4, 3. pkt., nævnte attest.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. Transportvirksomheden skal i 1 år opbevare dokumenter, kontroldata og andre relevante oplysninger, som politiet eller en kontrolmyndighed fra en anden medlemsstat har overgivet til virksomheden, om den kontrol med overholdelsen af de i § 24, stk. 1 og 2, nævnte regler, der er foretaget hos virksomheden eller på vejene vedrørende førere, der udfører kørsel for virksomheden.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Transportvirksomheden skal på anmodning give en fører kopi af eventuelle særlige ark, der er udfærdiget i overensstemmelse med artikel 37, stk. 2, i takografforordningen.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Transportvirksomheden skal efter anmodning udlevere de oplysninger, der er registreret og opbevaret i medfør af § 3, stk. 3 og 4, i lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren til Færdselsstyrelsen.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Data skal udleveres i et filformat eller via en digital løsning, som angives af Færdselsstyrelsen.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Det er ikke tilladt at fremstille, distribuere, annoncere eller sælge genstande, der er konstrueret eller beregnet til at manipulere takografer.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Erklæringer, som politiet har udstedt i medfør af artikel 22, stk. 5, i takografforordningen, udleveres til føreren af køretøjet ved kontrollens afslutning. Politiet skal opbevare en kopi af erklæringen i 2 år fra erklæringens udstedelse. Stk. 2. Den i stk. 1 nævnte erklæring skal udfærdiges på en blanket udarbejdet af Færdselsstyrelsen.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "8:23",
      "chapter": "8",
      "section": "23",
      "content": "§ 23. For virksomheder, der udfører transport ved hjælp af køretøjer, som er omfattet af bestemmelserne i køre- og hviletidsforordningen og takografforordningen, indføjer Færdselsstyrelsen oplysninger om det relative antal og alvoren af de overtrædelser af køre- og hviletidsforordningen eller takografforordningen, som den enkelte virksomhed har begået, i et risikoklassificeringssystem. Stk. 2. Færdselsstyrelsen indføjer ligeledes oplysninger i risikoklassificeringssystemet, jf. stk. 1, om det relative antal og alvoren af de overtrædelser af lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren eller bekendtgørelse om arbejdstid for selvstændige vognmænd, der udfører mobile vejtransportaktiviteter, som den enkelte virksomhed har begået . Stk. 3. Oplysninger om en virksomheds risikoprofil, som fremgår af risikoklassificeringssystemet, jf. stk. 1, anvendes af Færdselsstyrelsen til at foretage grundigere og hyppigere kontrol af virksomheder i en høj risikoklasse. Stk. 4. Til udarbejdelse af en risikoprofil på en virksomhed anvendes vægtningen af alvoren af overtrædelser i Kommissionens forordning (EU) 2016/403 af 18. marts 2016 om udbygning af Europa-Parlamentets og Rådets forordning for så vidt angår klassificering af alvorlige overtrædelser af Unionens regler, som kan medføre, at en vejtransportvirksomhed ikke opfylder vandelskravet, og om ændring af bilag III til Europa-Parlamentets og Rådets direktiv 2006/22/EF med senere ændringer.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:24",
      "chapter": "9",
      "section": "24",
      "content": "§ 24. Færdselsstyrelsen udfører den administrative kontrol med virksomheders overholdelse af 1) de forordninger, overenskomsten og den internationale aftale, der er nævnt i § 1, nr. 1-4, 2) lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren, 3) bekendtgørelse om arbejdstid for selvstændige vognmænd, der udfører mobile vejtransportaktiviteter og 4) denne bekendtgørelse. Stk. 2. Politiet udfører vejkontrol med overholdelsen af 1) de forordninger, overenskomsten og den internationale aftale, der er nævnt i § 1, nr. 1-4, 2) § 4, stk. 1-3, i lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren, 3) § 4, stk. 1-3, i bekendtgørelse om arbejdstid for selvstændige vognmænd, der udfører mobile vejtransportaktiviteter og 4) denne bekendtgørelse. Stk. 3. Der foretages kontrol med overholdelse af lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren og bekendtgørelse om arbejdstid for selvstændige vognmænd, der udfører mobile vejtransportaktiviteter, hvis der i den administrative kontrol med virksomheder eller i vejkontrollen konstateres mange eller alvorlige overtrædelser af køre- og hviletidsforordningen eller takografforordningen.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:25",
      "chapter": "9",
      "section": "25",
      "content": "§ 25. Kontrolperioden for køre- og hviletid og arbejdstid ved den administrative virksomhedskontrol er 2 måneder. Stk. 2. Kontrolperioden for køre- og hviletid og arbejdstid ved vejkontrollen er den pågældende dag, hvor føreren standses og de foregående 56 dage. Kontrol med arbejdstid ved vejkontrollen skal begrænses til aspekter, der kan kontrolleres effektivt ved hjælp af takograf. Stk. 3. Ved kontrol, jf. stk. 1 og 2, med den gennemsnitlige ugentlige arbejdstid vil kontrolperioden dog svare til referenceperioden for den gennemsnitlige ugentlige arbejdstid, jf. § 3, stk. 1, 1. pkt., i lov om arbejdstid for mobile lønmodtagere inden for vejtransportsektoren, og § 3, stk. 1, 1. pkt., i bekendtgørelse om arbejdstid for selvstændige vognmænd, der udfører mobile vejtransportaktiviteter.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:26",
      "chapter": "9",
      "section": "26",
      "content": "§ 26. I forbindelse med vejkontrol er det tilladt for føreren at kontakte hovedkontoret, transportlederen eller en anden person eller enhed, så ethvert bevis, der ikke findes i køretøjet, kan fremsendes inden afslutningen af vejkontrollen. Dette berører ikke førerens forpligtelse til at sikre korrekt anvendelse af takografudstyret.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "9:27",
      "chapter": "9",
      "section": "27",
      "content": "§ 27. Politiet kan anmode autoriserede værksteder om at foretage afprøvninger for at kontrollere, at takografen fungerer korrekt, registrerer og lagrer data korrekt, og at kalibreringsparametrene er korrekte. Politiet kan endvidere anmode om specifikke afprøvninger til vurdering af, om der findes manipulerede anordninger.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:28",
      "chapter": "10",
      "section": "28",
      "content": "§ 28. Færdselsstyrelsen er koordinerende organ efter artikel 7, stk. 1, i direktiv 2006/22/EF om minimumsbetingelser for gennemførelse af Rådets forordning (EØF) nr. 3820/85 og (EØF) nr. 3821/85 med hensyn til sociale bestemmelser inden for vejtransportvirksomhed og om ophævelse af Rådets direktiv 88/599/EØF.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:29",
      "chapter": "10",
      "section": "29",
      "content": "§ 29. Færdselsstyrelsen kan i henhold til artikel 14 i køre- og hviletidsforordningen og artikel 3, stk. 3, i takografforordningen tillade, at forordningernes bestemmelser ikke anvendes på køretøjer, der udfører transport under ekstraordinære omstændigheder.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "10:30",
      "chapter": "10",
      "section": "30",
      "content": "§ 30. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse på køre- og hviletids- og takografområdet kan ikke indbringes for transportministeren eller en anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver og beføjelser samt klageadgang.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:31",
      "chapter": "11",
      "section": "31",
      "content": "§ 31. Hvis en driftsforstyrrelse eller en mangelfuld funktion af takografen i et køretøj ikke afhjælpes eller udbedres som foreskrevet i artikel 37, stk. 1, i takografforordningen, kan politiet meddele forbud mod, at køretøjet benyttes.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:32",
      "chapter": "11",
      "section": "32",
      "content": "§ 32. Overtrædelse af følgende bestemmelser straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter anden lovgivning: 1) Beskæftigelse af personer under mindstealderen, jf. artikel 5, stk. 1 og 2, i køre- og hviletidsforordningen, og beskæftigelse af hjælpere i aldersgruppen 16-18 år uden at betingelserne i artikel 5, stk. 2, jf. § 3 i denne bekendtgørelse, er opfyldt, og artikel 5 i AETR, samt tillæg 31-B-1-2, afdeling 2, artikel 3 i TCA. 2) Varigheden af den længste køretid, jf. artikel 6 og 7 i køre- og hviletidsforordningen og artikel 6 og 7 i AETR samt tillæg 31-B-1-2, afdeling 2, artikel 4 og 5 i TCA. 3) Hviletid, jf. artikel 8 og 9 i køre- og hviletidsforordningen og artikel 8 i AETR samt tillæg 31-B-1-2, afdeling 2, artikel 6 i TCA. 4) Dækning af omkostninger til indkvartering, jf. artikel 8, stk. 8, i køre- og hviletidsforordningen og tilrettelæggelse af førerens arbejde, jf. artikel 8, stk. 8 a, i køre- og hviletidsforordningen samt tillæg 31-B-1-2, afdeling 2, artikel 6, stk. 9 og 10, samt artikel 7, stk. 2, i TCA. 5) Aflønning, jf. artikel 10, stk. 1, i køre- og hviletidsforordningen og artikel 11, stk. 3, i AETR samt tillæg 31-B-1-2, afdeling 2, artikel 7, stk. 1, i TCA. 6) Virksomhedens kontrolforanstaltninger, jf. artikel 10, stk. 2, i køre- og hviletidsforordningen og artikel 11 i AETR samt tillæg 31-B-1-2, afdeling 2, artikel 6, stk. 10, i TCA. 7) Lovlige kontraktmæssige transporttidsplaner, jf. artikel 10, stk. 4, i køre- og hviletidsforordningen samt tillæg 31-B-1-2, afdeling 2, artikel 7, stk. 4, i TCA. 8) Sikring og opbevaring af data, jf. artikel 10, stk. 5, i køre- og hviletidsforordningen samt tillæg 31-B-1-2, afdeling 2, artikel 7, stk. 5, i TCA. 9) Rutekørsel, jf. artikel 16 i køre- og hviletidsforordningen. 10) Opbevaring og fremlæggelse af bevis for retsforfølgning eller sanktioner og underretning af arbejdsgivere ved ansættelse i mere end én transportvirksomhed, jf. artikel 20 i køre- og hviletidsforordningen.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:33",
      "chapter": "11",
      "section": "33",
      "content": "§ 33. Overtrædelse af følgende bestemmelser straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter anden lovgivning: 1) Artikel 1, 22 og 23 i takografforordningen og artikel 10 og tillæg 1, afsnit V og VI, i AETR og tillæg 31-C-1-1, afdeling 2, artikel 5 i TCA om installering, afprøvning, reparation, plombering og kontrol. 2) Artikel 3, stk. 1, 4, 4a og 5, i takografforordningen, artikel 10 i AETR, og tillæg 31-C-1-1, afdeling 2, artikel 3 i TCA om obligatorisk installering af takografer. 3) Artikel 27, stk. 2, 32, stk. 3, og 34-36 i takografforordningen, bilagets artikel 11 og 12 i AETR, samt tillæg 31-C-1-1, afdeling 2, artikel 6-10 i TCA om personalets brug af takografen og diagramark samt, hvis køretøjer er udstyret med en digital eller intelligent takograf, af førerkort og udskrifter. 4) Artikel 32, stk. 1, og 2, i takografforordningen, bilagets artikel 10 i AETR, og tillæg 31-C-1-1, afdeling 2, artikel 6 og 7 i TCA om bestemmelser om takografens og takografkortets funktion og korrekte anvendelse. 5) Artikel 32, stk. 4, i takografforordningen om montering af takografer. 6) Artikel 33, stk. 1, 1. afsnit, i takografforordningen og tillæg 31-C-1-1, afdeling 2, artikel 7, stk. 1, i TCA om sikring af behørig uddannelse og nødvendig instruktion for så vidt angår takografens korrekte funktion. 7) Artikel 33, stk. 1, 2. og 3. afsnit, og artikel 33, stk. 2, i takografforordningen og artikel 10, stk. 2 og 3, i AETR om udlevering af diagramark og opbevaring af disse samt, hvis køretøjet er udstyret med en digital eller intelligent takograf, opbevaring af udskrifter, når der er lavet udskrifter for at efterkomme artikel 35, eller at udskrift kan foretages korrekt i tilfælde af kontrol. 8) Artikel 35, stk. 2, og 37, stk. 2, i takografforordningen og bilagets artikel 13, stk. 1, litra b, i AETR om notering af oplysninger om tidsgrupperne ved driftsforstyrrelser eller mangelfuld funktion af takografen og udskrift af oplysninger om tidsgrupperne fra takografen, hvis førerkortet bortkommer, stjæles, beskadiges eller bliver uanvendeligt. 9) Artikel 37, stk. 1, i takografforordningen, bilagets artikel 13 i AETR, og tillæg 31-C-1-1, afdeling 2, artikel 11 i TCA om reparation af takografen ved driftsforstyrrelser. Stk. 2. Overtrædelse af §§ 4-22, og forbud efter § 31 straffes med bøde eller fængsel indtil 4 måneder, medmindre højere straf er forskyldt efter anden lovgivning. Stk. 3. Overtrædelse af § 17 straffes med bøde.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:34",
      "chapter": "11",
      "section": "34",
      "content": "§ 34. For overtrædelse af §§ 4-6 og forbud efter § 31 samt for overtrædelse af § 32, nr. 1-3, 5, 6, 8 og 9, og § 33, stk. 1, nr. 1 og 3, kan der efter færdselslovens § 118, stk. 14, 2. pkt., pålægges en arbejdsgiver bødeansvar, når kørslen er foretaget i hans interesse, selv om overtrædelsen ikke kan tilregnes ham som forsætlig eller uagtsom. For bødeansvaret fastsættes ingen forvandlingsstraf.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "11:35",
      "chapter": "11",
      "section": "35",
      "content": "§ 35. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-11-01",
      "valid_to": null
    },
    {
      "provision_ref": "12:36",
      "chapter": "12",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 328 af 28. marts 2007 om køre- og hviletidsbestemmelserne i vejtransport ophæves.",
      "valid_from": "2024-11-01",
      "valid_to": null
    }
  ],
  "definitions": []
}
