{
  "id": "2024:1744",
  "type": "statute",
  "title": "Bekendtgørelse om arkæologisk virksomhed efter museumsloven m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-12-30",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1744/xml",
  "description": "Retsinformation source. DocumentId=AK002299; AccessionNumber=B20240174405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter nærmere bestemmelser om arkæologisk virksomhed efter museumsloven."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Jordarbejde: Arbejder, der kommer i kontakt med jorden, eller på anden måde påvirker jorden, for eksempel arbejder som dybdepløjning i landbruget eller ved skovrejsning, entreprenørarbejder ved udgravninger til bygninger eller anlægsarbejder i forbindelse med vej- og baneanlæg, råstofindvinding, rør- og kabelnedlægninger i forbindelse med forsyningsvirksomhed m.v., samt kørsel med tunge maskiner og andet materiel, hvor jordoverfladen opkøres eller overjorden sammenpresses (traktose). 2) Økonomisk ansvarlige: Den fysiske eller juridiske person, for hvis regning et jordarbejde udføres. 3) In situ-bevaring: Fortidsminder bevares uforstyrret på det oprindelige sted for eftertiden."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Slots- og Kulturstyrelsen samordner og fordeler ansvaret for varetagelsen af den arkæologiske virksomhed i henhold til museumslovens kapitel 8 mellem de statsanerkendte kulturhistoriske museer. Stk. 2. Slots- og Kulturstyrelsen fordeler opgaverne efter geografisk inddelte områder. Vurderer styrelsen, at en konkret undersøgelsesopgave bør udføres af et andet statsanerkendt kulturhistorisk museum, kan styrelsen i særlige tilfælde fordele sådanne enkelte opgaver til et andet statsanerkendt museum. Stk. 3. Hvis flere statsanerkendte museer samarbejder om varetagelsen af det arkæologiske ansvar, skal disse museer udpege et museum som ansvarlig for koordineringen og kvaliteten af opgaverne i samarbejdet."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Museer med ansvar efter § 3, stk. 1, skal råde over og anvende 1) personale med kompetencer inden for de arkæologiske hovedperioder fra ældre stenalder til nyere tid, samt have indsigt i, og erfaring med, tidssvarende arkæologiske undersøgelsesmetoder, der er nødvendige for den enkelte undersøgelse, 2) tidssvarende udgravningsudstyr, opmålingsudstyr og it-udstyr, der muliggør kvalitet og effektivitet ved foretagelse af arkæologiske undersøgelser samt afrapportering heraf, og 3) tidssvarende faciliteter egnet til håndtering af arkæologiske fund og prøvemateriale."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kulturhistoriske museer med arkæologisk ansvar skal i forbindelse med større forundersøgelser og arkæologiske undersøgelser sikre 1) registrering af den arbejdstid, som bliver anvendt til den enkelte undersøgelse, 2) at der opretholdes en regnskabsmæssig adskillelse, således at køb, der alene vedrører det enkelte projektregnskab, bogføres således at disse køb holdes adskilt fra museets øvrige regnskab, 3) procedurer, som indeholder almindelige krav om funktionsadskillelse, der sikrer intern finansiel kontrol, 4) brug af et system beregnet til bogføring, 5) at den økonomisk ansvarlige løbende faktureres for faktisk udførte arbejder og udlæg til en arkæologisk undersøgelse, mindst hver måned, medmindre beløbet er mindre end 100.000 kr. inkl. moms, 6) at aftale om acontobetalinger for arkæologiske undersøgelser indgås skriftligt med den økonomisk ansvarlige, 7) at museet årligt sender en økonomisk statusrapport til den økonomisk ansvarlige for en arkæologisk undersøgelse samt hvilke opgaver, der udestår, og 8) at museet straks giver Slots- og Kulturstyrelsen besked, hvis der sker ændringer i, hvem der er den økonomiske ansvarlige for et jordarbejde m.v. undervejs i undersøgelsesfasen, og hvis der er anledning til at stille krav om sikkerhedsstillelse, jf. § 9, stk. 3. Stk. 2. Museerne skal udarbejde skriftlige forretningsgange for kravene i stk. 1."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Opfylder museet ikke de krav, der stilles efter §§ 4-5, eller påpeger revisor væsentlige kritikpunkter inden for museets økonomiske styring af undersøgelserne i forbindelse med revisionsopgaverne efter § 15 eller § 16, stk. 1 og 2, kan styrelsen fordele opgaverne og det arkæologiske ansvar til Nationalmuseet eller et andet statsanerkendt kulturhistorisk museum."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Museet skal udarbejde budget for en større forundersøgelse. Budgettet skal indeholde de direkte og indirekte omkostninger forbundet med undersøgelsen i henhold til Slots- og Kulturstyrelsens vejledning om arkæologisk virksomhed. Stk. 2. Budgettet for en større forundersøgelse kan indbringes for Slots- og Kulturstyrelsen af den økonomisk ansvarlige inden for 4 uger efter, at budgettet er meddelt vedkommende, hvis 1) den økonomisk ansvarlige er en fysisk person, enkeltmands- eller mikrovirksomhed, eller 2) budgettet er på mere end 750.000 kr. inkl. moms. Stk. 3. Slots- og Kulturstyrelsen træffer afgørelse om budgettet inden 6 uger efter, at sagen er indbragt for styrelsen. Slots- og Kulturstyrelsens afgørelse vil være bindende for den økonomisk ansvarlige og museet, i det omfang den økonomisk ansvarlige fortsat ønsker museets udtalelse efter museumslovens § 25. Stk. 4. Hvis den økonomisk ansvarlige ændrer sit projekt, eller der viser sig væsentlige andre geologiske forhold m.v. end oplyst af den økonomisk ansvarlige, og ændringerne får betydning for museets budget, skal museet udarbejde nyt budget efter stk. 1, og en afgørelse efter stk. 3 vil ikke længere være bindende for parterne. Stk. 5. Når en større forundersøgelse er endeligt afsluttet, jf. § 10, 2. pkt., skal museet sende budget, den projektbeskrivelse, der har været forelagt bygherre, regnskab og beretning til Slots- og Kulturstyrelsen senest 4 uger efter regnskabet er endeligt opgjort. Regnskabet for en større forundersøgelse er endeligt opgjort, når museet har sendt endelig afregning til den økonomisk ansvarlige. Stk. 6. Slots- og Kulturstyrelsen fastsætter i tvivlstilfælde grænsen mellem større og mindre forundersøgelse i den konkrete sag."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Slots- og Kulturstyrelsen træffer afgørelse om gennemførelse af en arkæologisk undersøgelse og fastsætter samtidig den økonomiske ramme for undersøgelsen efter en faglig arkæologisk vurdering. Stk. 2. Ved afgørelse om en gennemførelse af en arkæologisk undersøgelse skal der lægges positiv vægt på, at undersøgelsen bibringer ny væsentlig viden. Stk. 3. Museet skal til brug for Slots- og Kulturstyrelsens afgørelser udarbejde og indsende budget og faglig argumentation i henhold til styrelsens vejledning om arkæologisk virksomhed. Budgettet skal indeholde de direkte og indirekte omkostninger forbundet med undersøgelsen. Stk. 4. Når en undersøgelse er endeligt afsluttet, jf. § 10, 2. pkt., skal Slots- og Kulturstyrelsen godkende museets regnskab. Regnskabet for en arkæologisk undersøgelse er endeligt, når styrelsen har godkendt regnskabet, og museet har sendt endelig afregning til den økonomisk ansvarlige."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Slots- og Kulturstyrelsen kan i særlige tilfælde i forbindelse med afgørelse efter § 8 stk. 1, stille vilkår om, at den økonomisk ansvarlige skal stille en bankgaranti, kaution, deponering på en i et pengeinstitut oprettet konto, hvori museet har pant eller anden form for økonomisk sikkerhed over for museet. Sikkerhed stilles samtidig med, at der træffes afgørelse efter § 8, stk. 1. Beløbet, der kan kræves sikkerhed for, kan maksimalt udgøre, hvad der svarer til de samlede budgetterede udgifter til undersøgelsen, som den økonomisk ansvarlige skal afholde. Stk. 2. Særlige tilfælde, hvor der stilles vilkår om sikkerhedsstilles, kan være, men er ikke begrænset til, når der foreligger oplysninger om ansøgning om betalingsstandsning, regnskabsoplysninger, der klart udviser væsentlige likviditetsmæssige problemer, eller usikkerhed om, hvem der er juridisk ansvarlig for projektet. Stk. 3. Hvis der sker ændring i, hvem der er den økonomisk ansvarlige, inden en arkæologisk undersøgelse er afsluttet, kan Slots- og Kulturstyrelsen i særlige tilfælde beslutte, at den nye økonomisk ansvarlige skal stille økonomisk sikkerhed over for museet, der foretager undersøgelsen. Beløbet, der kræves sikkerhed for, kan maksimalt udgøre, hvad der svarer til de endnu ikke afregnede beløb inden for den økonomiske fastsatte ramme efter § 8, stk. 1."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En større forundersøgelse og en arkæologisk undersøgelse efter museumsloven omfatter feltarbejde, herunder udgravning på lokalitet, prøveindsamling og registrering, samt efterfølgende fundvask, prøveudtagning, dokumenterende naturvidenskabelige undersøgelser, stabiliserende konservering, magasinering, og udarbejdelse af en beretning. Undersøgelserne anses for endeligt afsluttet, når beretningen og eventuelle efterfølgende endelige konserverings- og naturvidenskabsrapporter er offentliggjort i det centrale register over arkæologiske lokaliteter og fundsteder."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En afgørelse efter § 7, stk. 3, bortfalder, hvis afgørelsen ikke er udnyttet inden 1 år efter, at den er meddelt til den økonomisk ansvarlige, eller hvis den økonomisk ansvarlige ikke inden 1 år efter, at afgørelsen er meddelt, har anmodet museet om at iværksætte forundersøgelsen, jf. dog stk. 3. Stk. 2. En afgørelse efter § 8, stk. 1 bortfalder, hvis afgørelsen ikke er udnyttet inden 1 år efter, at den er meddelt den økonomisk ansvarlige, eller hvis undersøgelsen ikke er iværksat inden 1 år efter, at afgørelsen er meddelt den økonomisk ansvarlige, jf. dog stk. 3. Museet kan begynde den arkæologiske undersøgelse, når Slots- og Kulturstyrelsens afgørelse om gennemførelsen af undersøgelsen og godkendelse af museets budget er meddelt den økonomisk ansvarlige. Stk. 3. Slots- og Kulturstyrelsen kan efter anmodning fra den økonomisk ansvarlige beslutte, at afgørelsen ikke bortfalder efter 1 år. Anmodningen skal fremsættes over for styrelsen inden udløbet af 1-års fristen. Ved ansøgninger om, at den oprindelige afgørelse skal gælde i mere end 1 år, indhenter Slots- og Kulturstyrelsen en udtalelse fra det pågældende museum, før der træffes beslutning."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Hvis den økonomisk ansvarlige ønsker at ændre sit jordarbejde, så arealer med væsentlige fortidsminder friholdes for jordarbejderne med henblik på in situ-bevaring, skal museet kontaktes straks. Er det ikke muligt for museet og den økonomisk ansvarlige at nå til enighed om in situ-bevaring, afgør styrelsen om og i hvilket omfang in situ-bevaringen kan gennemføres. Stk. 2. Hvis friholdelse af arealer med henblik på in situ-bevaring medfører en væsentlig ændring af et budget for en arkæologisk undersøgelse, skal Slots- og Kulturstyrelsen kontaktes med henblik på at godkende det reviderede budget. Stk. 3. Den økonomisk ansvarlige er ansvarlig for, at fortidsminderne på de friholdte arealer ikke ødelægges eller forstyrres ved gennemførslen af jordarbejdet, eksempelvis ved kørsel, afvanding og jorddeponi på friholdte arealer. Stk. 4. Hvis fortidsminderne på de friholdte arealer forstyrres af jordarbejderne, så det alligevel er nødvendigt at udføre en arkæologisk undersøgelse af de påtænkte friholdte arealer, skal Slots- og Kulturstyrelsen kontaktes med henblik på at godkende et revideret budget. Stk. 5. Museerne skal indberette hvilke arealer med væsentlige fortidsminder, der bevares in situ på ejendommen i det centrale register over arkæologiske lokaliteter og fundsteder. Stk. 6. Slots- og Kulturstyrelsen kan tinglyse hvilke arealer med væsentlige fortidsminder, der bevares in situ på ejendommen."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Slots- og Kulturstyrelsen kan bemyndige statslige og statsanerkendte kulturhistoriske museer til at give meddelelse om at standse igangsatte jordarbejder m.v., der berører fortidsminder, jf. museumslovens § 27, stk. 2."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Slots- og Kulturstyrelsen kan i særlige tilfælde yde tilskud til dækning af den økonomisk ansvarliges udgifter til arkæologiske undersøgelser. Stk. 2. Slots-og Kulturstyrelsen skal ved vurderingen af, om styrelsen eventuelt kan yde tilskud til udgifterne til den arkæologiske undersøgelse, tillægge det positiv vægt, hvis følgende forhold er til stede: 1) Udgifterne til den arkæologiske undersøgelse udgør en uforholdsmæssig stor udgift i forhold til den samlede anlægsudgift. 2) Den økonomisk ansvarlige er en fysisk person. Stk. 3. Ud over de i stk. 2 nævnte forhold kan Slots- og Kulturstyrelsen ved vurderingen af, om styrelsen eventuelt kan yde tilskud til udgifterne til den arkæologiske undersøgelse, lægge positiv vægt på følgende: 1) Den økonomisk ansvarlige forud for igangsætning af jordarbejdet har indhentet en udtalelse efter museumslovens § 25 om tilstedeværelsen af væsentlige fortidsminder. 2) Der forud for igangsætning af jordarbejdet er gennemført en forundersøgelse på arealet efter museumslovens § 26. 3) Den økonomisk ansvarlige på baggrund af forundersøgelsens resultater i videst muligt omfang har forsøgt at tilrettelægge det konkrete jordarbejde, så behovet for den arkæologiske undersøgelse er søgt begrænset. 4) Jordarbejdet er bestemt til ikke at skulle udføres inden for et af Slots- og Kulturstyrelsen udpeget kulturarvsareal, jf. museumslovens § 23, stk. 4. Stk. 4. Styrelsen tager stilling til tilskudsspørgsmålet for arkæologiske undersøgelser som led i behandlingen af den konkrete sag efter § 8, stk. 1, og meddeler den økonomisk ansvarlige størrelsen af et eventuelt tilskud samtidig med meddelelse af afgørelsen om gennemførelse af den arkæologiske undersøgelse. Stk. 5. De statslige og statsanerkendte kulturhistoriske museer indhenter oplysninger fra den økonomisk ansvarlige om jordarbejdets samlede økonomiske ramme, som videregives til Slots- og Kulturstyrelsen til brug for vurdering af tilskudsspørgsmålet."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Museet skal udarbejde projektregnskab for hver gennemførte større forundersøgelse eller arkæologiske undersøgelse. Regnskabet skal udarbejdes i overensstemmelse med retningslinjerne for projektregnskaber i Slots- og Kulturstyrelsens vejledning om arkæologisk virksomhed. Museets ledelse skal påtegne projektregnskabet med en erklæring om, at undersøgelsen er gennemført på en økonomisk hensigtsmæssig måde, og at regnskabet er udarbejdet i overensstemmelse med Slots- og Kulturstyrelsens vejledning om arkæologisk virksomhed. Ved arkæologiske undersøgelser skal museets ledelse desuden påtegne projektregnskabet med en erklæring om, at regnskabet er i overensstemmelse med Slots- og Kulturstyrelsens godkendelse. Stk. 2. Museet skal sende projektregnskabet til den økonomisk ansvarlige."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Museets reviderede årsregnskab skal indeholde en opgørelse, der viser udgifterne til hver af de gennemførte undersøgelser. I opgørelsen skal udgifterne til hver undersøgelse sammenlignes med den fastsatte økonomiske ramme. Museets revisor skal i sin påtegning på årsregnskabet efter de almindeligt gældende regler og standarder tage stilling til, om der er høj grad af sikkerhed for, at der ikke er væsentlige fejlinformationer i årsregnskabet. Opgørelsen skal give Slots- og Kulturstyrelsen og den økonomisk ansvarlige sikkerhed for, at museet har opgjort udgifterne til undersøgelserne i overensstemmelse med denne bekendtgørelse og vejledning om arkæologisk virksomhed. Revisorens påtegning på årsregnskabet skal omfatte opgørelsen over udgifterne til undersøgelserne. Stk. 2. Hvis regnskabet er behæftet med væsentlige fejlinformationer, påhviler det revisor straks skriftligt at give museet besked herom. Revisor skal påse, at museet inden 3 uger efter revisors meddelelse giver Slots- og Kulturstyrelsen meddelelse herom. Revisors skriftlige bemærkninger indsendes sammen med meddelelsen. Stk. 3. Giver museet ikke meddelelse inden for fristen, skal revisor orientere Slots- og Kulturstyrelsen. Stk. 4. Slots- og Kulturstyrelsen kan indhente bilag, som ligger til grund for regnskaberne vedrørende udgifterne til hver af de gennemførte undersøgelser, fra museet."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Et endeligt projektregnskab for en gennemført større forundersøgelse eller arkæologisk undersøgelse, som en økonomisk ansvarlig afholder udgifterne til, skal revideres af museets revisor, hvis den samlede udgift for den større forundersøgelse eller den arkæologiske undersøgelse er på mere end 2.500.000 kr. inkl. moms, jf. stk. 2. Opgørelsen skal give Slots- og Kulturstyrelsen og den økonomisk ansvarlige sikkerhed for, at museet har opgjort de udgifter, som skal afholdes af den økonomisk ansvarlige, i overensstemmelse med bestemmelserne i denne bekendtgørelse og vejledning om arkæologisk virksomhed. Revisorens påtegning på årsregnskabet skal omfatte opgørelsen over udgifterne til undersøgelserne. Stk. 2. Revisionen skal udføres i overensstemmelse med almindeligt gældende krav og standarder for godkendte revisorers virksomhed samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et endeligt regnskab for en gennemført større forundersøgelse eller arkæologisk undersøgelse, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. (lovbekendtgørelse nr. 101 af 19. januar 2012). Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven. Ved revisionen efterprøves det desuden 1) om de samlede udgifter til den større forundersøgelse eller arkæologiske undersøgelse stemmer overens med den samlede økonomiske ramme, 2) om udgifterne er anvendt til den større forundersøgelse eller arkæologisk undersøgelse, og 3) om de oplysninger, som museet har meddelt Slots- og Kulturstyrelsen om regnskabet, er dokumenterede. Stk. 3. Det skal fremgå af revisionserklæring, om regnskabet for undersøgelsen i alle væsentlige henseender er udarbejdet i overensstemmelse med vejledningen om arkæologisk virksomhed, og om den godkendte økonomiske ramme for undersøgelsen er overholdt. Stk. 4. Revisorerklæring skal være udarbejdet forud for, at museet indsender regnskab for den gennemførte større forundersøgelse efter § 7, stk. 5, eller forud for, at Slots- og Kulturstyrelsen godkender regnskabet for en arkæologiske undersøgelse efter § 8, stk. 4. Stk. 5. Er regnskabet behæftet med væsentlige fejlinformationer, påhviler det revisor straks skriftligt at give museet besked herom. Revisor skal påse, at museet inden 3 uger efter revisors meddelelse giver Slots- og Kulturstyrelsen meddelelse herom. Revisors skriftlige bemærkninger indsendes sammen med meddelelsen. Stk. 6. Giver museet ikke meddelelse efter stk. 5, skal revisor orientere Slots- og Kulturstyrelsen efter fristens udløb."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Slots- og Kulturstyrelsen kan bemyndige statslige og statsanerkendte naturhistoriske museer til at give meddelelse om at standse igangsatte jordarbejder, råstofindvindinger eller stenbrydninger, der berører usædvanlige naturhistoriske genstande, jf. museumslovens § 29, stk. 1."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter nærmere bestemmelser om arkæologisk virksomhed efter museumsloven.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Jordarbejde: Arbejder, der kommer i kontakt med jorden, eller på anden måde påvirker jorden, for eksempel arbejder som dybdepløjning i landbruget eller ved skovrejsning, entreprenørarbejder ved udgravninger til bygninger eller anlægsarbejder i forbindelse med vej- og baneanlæg, råstofindvinding, rør- og kabelnedlægninger i forbindelse med forsyningsvirksomhed m.v., samt kørsel med tunge maskiner og andet materiel, hvor jordoverfladen opkøres eller overjorden sammenpresses (traktose). 2) Økonomisk ansvarlige: Den fysiske eller juridiske person, for hvis regning et jordarbejde udføres. 3) In situ-bevaring: Fortidsminder bevares uforstyrret på det oprindelige sted for eftertiden.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Slots- og Kulturstyrelsen samordner og fordeler ansvaret for varetagelsen af den arkæologiske virksomhed i henhold til museumslovens kapitel 8 mellem de statsanerkendte kulturhistoriske museer. Stk. 2. Slots- og Kulturstyrelsen fordeler opgaverne efter geografisk inddelte områder. Vurderer styrelsen, at en konkret undersøgelsesopgave bør udføres af et andet statsanerkendt kulturhistorisk museum, kan styrelsen i særlige tilfælde fordele sådanne enkelte opgaver til et andet statsanerkendt museum. Stk. 3. Hvis flere statsanerkendte museer samarbejder om varetagelsen af det arkæologiske ansvar, skal disse museer udpege et museum som ansvarlig for koordineringen og kvaliteten af opgaverne i samarbejdet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Museer med ansvar efter § 3, stk. 1, skal råde over og anvende 1) personale med kompetencer inden for de arkæologiske hovedperioder fra ældre stenalder til nyere tid, samt have indsigt i, og erfaring med, tidssvarende arkæologiske undersøgelsesmetoder, der er nødvendige for den enkelte undersøgelse, 2) tidssvarende udgravningsudstyr, opmålingsudstyr og it-udstyr, der muliggør kvalitet og effektivitet ved foretagelse af arkæologiske undersøgelser samt afrapportering heraf, og 3) tidssvarende faciliteter egnet til håndtering af arkæologiske fund og prøvemateriale.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kulturhistoriske museer med arkæologisk ansvar skal i forbindelse med større forundersøgelser og arkæologiske undersøgelser sikre 1) registrering af den arbejdstid, som bliver anvendt til den enkelte undersøgelse, 2) at der opretholdes en regnskabsmæssig adskillelse, således at køb, der alene vedrører det enkelte projektregnskab, bogføres således at disse køb holdes adskilt fra museets øvrige regnskab, 3) procedurer, som indeholder almindelige krav om funktionsadskillelse, der sikrer intern finansiel kontrol, 4) brug af et system beregnet til bogføring, 5) at den økonomisk ansvarlige løbende faktureres for faktisk udførte arbejder og udlæg til en arkæologisk undersøgelse, mindst hver måned, medmindre beløbet er mindre end 100.000 kr. inkl. moms, 6) at aftale om acontobetalinger for arkæologiske undersøgelser indgås skriftligt med den økonomisk ansvarlige, 7) at museet årligt sender en økonomisk statusrapport til den økonomisk ansvarlige for en arkæologisk undersøgelse samt hvilke opgaver, der udestår, og 8) at museet straks giver Slots- og Kulturstyrelsen besked, hvis der sker ændringer i, hvem der er den økonomiske ansvarlige for et jordarbejde m.v. undervejs i undersøgelsesfasen, og hvis der er anledning til at stille krav om sikkerhedsstillelse, jf. § 9, stk. 3. Stk. 2. Museerne skal udarbejde skriftlige forretningsgange for kravene i stk. 1.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Opfylder museet ikke de krav, der stilles efter §§ 4-5, eller påpeger revisor væsentlige kritikpunkter inden for museets økonomiske styring af undersøgelserne i forbindelse med revisionsopgaverne efter § 15 eller § 16, stk. 1 og 2, kan styrelsen fordele opgaverne og det arkæologiske ansvar til Nationalmuseet eller et andet statsanerkendt kulturhistorisk museum.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Museet skal udarbejde budget for en større forundersøgelse. Budgettet skal indeholde de direkte og indirekte omkostninger forbundet med undersøgelsen i henhold til Slots- og Kulturstyrelsens vejledning om arkæologisk virksomhed. Stk. 2. Budgettet for en større forundersøgelse kan indbringes for Slots- og Kulturstyrelsen af den økonomisk ansvarlige inden for 4 uger efter, at budgettet er meddelt vedkommende, hvis 1) den økonomisk ansvarlige er en fysisk person, enkeltmands- eller mikrovirksomhed, eller 2) budgettet er på mere end 750.000 kr. inkl. moms. Stk. 3. Slots- og Kulturstyrelsen træffer afgørelse om budgettet inden 6 uger efter, at sagen er indbragt for styrelsen. Slots- og Kulturstyrelsens afgørelse vil være bindende for den økonomisk ansvarlige og museet, i det omfang den økonomisk ansvarlige fortsat ønsker museets udtalelse efter museumslovens § 25. Stk. 4. Hvis den økonomisk ansvarlige ændrer sit projekt, eller der viser sig væsentlige andre geologiske forhold m.v. end oplyst af den økonomisk ansvarlige, og ændringerne får betydning for museets budget, skal museet udarbejde nyt budget efter stk. 1, og en afgørelse efter stk. 3 vil ikke længere være bindende for parterne. Stk. 5. Når en større forundersøgelse er endeligt afsluttet, jf. § 10, 2. pkt., skal museet sende budget, den projektbeskrivelse, der har været forelagt bygherre, regnskab og beretning til Slots- og Kulturstyrelsen senest 4 uger efter regnskabet er endeligt opgjort. Regnskabet for en større forundersøgelse er endeligt opgjort, når museet har sendt endelig afregning til den økonomisk ansvarlige. Stk. 6. Slots- og Kulturstyrelsen fastsætter i tvivlstilfælde grænsen mellem større og mindre forundersøgelse i den konkrete sag.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Slots- og Kulturstyrelsen træffer afgørelse om gennemførelse af en arkæologisk undersøgelse og fastsætter samtidig den økonomiske ramme for undersøgelsen efter en faglig arkæologisk vurdering. Stk. 2. Ved afgørelse om en gennemførelse af en arkæologisk undersøgelse skal der lægges positiv vægt på, at undersøgelsen bibringer ny væsentlig viden. Stk. 3. Museet skal til brug for Slots- og Kulturstyrelsens afgørelser udarbejde og indsende budget og faglig argumentation i henhold til styrelsens vejledning om arkæologisk virksomhed. Budgettet skal indeholde de direkte og indirekte omkostninger forbundet med undersøgelsen. Stk. 4. Når en undersøgelse er endeligt afsluttet, jf. § 10, 2. pkt., skal Slots- og Kulturstyrelsen godkende museets regnskab. Regnskabet for en arkæologisk undersøgelse er endeligt, når styrelsen har godkendt regnskabet, og museet har sendt endelig afregning til den økonomisk ansvarlige.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Slots- og Kulturstyrelsen kan i særlige tilfælde i forbindelse med afgørelse efter § 8 stk. 1, stille vilkår om, at den økonomisk ansvarlige skal stille en bankgaranti, kaution, deponering på en i et pengeinstitut oprettet konto, hvori museet har pant eller anden form for økonomisk sikkerhed over for museet. Sikkerhed stilles samtidig med, at der træffes afgørelse efter § 8, stk. 1. Beløbet, der kan kræves sikkerhed for, kan maksimalt udgøre, hvad der svarer til de samlede budgetterede udgifter til undersøgelsen, som den økonomisk ansvarlige skal afholde. Stk. 2. Særlige tilfælde, hvor der stilles vilkår om sikkerhedsstilles, kan være, men er ikke begrænset til, når der foreligger oplysninger om ansøgning om betalingsstandsning, regnskabsoplysninger, der klart udviser væsentlige likviditetsmæssige problemer, eller usikkerhed om, hvem der er juridisk ansvarlig for projektet. Stk. 3. Hvis der sker ændring i, hvem der er den økonomisk ansvarlige, inden en arkæologisk undersøgelse er afsluttet, kan Slots- og Kulturstyrelsen i særlige tilfælde beslutte, at den nye økonomisk ansvarlige skal stille økonomisk sikkerhed over for museet, der foretager undersøgelsen. Beløbet, der kræves sikkerhed for, kan maksimalt udgøre, hvad der svarer til de endnu ikke afregnede beløb inden for den økonomiske fastsatte ramme efter § 8, stk. 1.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. En større forundersøgelse og en arkæologisk undersøgelse efter museumsloven omfatter feltarbejde, herunder udgravning på lokalitet, prøveindsamling og registrering, samt efterfølgende fundvask, prøveudtagning, dokumenterende naturvidenskabelige undersøgelser, stabiliserende konservering, magasinering, og udarbejdelse af en beretning. Undersøgelserne anses for endeligt afsluttet, når beretningen og eventuelle efterfølgende endelige konserverings- og naturvidenskabsrapporter er offentliggjort i det centrale register over arkæologiske lokaliteter og fundsteder.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En afgørelse efter § 7, stk. 3, bortfalder, hvis afgørelsen ikke er udnyttet inden 1 år efter, at den er meddelt til den økonomisk ansvarlige, eller hvis den økonomisk ansvarlige ikke inden 1 år efter, at afgørelsen er meddelt, har anmodet museet om at iværksætte forundersøgelsen, jf. dog stk. 3. Stk. 2. En afgørelse efter § 8, stk. 1 bortfalder, hvis afgørelsen ikke er udnyttet inden 1 år efter, at den er meddelt den økonomisk ansvarlige, eller hvis undersøgelsen ikke er iværksat inden 1 år efter, at afgørelsen er meddelt den økonomisk ansvarlige, jf. dog stk. 3. Museet kan begynde den arkæologiske undersøgelse, når Slots- og Kulturstyrelsens afgørelse om gennemførelsen af undersøgelsen og godkendelse af museets budget er meddelt den økonomisk ansvarlige. Stk. 3. Slots- og Kulturstyrelsen kan efter anmodning fra den økonomisk ansvarlige beslutte, at afgørelsen ikke bortfalder efter 1 år. Anmodningen skal fremsættes over for styrelsen inden udløbet af 1-års fristen. Ved ansøgninger om, at den oprindelige afgørelse skal gælde i mere end 1 år, indhenter Slots- og Kulturstyrelsen en udtalelse fra det pågældende museum, før der træffes beslutning.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Hvis den økonomisk ansvarlige ønsker at ændre sit jordarbejde, så arealer med væsentlige fortidsminder friholdes for jordarbejderne med henblik på in situ-bevaring, skal museet kontaktes straks. Er det ikke muligt for museet og den økonomisk ansvarlige at nå til enighed om in situ-bevaring, afgør styrelsen om og i hvilket omfang in situ-bevaringen kan gennemføres. Stk. 2. Hvis friholdelse af arealer med henblik på in situ-bevaring medfører en væsentlig ændring af et budget for en arkæologisk undersøgelse, skal Slots- og Kulturstyrelsen kontaktes med henblik på at godkende det reviderede budget. Stk. 3. Den økonomisk ansvarlige er ansvarlig for, at fortidsminderne på de friholdte arealer ikke ødelægges eller forstyrres ved gennemførslen af jordarbejdet, eksempelvis ved kørsel, afvanding og jorddeponi på friholdte arealer. Stk. 4. Hvis fortidsminderne på de friholdte arealer forstyrres af jordarbejderne, så det alligevel er nødvendigt at udføre en arkæologisk undersøgelse af de påtænkte friholdte arealer, skal Slots- og Kulturstyrelsen kontaktes med henblik på at godkende et revideret budget. Stk. 5. Museerne skal indberette hvilke arealer med væsentlige fortidsminder, der bevares in situ på ejendommen i det centrale register over arkæologiske lokaliteter og fundsteder. Stk. 6. Slots- og Kulturstyrelsen kan tinglyse hvilke arealer med væsentlige fortidsminder, der bevares in situ på ejendommen.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Slots- og Kulturstyrelsen kan bemyndige statslige og statsanerkendte kulturhistoriske museer til at give meddelelse om at standse igangsatte jordarbejder m.v., der berører fortidsminder, jf. museumslovens § 27, stk. 2.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Slots- og Kulturstyrelsen kan i særlige tilfælde yde tilskud til dækning af den økonomisk ansvarliges udgifter til arkæologiske undersøgelser. Stk. 2. Slots-og Kulturstyrelsen skal ved vurderingen af, om styrelsen eventuelt kan yde tilskud til udgifterne til den arkæologiske undersøgelse, tillægge det positiv vægt, hvis følgende forhold er til stede: 1) Udgifterne til den arkæologiske undersøgelse udgør en uforholdsmæssig stor udgift i forhold til den samlede anlægsudgift. 2) Den økonomisk ansvarlige er en fysisk person. Stk. 3. Ud over de i stk. 2 nævnte forhold kan Slots- og Kulturstyrelsen ved vurderingen af, om styrelsen eventuelt kan yde tilskud til udgifterne til den arkæologiske undersøgelse, lægge positiv vægt på følgende: 1) Den økonomisk ansvarlige forud for igangsætning af jordarbejdet har indhentet en udtalelse efter museumslovens § 25 om tilstedeværelsen af væsentlige fortidsminder. 2) Der forud for igangsætning af jordarbejdet er gennemført en forundersøgelse på arealet efter museumslovens § 26. 3) Den økonomisk ansvarlige på baggrund af forundersøgelsens resultater i videst muligt omfang har forsøgt at tilrettelægge det konkrete jordarbejde, så behovet for den arkæologiske undersøgelse er søgt begrænset. 4) Jordarbejdet er bestemt til ikke at skulle udføres inden for et af Slots- og Kulturstyrelsen udpeget kulturarvsareal, jf. museumslovens § 23, stk. 4. Stk. 4. Styrelsen tager stilling til tilskudsspørgsmålet for arkæologiske undersøgelser som led i behandlingen af den konkrete sag efter § 8, stk. 1, og meddeler den økonomisk ansvarlige størrelsen af et eventuelt tilskud samtidig med meddelelse af afgørelsen om gennemførelse af den arkæologiske undersøgelse. Stk. 5. De statslige og statsanerkendte kulturhistoriske museer indhenter oplysninger fra den økonomisk ansvarlige om jordarbejdets samlede økonomiske ramme, som videregives til Slots- og Kulturstyrelsen til brug for vurdering af tilskudsspørgsmålet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Museet skal udarbejde projektregnskab for hver gennemførte større forundersøgelse eller arkæologiske undersøgelse. Regnskabet skal udarbejdes i overensstemmelse med retningslinjerne for projektregnskaber i Slots- og Kulturstyrelsens vejledning om arkæologisk virksomhed. Museets ledelse skal påtegne projektregnskabet med en erklæring om, at undersøgelsen er gennemført på en økonomisk hensigtsmæssig måde, og at regnskabet er udarbejdet i overensstemmelse med Slots- og Kulturstyrelsens vejledning om arkæologisk virksomhed. Ved arkæologiske undersøgelser skal museets ledelse desuden påtegne projektregnskabet med en erklæring om, at regnskabet er i overensstemmelse med Slots- og Kulturstyrelsens godkendelse. Stk. 2. Museet skal sende projektregnskabet til den økonomisk ansvarlige.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Museets reviderede årsregnskab skal indeholde en opgørelse, der viser udgifterne til hver af de gennemførte undersøgelser. I opgørelsen skal udgifterne til hver undersøgelse sammenlignes med den fastsatte økonomiske ramme. Museets revisor skal i sin påtegning på årsregnskabet efter de almindeligt gældende regler og standarder tage stilling til, om der er høj grad af sikkerhed for, at der ikke er væsentlige fejlinformationer i årsregnskabet. Opgørelsen skal give Slots- og Kulturstyrelsen og den økonomisk ansvarlige sikkerhed for, at museet har opgjort udgifterne til undersøgelserne i overensstemmelse med denne bekendtgørelse og vejledning om arkæologisk virksomhed. Revisorens påtegning på årsregnskabet skal omfatte opgørelsen over udgifterne til undersøgelserne. Stk. 2. Hvis regnskabet er behæftet med væsentlige fejlinformationer, påhviler det revisor straks skriftligt at give museet besked herom. Revisor skal påse, at museet inden 3 uger efter revisors meddelelse giver Slots- og Kulturstyrelsen meddelelse herom. Revisors skriftlige bemærkninger indsendes sammen med meddelelsen. Stk. 3. Giver museet ikke meddelelse inden for fristen, skal revisor orientere Slots- og Kulturstyrelsen. Stk. 4. Slots- og Kulturstyrelsen kan indhente bilag, som ligger til grund for regnskaberne vedrørende udgifterne til hver af de gennemførte undersøgelser, fra museet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Et endeligt projektregnskab for en gennemført større forundersøgelse eller arkæologisk undersøgelse, som en økonomisk ansvarlig afholder udgifterne til, skal revideres af museets revisor, hvis den samlede udgift for den større forundersøgelse eller den arkæologiske undersøgelse er på mere end 2.500.000 kr. inkl. moms, jf. stk. 2. Opgørelsen skal give Slots- og Kulturstyrelsen og den økonomisk ansvarlige sikkerhed for, at museet har opgjort de udgifter, som skal afholdes af den økonomisk ansvarlige, i overensstemmelse med bestemmelserne i denne bekendtgørelse og vejledning om arkæologisk virksomhed. Revisorens påtegning på årsregnskabet skal omfatte opgørelsen over udgifterne til undersøgelserne. Stk. 2. Revisionen skal udføres i overensstemmelse med almindeligt gældende krav og standarder for godkendte revisorers virksomhed samt standarderne for offentlig revision. Standarderne for offentlig revision præciserer de særlige krav til en revision af et endeligt regnskab for en gennemført større forundersøgelse eller arkæologisk undersøgelse, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. (lovbekendtgørelse nr. 101 af 19. januar 2012). Dette indebærer, at revisor gennemfører juridisk-kritiske revisioner og forvaltningsrevisioner som led i opgaven. Ved revisionen efterprøves det desuden 1) om de samlede udgifter til den større forundersøgelse eller arkæologiske undersøgelse stemmer overens med den samlede økonomiske ramme, 2) om udgifterne er anvendt til den større forundersøgelse eller arkæologisk undersøgelse, og 3) om de oplysninger, som museet har meddelt Slots- og Kulturstyrelsen om regnskabet, er dokumenterede. Stk. 3. Det skal fremgå af revisionserklæring, om regnskabet for undersøgelsen i alle væsentlige henseender er udarbejdet i overensstemmelse med vejledningen om arkæologisk virksomhed, og om den godkendte økonomiske ramme for undersøgelsen er overholdt. Stk. 4. Revisorerklæring skal være udarbejdet forud for, at museet indsender regnskab for den gennemførte større forundersøgelse efter § 7, stk. 5, eller forud for, at Slots- og Kulturstyrelsen godkender regnskabet for en arkæologiske undersøgelse efter § 8, stk. 4. Stk. 5. Er regnskabet behæftet med væsentlige fejlinformationer, påhviler det revisor straks skriftligt at give museet besked herom. Revisor skal påse, at museet inden 3 uger efter revisors meddelelse giver Slots- og Kulturstyrelsen meddelelse herom. Revisors skriftlige bemærkninger indsendes sammen med meddelelsen. Stk. 6. Giver museet ikke meddelelse efter stk. 5, skal revisor orientere Slots- og Kulturstyrelsen efter fristens udløb.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Slots- og Kulturstyrelsen kan bemyndige statslige og statsanerkendte naturhistoriske museer til at give meddelelse om at standse igangsatte jordarbejder, råstofindvindinger eller stenbrydninger, der berører usædvanlige naturhistoriske genstande, jf. museumslovens § 29, stk. 1.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Bekendtgørelsen træder i kraft den 1. januar 2025.",
      "valid_from": "2024-12-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
