{
  "id": "2024:1736",
  "type": "statute",
  "title": "Bekendtgørelse om varetagelse af netvirksomhedsaktiviteter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-12-30",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1736/xml",
  "description": "Retsinformation source. DocumentId=DB001054; AccessionNumber=B20240173605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på netvirksomheder."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved følgende: 1) Balancering: Balancering som defineret i artikel 2, nr. 10, i Europa-Parlamentets og Rådets forordning om det indre marked for elektricitet. 2) Day-ahead-marked for elektricitet: Marked, hvor der dagen før driftsdøgnet handles elektricitet for det kommende driftsdøgn, og hvor priserne fastsættes i de relevante geografiske budområder i den af markedet givne tidsenhed for den fysiske udveksling af elektricitet. 3) Elspotpris: Prisen pr. kWh for den tidsenhed for den fysiske udveksling af elektricitet, der opereres med i et day-ahead-marked for elektricitet i det eller de relevante geografiske budområder. 4) Energilageraktiviteter: Ejerskab, udvikling, forvaltning eller drift af energilageranlæg. 5) Energilageranlæg: I elektricitetssystemet, et anlæg, hvor der sker energilagring, jf. § 5, nr. 16, i lov om elforsyning. 6) Energilagerydelse: Ydelse, der forudsætter ejerskab, udvikling, forvaltning eller drift af energilageranlæg. 7) Energilagring: I elektricitetssystemet, udsættelse af den endelige anvendelse af elektricitet til et senere tidspunkt end det, hvor den blev produceret, eller konvertering af elektrisk energi til en energiform, der kan lagres, lagringen af sådan energi og den efterfølgende rekonvertering af sådan energi til elektrisk energi eller anvendelse som anden energibærer, jf. § 5, nr. 17, i lov om elforsyning. 8) Eksisterende energilageranlæg: Ethvert energilageranlæg, som en netvirksomhed ejer, udvikler, forvalter eller driver i netvirksomheden den 31. december 2020 eller senere. 9) Elektricitetsmarkeder: Markeder for elektricitet, herunder over-the-counter-markeder og elektricitetsbørser, markeder for handel med energi, kapacitet, balancering og systemydelser i alle tidsrammer, herunder forward-, day-ahead- og intradaymarkeder. 10) Fleksibilitetsydelse: Ydelse, som en markedsdeltager i medfør af en aftale leverer til en netvirksomhed mod betaling eller modydelse. Ydelsen kan enten bestå i en ændring af markedsdeltagerens eller dennes kunders aftag af elektricitet fra eller leverance af elektricitet til netvirksomhedens elforsyningsnet eller i en ændring af markedsdeltagerens eller dennes kunders rettigheder til aftag af elektricitet fra eller leverance af elektricitet til netvirksomhedens elforsyningsnet. Ændringen kan i alle tilfælde være udløst af enten markedsdeltageren, kunden eller netvirksomheden. 11) Forbundne foretagender: En netvirksomhed anses forbundet med et foretagende, jf. §§ 51 og 52, når a) der foreligger en kontrolleret transaktion, jf. § 2 i ligningsloven, b) ejere af netvirksomheden eller netvirksomheden selv direkte eller indirekte ejer kapitalandele i dette foretagende, eller c) ledelsen og ledende medarbejdere i et selskab (juridisk person), der helt eller delvist ejer netvirksomheden, eller ledelsen og ledende medarbejdere i netvirksomheden selv direkte eller indirekte deltager i ledelsen i dette foretagende. 12) Fuldt integrerede netkomponenter: Netkomponenter, der er integreret i et distributionsnet, herunder energilageranlæg, og som udelukkende anvendes til at sikre sikker og pålidelig drift af distributionsnettet og ikke til balancering eller håndtering af kapacitetsbegrænsninger, jf. § 5, nr. 19, i lov om elforsyning. 13) Ikkefrekvensrelateret systembærende ydelse: Ydelse, der anvendes af en netvirksomhed til spændingsregulering i statisk tilstand, hurtig tilførsel af reaktiv strøm, inerti for stabilitet i lokale net, kortslutningsstrøm, dødstartskapacitet og ødriftkapacitet, jf. § 5, nr. 21, i lov om elforsyning. 14) Kapacitetsbegrænsninger: Kapacitetsbegrænsninger som defineret i artikel 2, nr. 4, i Europa-Parlamentets og Rådets forordning om det indre marked for elektricitet. 15) Konkurrenceudsat elektricitetsaktivitet: elproduktion, elhandel, aggregering, energilager- eller ladestanderaktiviteter. 16) Kontrol: Rettigheder, aftaler eller andre midler, som enkeltvis eller tilsammen, under hensyn til alle faktiske og retlige forhold, giver mulighed for udøvelse af afgørende indflydelse på en virksomheds drift, særlig ved ejerskab eller brugsret til virksomhedens samlede aktiver eller dele deraf, eller ved rettigheder eller aftaler, som sikrer afgørende indflydelse på sammensætningen af virksomhedens organer og deres afstemninger eller beslutninger. Kontrol omfatter både ene- og fælleskontrol som beskrevet i Europa-Kommissions konsoliderede meddelelse om jurisdiktion efter Rådets forordning om kontrol med fusioner og virksomhedsovertagelser. 17) Kontrollerede transaktioner: Kontrollerede transaktioner som defineret i § 2 i ligningsloven. 18) Ladestander: Grænseflade, der er i stand til at oplade mindst ét elektrisk køretøj ad gangen eller udskifte et batteri til mindst ét elektrisk køretøj ad gangen. 19) Ladestanderaktiviteter: Ejerskab, udvikling, forvaltning eller drift af ladestandere. 20) Ledende medarbejder: Medarbejder, der ikke indgår i netvirksomhedens direktion eller bestyrelse, men som, uanset medarbejderens formelle stillingsbetegnelse, er tillagt beføjelsen til at træffe ledelsesmæssige beslutninger, der påvirker netvirksomhedens overordnede drift og forretning. Omfatter ikke en medarbejder, der kun er ansvarlig for udførelsen af ledelsesmæssige beslutninger om netvirksomheders overordnede drift og forretning. 21) Lille forbundet system: et system, der havde et forbrug på under 3 000 GWh i 1996, hvor mere end 5 pct. af det årlige forbrug dækkes via sammenkobling med andre systemer. 22) Løbende afregning: Afregning for den i et day-ahead-marked for elektricitet givne tidsenhed for den fysiske udvekling af elektricitet. 23) Markedsdeltager: Markedsdeltager som defineret i artikel 2, nr. 25, i Europa-Parlamentets og Rådets forordning om det indre marked for elektricitet. 24) Netvirksomhedsdata: kommercielt følsomme oplysninger, som en netvirksomhed modtager i forbindelse med udøvelsen af sin virksomhed, og oplysninger om netvirksomhedens egne aktiviteter, som kan være forretningsmæssigt fordelagtige. 25) Vertikalt integreret virksomhed: Virksomhed eller gruppe af virksomheder, som den eller de samme fysiske eller juridiske personer har ret til direkte eller indirekte at øve kontrol over, og som mindst driver enten transmissions- eller netvirksomhed og mindst enten elproduktions- eller elhandelsvirksomhed, jf. § 5, nr. 37, i lov om elforsyning."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved selskabsmæssigt forbundet virksomhed, jf. § 6, stk. 2-5, § 7, stk. 1 og 2, § 8, stk. 2, 3, 5 og 6, § 9, stk. 1, § 12, stk. 4, og § 13, stk. 1, forstås 1) en virksomhed, som en eller flere fysiske eller juridiske personer har ret til direkte eller indirekte at øve kontrol over, samtidigt med, at den eller de samme fysiske eller juridiske personer har ret til direkte eller indirekte at øve kontrol over en netvirksomhed, 2) den eller de i nr. 1 nævnte fysiske eller juridiske personer, 3) en virksomhed som en juridisk person direkte eller indirekte ejer andele eller deltager i, samtidigt med at den samme juridiske person direkte eller indirekte ejer andele eller deltager i en netvirksomhed, eller 4) den i nr. 3 nævnte juridiske person. Stk. 2. De juridiske personer som nævnt i stk. 1, nr. 3 og 4, omfatter ikke juridiske personer, hvis direkte eller indirekte ejerskab af andele eller deltagelse i en netvirksomhed alene er begrundet i deres egenskab som elkunde i netvirksomhedens forsyningsområde. Stk. 3. Med henblik på § 6, stk. 2, nr. 1, og stk. 3, § 7, stk. 1, nr. 1, og § 8, stk. 2, nr. 1, omfatter begrebet »en selskabsmæssigt forbundet virksomhed, der varetager en konkurrenceudsat elektricitetsaktivitet« ikke en selskabsmæssig forbundet virksomhed, der 1) varetager elproduktionsaktiviteter udelukkende i dennes egenskab som VE-egenforbruger, jf. § 2, nr. 3, i bekendtgørelsen om VE-egenforbrugere, forudsat at virksomheden i årligt gennemsnit ikke producerer mere elektricitet end den selv forbruger, og forudsat, at den økonomiske værdi af den producerede elektricitet er ubetydelig i forhold til virksomhedens andre forretninger, 2) ejer, forvalter eller driver energilageranlæg udelukkende til lagring af elektricitet i tilknytning til elproduktionsaktiviteter omfattet af nr. 1, hvor de nævnte aktiviteter angående elektricitetslagringen understøtter VE-egenforbruget, og forudsat, at den økonomiske værdi af disse aktiviteter er ubetydelig i forhold til virksomhedens andre forretninger, eller 3) ejer, forvalter eller driver ladestandere, der er opstillet ved virksomhedens kontorlokation og som udelukkende anvendes til opladning af elektriske køretøjer, der tilhører virksomheden eller dennes selskabsmæssig forbundne virksomheder på samme kontorlokation eller virksomhedernes medarbejdere eller gæster."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Når der i § 3, stk. 1, nr. 3, og stk. 2, § 6, stk. 2, nr. 3, og stk. 4, nr. 2, § 7, stk. 1, nr. 3, § 8, stk. 2, nr. 3, § 10, stk. 1, nr. 1 og 2, § 42, stk. 1, nr. 2, § 45, stk. 1, nr. 2, og §§ 46, 59 og 60 omtales deltagelse i en virksomhed forstås herved beføjelsen til at udøve rettigheder over virksomheden, herunder beføjelsen til at udøve stemmerettigheder eller beføjelsen til at udpege medlemmer til organer, der repræsenterer virksomheden juridisk."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Energistyrelsen kan udstede bevilling til netvirksomhed i henhold til § 19 i lov om elforsyning. Stk. 2. Bevillinger til at drive netvirksomhed, som eksisterer den 1. januar 2025, forlænges uden forudgående ansøgning til og med den 31. december 2025. Stk. 3. Netvirksomheder der har bevilling til at drive netvirksomhed kan efter forudgående ansøgning få genudstedt bevilling til dét bevillingsområde og de spændingsniveauer, som de råder over. Stk. 4. Ansøgning, som nævnt i stk. 3, skal indeholde dokumentation for overholdelse af krav i overensstemmelse med Energistyrelsens offentliggjorte Vejledning for netvirksomheder om genudstedelse af netbevillinger , herunder dokumentation for opfyldelse af krav til personel-, teknisk- og finansiel kapaciteter i henhold til kapitel 7 og 8 i lov om elforsyning, dokumentation for opfyldelse af krav om forbrugerrepræsentation i henhold til §§ 40-42 og § 44 i lov om elforsyning, redegørelse for adkomst til eksisterende bevillingsområde og bekræftelse på bevillingsgrænser."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. For netvirksomheder, der alene eller sammen med andre netvirksomheder, som den eller de samme fysiske eller juridiske personer udøver kontrol over, har 100.000 eller flere tilsluttede elkunder, gælder kravene i stk. 2-7, jf. dog §§ 9-11. Stk. 2. Direktører, vicedirektører, underdirektører (direktionen) og ledende medarbejdere i netvirksomheden må ikke direkte eller indirekte deltage i driften eller ledelsen af en selskabsmæssigt forbundet virksomhed, der 1) varetager en konkurrenceudsat elektricitetsaktivitet, 2) udfører opgaver for netvirksomheden og ikke er en virksomhed med bevilling til netvirksomhed, eller 3) direkte eller indirekte ejer andele eller deltager i en selskabsmæssigt forbundet virksomhed, der er nævnt i nr. 1 eller 2. Stk. 3. Et medlem af netvirksomhedens bestyrelse må ikke direkte eller indirekte deltage i driften eller ledelsen af en selskabsmæssigt forbundet virksomhed, der varetager en konkurrenceudsat elektricitetsaktivitet, jf. dog stk. 4. Stk. 4. Mindst to medlemmer af netvirksomhedens bestyrelse må ud over de begrænsninger, der følger af stk. 3, heller ikke direkte eller indirekte deltage i driften eller ledelsen af en selskabsmæssigt forbundet virksomhed, der 1) udfører opgaver for netvirksomheden og ikke er en virksomhed med bevilling til netvirksomhed, eller 2) direkte eller indirekte ejer andele eller deltager i en selskabsmæssigt forbundet virksomhed, der er nævnt i stk. 3 eller i nr. 1. Stk. 5. Indirekte deltagelse i driften eller ledelsen som omtalt i stk. 2-4 forstås som omfattende situationer, hvor et medlem af netvirksomhedens direktion eller bestyrelse eller en ledende medarbejder i netvirksomheden på grund af personlige forhold, eksempelvis ejerskab af en betydelig aktiepost, har indflydelse på driften eller ledelsen af en selskabsmæssigt forbundet virksomhed som nævnt i henholdsvis stk. 2, 3 eller 4, som kan påvirke den pågældende persons habilitet. Stk. 6. Bestyrelsen i netvirksomheden skal samlet have tilstrækkelig viden om de lovgivningsmæssige rammer for varetagelse af netvirksomhed efter lov om elforsyning og regler fastsat i medfør af loven, herunder for sikring af uafhængig varetagelse af netvirksomhed og neutral adfærd. Stk. 7. Netvirksomheden skal sikre, at der udarbejdes dokumentation, der beskriver arbejdsdelingen mellem bestyrelsen og direktionen, herunder henholdsvis bestyrelsens og direktionens beslutningskompetence, både emnemæssigt, og, hvor dette er er relevant i henhold til interne direktionsinstrukser eller lignende, beløbsmæssigt. Dokumentationen skal på gennemsigtig vis gengive opgave- og ansvarsfordelingen mellem direktionen og bestyrelsen inden for netvirksomhedens aktiviteter. Dokumentationen skal offentliggøres på netvirksomhedens hjemmeside. Ved væsentlige ændringer skal den offentliggjorte dokumentation opdateres. Dokumentationen skal endvidere fremsendes til Forsyningstilsynet, sammen med relevant internt materiale, eksempelvis interne direktionsinstrukser, som dokumentationen bygger på, første gang umiddelbart efter den 1. januar 2024. Herefter skal dokumentationen og relevant internt materiale fremsendes én gang årligt sammen med fremsendelse af netvirksomhedens årsberetning i medfør af bekendtgørelsen om netvirksomheders interne overvågning og efter Forsyningstilsynets forespørgsel herom."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Netvirksomheder, der alene eller sammen med andre netvirksomheder, som den eller de samme fysiske eller juridiske person udøver kontrol over, har 100.000 eller flere tilsluttede elkunder, skal sikre, at medlemmer af netvirksomhedens direktion og netvirksomhedens ledende medarbejdere kan handle uafhængigt af erhvervsmæssige interesser i en selskabsmæssigt forbundet virksomhed, der 1) varetager en konkurrenceudsat elektricitetsaktivitet, 2) udfører opgaver for netvirksomheden og ikke er en virksomhed med bevilling til netvirksomhed, eller 3) direkte eller indirekte ejer andele eller deltager i en selskabsmæssigt forbundet virksomhed, der er nævnt i nr. 1 eller 2. Stk. 2. For at opfylde stk. 1, skal netvirksomheden sikre 1) at aflønningen af direktionsmedlemmer og netvirksomhedens ledende medarbejdere ikke direkte eller indirekte afhænger af resultater i en selskabsmæssigt forbundet virksomhed, der er nævnt i stk. 1, nr. 1-3, og 2) direktionsmedlemmers og ledende medarbejderes uafhængighed i form af faste procedurer for vedkommendes eventuelle skifte i ansættelse mellem netvirksomheden og en selskabsmæssigt forbundet virksomhed, der er nævnt i stk. 1, nr. 1-3."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For andre end de i § 6, stk. 1, omtalte netvirksomheder gælder kravene i stk. 2-6, jf. dog §§ 9 og 10. Stk. 2. Mindst to medlemmer af netvirksomhedens bestyrelse må ikke direkte eller indirekte deltage i driften eller ledelsen af en selskabsmæssigt forbundet virksomhed, der 1) varetager en konkurrenceudsat elektricitetsaktivitet, 2) udfører opgaver for netvirksomheden og ikke er en virksomhed med bevilling til netvirksomhed, eller 3) direkte eller indirekte ejer andele eller deltager i en selskabsmæssigt forbundet virksomhed, der er nævnt i nr. 1 eller 2. Stk. 3. Indirekte deltagelse i driften eller ledelsen som omtalt i stk. 2 forstås som omfattende situationer, hvor bestyrelsesmedlemmet for netvirksomheden på grund af personlige forhold, eksempelvis ejerskab af en betydelig aktiepost, har indflydelse på driften eller ledelsen af en selskabsmæssigt forbundet virksomhed som nævnt i stk. 2, nr. 1-3. Stk. 4. Bestyrelsen i netvirksomheden skal samlet have tilstrækkelig viden om de lovgivningsmæssige rammer for varetagelse af netvirksomhed efter lov om elforsyning og regler fastsat i medfør af loven, herunder for sikring af uafhængig varetagelse af netvirksomhed og neutral adfærd. Stk. 5. Bestyrelsesmøder for netvirksomheden skal foregå under andet formandskab og tidsmæssig adskilt fra de bestyrelsesmøder, der holdes for en selskabsmæssigt forbundet virksomhed, der er nævnt i stk. 2, nr. 1-3. Stk. 6. I tilfælde, hvor netvirksomhedens direktion varetages af et medlem af direktionen for en selskabsmæssigt forbundet virksomhed, der er nævnt i stk. 2, nr. 1-3, skal netvirksomheden dokumentere, at pågældende person afsætter tid til opretholdelse af netvirksomheden som separat virksomhed."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. § 6, stk. 2-4, og § 8, stk. 2, finder ikke anvendelse, hvis netvirksomheden udelukkende er selskabsmæssig forbundet med en virksomhed, der varetager produktion af opvarmet vand eller damp omfattet af § 20, stk. 1, i lov om varmeforsyning, en virksomhed, som er omfattet af vandsektorlovens § 2, stk. 1, eller en virksomhed, der varetager affaldsaktiviteter, der ikke er konkurrenceudsat i henhold til sektorlovgivningen på affaldsområdet (forsyningsvirksomheder), eller flere af de nævnte forsyningsvirksomheder, samt med en virksomhed, der udelukkende udfører opgaver for netvirksomheden og forsyningsvirksomhederne. Stk. 2. Undtagelsen efter stk. 1 finder anvendelse, uanset, om der i en af de i stk. 1 nævnte forsyningsvirksomheder indgår elproduktion, hvis 1) der ikke er krav om at elproduktionen er selskabsmæssigt adskilt, og 2) elproduktionen, i medfør af til enhver tid gældende ret, herunder administrativ praksis, i sin helhed er omfattet af en økonomisk monopolregulering. Stk. 3. Undtagelsen efter stk. 1 finder endvidere anvendelse, uanset om en eller flere af de virksomheder, som netvirksomheden er selskabsmæssig forbundet med i henhold til stk. 1, 1) varetager elproduktionsaktiviteter udelukkende i dennes egenskab som VE-egenforbruger, jf. § 2, nr. 3, i bekendtgørelsen om VE-egenforbrugere, forudsat at virksomheden i årligt gennemsnit ikke producerer mere elektricitet end den selv forbruger, og forudsat, at den økonomiske værdi af den producerede elektricitet er ubetydelig i forhold til virksomhedens andre forretninger, 2) ejer, forvalter eller driver energilageranlæg udelukkende til lagring af elektricitet i tilknytning til elproduktionsaktiviteter omfattet af nr. 1, hvor de nævnte aktiviteter angående elektricitetslagringen understøtter VE-egenforbruget, og forudsat, at den økonomiske værdi af disse aktiviteter er ubetydelig i forhold til virksomhedens andre forretninger, eller 3) ejer, forvalter eller driver ladestandere, der er opstillet ved virksomhedens kontorlokation og som udelukkende anvendes til opladning af elektriske køretøjer, der tilhører virksomheden eller dennes selskabsmæssig forbundne virksomheder på samme kontorlokation eller virksomhedernes medarbejdere eller gæster."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Uanset § 6, stk. 2, kan et medlem af netvirksomhedens direktion eller en ledende medarbejder i netvirksomheden indgå i bestyrelsen for en virksomhed, der er omtalt i § 6, stk. 2, nr. 2, hvis 1) virksomheden, der udfører opgaver for netvirksomheden, er en virksomhed, der udelukkende ejes af en eller flere netvirksomheder, eller som udelukkende en eller flere netvirksomheder deltager i, 2) virksomheden udelukkende varetager opgaver for den eller de ejende eller deltagende netvirksomheder og eventuel andre netvirksomheder, og 3) de opgaver, som virksomheden varetager, udelukkende er opgaver, der hører under en netvirksomheds bevillingspligtige aktivitet, eller vedrører virksomhed med nær tilknytning til netvirksomhed, som udøves i netvirksomheden i overensstemmelse med § 2 i bekendtgørelse nr. 2246 af 29. december 2020 om undtagelse af anlæg og sideordnede aktiviteter fra elforsyningsloven. Stk. 2. § 9, stk. 3, finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En netvirksomhed, der er omfattet af §§ 9 eller 10, skal underrette Forsyningstilsynet herom. Netvirksomheden skal også underrette Forsyningstilsynet om ændringer, der betyder, at undtagelsen ikke længere finder anvendelse. Stk. 2. Hvor relevant, skal den første underretning i henhold til stk. 1 ske umiddelbar efter den 1. januar 2024. Herefter skal underretningen, hvor relevant, ske i umiddelbar forlængelse af den eller de hændelser, transaktioner eller lignende, der giver anledning til, at undtagelsen finder anvendelse, eller til, at undtagelsen ikke længere finder anvendelse."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En netvirksomhed skal sikre, at adgang til netvirksomhedsdata, der indgår i datasystemer, ved hjælp af tekniske adgangsbegrænsninger kan begrænses til bestemte personer, jf. stk. 2-4. Stk. 2. Netvirksomheden skal i videst muligt omfang begrænse adgangen til netvirksomhedsdata som omtalt i stk. 1, til personer, der udelukkende varetager opgaver for netvirksomheden. Stk. 3. Uanset stk. 2 kan netvirksomheden tillade, at andre personer end dem, der udelukkende varetager opgaver for netvirksomheden, jf. dog stk. 4, gives adgang til relevant netvirksomhedsdata, hvis følgende vilkår er opfyldt: 1) Den pågældende persons selvstændige adgang til de af adgangen omfattede netvirksomhedsdata er nødvendig for, at vedkommende kan varetage sine opgaver. 2) Netvirksomheden har sikret, at enhver person, der gives adgang til netvirksomhedsdata, er underlagt en specifik forpligtelse til ikke at bruge kendskabet til netvirksomhedsdata, som personen opnår inden for rammerne af nr. 1, til et andet formål end varetagelse af den pågældende persons opgaver. 3) Netvirksomheden har sikret en proces for håndtering af brud på forpligtelserne nævnt i nr. 2, med henblik på at forebygge fremtidige brud. Stk. 4. Adgang i medfør af stk. 3 kan ikke gives til følgende personer: 1) Medarbejdere, der er ansat i selskabsmæssigt forbundne virksomheder med konkurrenceudsatte elektricitetsaktiviteter. 2) Medarbejdere, der uanset ansættelsesforhold, jf. nr. 1, udelukkende eller helt overvejende varetager opgaver for selskabsmæssigt forbundne virksomheder med konkurrenceudsætte elektricitetsaktiviteter, medmindre der er tale om medarbejdere, der kun varetager rent tekniske IT-understøttende funktioner. 3) Medarbejdere, der uanset ansættelsesforhold varetager en af de følgende opgaver for selskabsmæssigt forbundne virksomheder med konkurrenceudsætte elektricitetsaktiviteter: a) Opgaver, der omfatter enhver form for direkte kundekontakt, herunder enhver form for kundeservice. b) Opgaver, der består i udviklingsopgaver relateret til den konkurrenceudsatte elektricitetsaktivitet, eksempelvis markedsføringsstrategier, udvikling af nye produkter, eller lignende. Udviklingsopgaver omfatter ikke ren tekniske IT-relaterede opgaver i forbindelse med udviklingsopgaver, eksempelvis IT-programmering eller IT-implementering. c) Opgaver, der består i afregning af kunder for en konkurrenceudsat elektricitetsaktivitet. Stk. 5. Tildeling af adgang i overensstemmelse med stk. 1-4 skal ske under netvirksomhedens ansvar og kontrol."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. § 12 gælder ikke for en netvirksomhed, der udelukkende er selskabsmæssigt forbundet med en virksomhed, der varetager produktion af opvarmet vand eller damp omfattet af § 20, stk. 1, i lov om varmeforsyning, en virksomhed, som er omfattet af vandsektorlovens § 2, stk. 1, eller en virksomhed, der varetager affaldsaktiviteter, der ikke er konkurrenceudsat i henhold til sektorlovgivningen på affaldsområdet (forsyningsvirksomheder), eller flere af de nævnte forsyningsvirksomheder, samt med en virksomhed, der udelukkende udfører opgaver for netvirksomheden og forsyningsvirksomhederne. § 9, stk. 2 og 3, finder tilsvarende anvendelse. Stk. 2. § 12 gælder heller ikke for en netvirksomhed, der har mindre end 10.000 tilsluttede elkunder. Stk. 3. En netvirksomhed, der er omfattet af undtagelsen i stk. 1 og 2, skal underrette Forsyningstilsynet herom. Netvirksomheden skal også underrette Forsyningstilsynet om ændringer, der betyder, at undtagelsen ikke længere finder anvendelse. Stk. 4. Hvor relevant, skal den første underretning i henhold til stk. 3 ske umiddelbar efter den 1. januar 2026. Herefter skal underretningen, hvor relevant, ske i umiddelbar forlængelse af den eller de hændelser, transaktioner eller lignende, der giver anledning til, at undtagelsen finder anvendelse, eller til, at undtagelsen ikke længere finder anvendelse."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. §§ 12 og 13 fritager ikke en netvirksomhed fra overholdelse af § 84 a, stk. 1 og 3, i lov om elforsyning."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. En netvirksomheds netudviklingsplaner, jf. § 22, stk. 1, nr. 7, i lov om elforsyning, skal have en 10-årig planlægningshorisont."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Netudviklingsplanerne er ikke juridisk bindende."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. En netudviklingsplan skal indeholde følgende oplysninger: 1) Anvendte analyseforudsætninger, jf. § 18. 2) Behovsvurdering i forhold til udvidelser eller opgraderinger af netvirksomhedens elforsyningsnet, jf. § 19. 3) Behovsvurdering af alternativer til ny- og reinvesteringer, jf. § 20. Stk. 2. Netudviklingsplanen skal udarbejdes i det format, som er offentliggjort på Energistyrelsens hjemmeside."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. En netudviklingsplan skal baseres på generelle analyseforudsætninger, som Energistyrelsen udmelder, samt netvirksomhedens egne analyseforudsætninger. Stk. 2. Energistyrelsen udmelder de generelle analyseforudsætninger ved offentliggørelse på Energistyrelsens hjemmeside. Ved udarbejdelsen af netudviklingsplanen skal netvirksomheden lægge de senest tilgængelige generelle analyseforudsætninger til grund. Stk. 3. En netvirksomhed skal i sin netudviklingsplan redegøre for udmøntningen af de generelle analyseforudsætninger i netvirksomhedens netområde. Stk. 4. En netvirksomhed skal i netudviklingsplanen redegøre for egne analyseforudsætninger, der lægges til grund for planlægningen som supplement til de generelle analyseforudsætninger. Stk. 5. Såfremt netvirksomheden lægger egne analyseforudsætninger til grund for sin planlægning, der indebærer afvigelser fra Energistyrelsens generelle analyseforudsætninger, skal netvirksomheden identificere og begrunde afvigelserne."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Behovsvurderingen i forhold til udvidelser eller opgraderinger skal være målrettet de forventede udfordringer i relation til netinfrastrukturen, såsom kapacitetsbegrænsninger eller spændingsregulering, med særlig vægt på spændingsniveauer på eller over 50 kV. Stk. 2. Såfremt netvirksomheden har forventning om relevante udfordringer i relation til netinfrastrukturen, såsom kapacitetsbegrænsninger eller spændingsregulering, på spændingsniveauer under 50 kV, skal disse desuden fremgå. Relevante udfordringer er situationer, der potentielt kan løses varigt eller midlertidigt ved anvendelse af alternative løsninger til netinvesteringer såsom anskaffelse af fleksibilitetsydelser eller energieffektivitetsforanstaltninger. Stk. 3. Behovsvurderinger efter stk. 1 og 2 skal angives geografisk. Stk. 4. Netudviklingsplanen skal indeholde en opgørelse af planlagte ny- og reinvesteringer som følge af behovsvurderingen efter stk. 1 og 2, med særlig vægt på den vigtigste distributionsinfrastruktur, som er nødvendig for at tilslutte ny produktionskapacitet og nye belastninger, herunder ladestandere til elektriske køretøjer. Det samlede forventede investeringsbehov i forhold til de relevante ny- og reinvesteringer skal angives i forhold til en tidshorisont på 0-2 år, 3-5 år og 6-10 år."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Netudviklingsplanen skal indeholde en opgørelse af det forventede behov for alternative løsninger til netinvesteringer såsom fleksibelt elforbrug, energieffektivitet, energilageranlæg eller andre ressourcer. Det forventede fleksibilitetsbehov skal kvantificeres og angives i forhold til en tidshorisont på 0-2 år, 3-5 år og 6-10 år. Stk. 2. Fleksibelt elforbrug som nævnt i stk. 1, forstås som defineret i artikel 2, nr. 20, i Europa-Parlamentets og Rådets direktiv om fælles regler for det indre marked for elektricitet."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En netvirksomhed skal samarbejde med Energinet ved udarbejdelse af sine netudviklingsplaner, jf. artikel 57 i Europa-Parlamentets og Rådets forordning om det indre marked for elektricitet."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Netvirksomheden skal sikre en bred høring af alle relevante aktører, herunder Energinet, andre netvirksomheder, aktuelle og potentielle markedsdeltagere og brugere af det sammenhængende elforsyningsnet. Som minimum skal netvirksomheden gøre et høringsudkast af netudviklingsplanerne tilgængelig for offentliggørelse på Forsyningstilsynets hjemmeside. Stk. 2. Høringsudkastet skal sendes til Forsyningstilsynet senest 1. april i kalenderåret før offentliggørelse af netudviklingsplanen. Høringsudkastet skal ledsages af et høringsbrev, der indeholder relevante oplysninger om høringsprocessen, herunder høringsfristen, og hvem høringssvaret skal adresseres til i netvirksomheden. Stk. 3. Forsyningstilsynet skal umiddelbart efter modtagelse af materialet, der er omtalt i stk. 2, offentliggøre materialet på Forsyningstilsynets hjemmeside under angivelse af datoen for offentliggørelse. Stk. 4. Høringsprocessen skal vare 4 uger fra den dato, hvor netudviklingsplanerne er gjort tilgængelige for offentliggørelse på Forsyningstilsynets hjemmeside."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Senest 10 uger efter endt høring skal netvirksomheden sende netudviklingsplanen, der i relevant omfang er opdateret for at tage højde for høringen, samt en redegørelse for resultaterne af høringsprocessen til Forsyningstilsynet. Stk. 2. Forsyningstilsynet gør umiddelbart efter modtagelse af netudviklingsplanerne og redegørelse for resultaterne af høringsprocessen, materialet tilgængelig for Energistyrelsen med henblik på at indhente Energistyrelsens udtalelse vedrørende planerne."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Forsyningstilsynet kan anmode en netvirksomhed om ændring af netvirksomhedens netudviklingsplan. Stk. 2. Ved sin vurdering, om der er anledning til at anmode netvirksomheden om ændring af netvirksomhedens netudviklingsplan efter stk. 1, lægger Forsyningstilsynet Energistyrelsens udtalelse i medfør af § 23, stk. 2, til grund. Stk. 3. Forsyningstilsynets anmodning om ændring af netvirksomhedens netudviklingsplan skal sendes til netvirksomheden senest 1. oktober i kalenderåret før offentliggørelse af netudviklingsplanen."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. En netvirksomhed skal gøre sin endelige netudviklingsplan tilgængelig for offentliggørelse på Forsyningstilsynets hjemmeside senest 1. december hvert andet år påbegyndende 2022. Stk. 2. Netvirksomhedernes redegørelse for resultaterne fra høringsprocessen og Forsyningstilsynets eventuelle anmodning af ændringer offentliggøres sammen med netudviklingsplanerne på Forsyningstilsynets hjemmeside 1. januar hvert andet år påbegyndende 2023."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. En netvirksomhed kan opdatere sin netudviklingsplan inden for den fastsatte to-års-kadence i medfør af § 22, stk. 1, nr. 7, i lov om elforsyning. Stk. 2. Ved opdatering af en netudviklingsplan efter stk. 1, afgør netvirksomheden selv, om der er tale om ændringer, der nødvendiggør en høring, jf. § 22, stk. 1, 1. pkt., alternativ en høring af relevante høringsparter, inden netvirksomheden fremsender ændringen til Forsyningstilsynet. Stk. 3. Ved gennemførelse af en høring, jf. stk. 2 sammenholdt med § 22, stk. 1, 1. pkt., finder bestemmelserne i § 22, stk. 1, 2. pkt., stk. 2, 2. pkt., stk. 3 og 4, samt § 23 og § 24, stk. 1 og 2, tilsvarende anvendelse. Forsyningstilsynets anmodning om ændring af netudviklingsplanen skal i dette tilfælde sendes til netvirksomheden senest 6 uger efter Forsyningstilsynets modtagelse af den opdaterede netudviklingsplan. Netvirksomheden skal senest 8 uger efter modtagelse af anmodning om ændring fra Forsyningstilsynet gøre netudviklingsplanen, sammen med netvirksomhedernes redegørelse for resultaterne fra høringsprocessen og Forsyningstilsynets anmodning om ændring, tilgængelig for offentliggørelse på Forsyningstilsynets hjemmeside. Hvis Forsyningstilsynet ikke har anmodet om en ændring inden for 6 uger efter modtagelse af den opdaterede netudviklingsplan, skal netvirksomheden umiddelbart efter udløb af denne frist gøre netudviklingsplanen og netvirksomhedernes redegørelse for resultaterne fra høringsprocessen tilgængelig for offentliggørelse på Forsyningstilsynets hjemmeside. Umiddelbart efter modtagelse af materialet offentliggør Forsyningstilsynet netudviklingsplanen og netvirksomhedernes redegørelse for resultaterne fra høringsprocessen sammen med Forsyningstilsynets eventuelle anmodning om ændringer. Den i medfør af 5. pkt. offentliggjorte, opdaterede netudviklingsplan erstatter den hidtidig offentliggjorte netudviklingsplan. Stk. 4. Ved opdatering af en netudviklingsplan uden høring eller med begrænset høring skal netvirksomheden gøre den opdaterede netudviklingsplan tilgængelig for offentliggørelse på Forsyningstilsynets hjemmeside. Den således opdaterede netudviklingsplan erstatter den hidtidig offentliggjorte netudviklingsplan. Forsyningstilsynet kan anmode om ændring af den opdaterede offentliggjorte netudviklingsplan i medfør af bestemmelserne i § 24, sammenholdt med § 23, stk. 2, dog således, at anmodningen om ændringen først skal indgå i netvirksomhedens overvejelser i forbindelse med udarbejdelsen af den næste regulære netudviklingsplan. Forsyningstilsynets anmodning om ændring offentliggøres på Forsyningstilsynets hjemmeside sammen med den opdaterede netudviklingsplan i medfør af 2. pkt."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Netvirksomheder kan til brug for udarbejdelse af deres netudviklingsplaner indhente oplysninger om de tekniske specifikationer og den geografiske placering af nettilsluttede produktions-, forbrugs- og energilageranlæg, herunder ladestandere, varmepumper, solceller, batterianlæg og andre anlæg, der potentielt kan agere fleksibelt."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Netvirksomheder skal, på baggrund af en begrundet og proportional anmodning fra Energistyrelsen, udlevere data til Energistyrelsen, som netvirksomhederne til enhver tid er i besiddelse af, til brug for Energistyrelsens udvikling, drift og vedligehold af en netmodel til beregning af elnetkapaciteten og netvirksomhedernes investeringsbehov. Stk. 2. Energistyrelsen kan i proportionale og begrundede tilfælde kræve, at netvirksomhederne skal aggregere den data, der efterspørges i henhold til stk. 1, eller konvertere denne data til et andet filformat, forud for udleveringen til Energistyrelsen. Stk. 3. Netvirksomheder har ikke pligt til at udlevere data i henhold til stk. 1, hvis en tredjepart påviseligt har indskrænket netvirksomhedernes ret til at udlevere den efterspurgte data, medmindre Energistyrelsen fremviser et indhentet samtykke fra tredjeparten, eller har ret til at indhente oplysningerne i henhold til § 84 a i elforsyningsloven, og tredjeparten orienteres om indhentningen."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Netvirksomheder skal offentliggøre en digital kortviser, der klart og gennemsigtigt viser den kapacitet, der er til rådighed for nye forbrugs- og produktionstilslutninger på stationer med primærspænding på 25 til 99 kV. Kortviseren skal endvidere vise de områder, der forsynes fra stationer som nævnt i 1. pkt., og visualisere, om områderne har ledig, begrænset eller ingen kapacitet til nye tilslutninger med fuld adgang til nettet. Det skal være angivet i kortviseren, om der i områder, som nævnt i 2. pkt., er mulighed for indgåelse af fleksible tilslutningsaftaler i henhold til reglerne herom i bekendtgørelse om fleksible tilslutningsaftaler. Stk. 2. Kortviseren i henhold til stk. 1, skal gøre det muligt, at oplysningerne kan tilgås i et højt opløsningsniveau, hvor visualisering af matrikelskel og matrikelnumre er tilgængelige. Stk. 3. Netvirksomheder skal offentliggøre de kriterier, der er lagt til grund for at beregne den ledige kapacitet til nye tilslutninger i henhold til stk. 1. Kommende tilslutninger, hvor der er indgået nettilslutningsaftale, skal som minimum medtages som et kriterie. Det skal fremgå af kapacitetskortet, hvordan disse kriterier kan tilgås, hvis de ikke fremgår af kapacitetskortet. Stk. 4. Netvirksomheder skal ajourføre kortviseren, og oplysningerne i henhold til stk. 1-3, mindst hver tredje måned."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Netvirksomheder kan fastsætte tekniske krav for adgang til tilslutning til distributionsnettet, som er nødvendige for opretholdelsen af den tekniske kvalitet i distributionsnettet, og som relaterer til forhold omfattet af bilag 1. Kravene skal fastsættes af netvirksomhederne i fællesskab. 1. pkt. giver alene netvirksomhederne ret til at fastsætte krav til et anlæg og distributionsnettets gensidige påvirkninger af hinanden. Stk. 2. Stk. 1 finder alene anvendelse på forhold, der ikke reguleres ved bestemmelser indeholdt i forskrifter fastsat af Energinet i medfør af systemansvarsbekendtgørelsen eller ved bestemmelser indeholdt i eller udstedt i medfør af Europa-Parlamentets og Rådets forordning om det indre marked for elektricitet. Stk. 3. De fastsatte krav skal være objektive, gennemsigtige og ikkediskriminerende. De fastsætte krav skal endvidere være proportionale. Ved vurderingen heraf tages anlæggets karakteristika, herunder anlæggets omfang og teknisk kapacitet, og kravenes byrde, herunder i økonomisk henseende, i betragtning. Stk. 4. Netvirksomhederne skal sikre en bred høring af Energinet og brugere af deres elforsyningsnet om kravene, som netvirksomhederne fastsætter i medfør af stk. 1. Stk. 5. Elforsyningslovens krav om anmeldelse, metodegodkendelse og offentliggørelse finder anvendelse, jf. § 73, stk. 2, og §§ 73 a og 76 i lov om elforsyning. Stk. 6. Netvirksomhederne skal sikre, at historiske krav forbliver offentlig tilgængelige for brugere og potentielle brugere af distributionsnettet."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Netvirksomheden skal give den, som anmoder om nettilslutning, klare og gennemsigtige oplysninger til sagen. Inden for tre måneder fra indgivelsen af anmodningen skal netvirksomheden som minimum give følgende oplysninger 1) en rimelig og nøjagtig tidsplan for behandlingen af anmodningen om nettilslutning. 2) en rimelig og vejledende tidsplan for nettilslutningen. Stk. 2. De i stk. 1 nævnte oplysninger skal afgives skriftligt, herunder eventuelt digitalt, hvis den, som anmoder om nettilslutning, har afgivet ønske herom. Stk. 3. Hvis den tilslutning, der er anmodet om, hverken er foretaget eller afvist i sin helhed, ajourfører netvirksomheden oplysningerne regelmæssigt og mindst hver tredje måned. Stk. 4. Netvirksomheder skal tilbyde muligheden for, at enhver kan anmode om nettilslutning og indsende relevante dokumenter, udelukkende i digital form."
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. En netvirksomhed skal anskaffe elektricitet til dækning af nettab i netvirksomhedens netområde ved at udbyde en kontrakt på indkøb af elektricitet til dækning af nettab efter bestemmelserne i stk. 2, 3 og 6. Stk. 2. Kontrakten skal udbydes til løbende afregning, jf. § 2, nr. 22, til elspotprisen, jf. § 2, nr. 3, for det relevante prisområde plus en fast markup i øre pr. kWh, som skal være tildelingskriteriet for udbuddet. Endvidere skal kontrakten udbydes på vilkår af, at betaling af transmissionsnettarif, systemtarif og balancetarif for forbrug i tilknytning til den kontraktuelle mængde gennemfaktureres til netvirksomheden. Stk. 3. Kontrakten må ikke omfatte andre ydelser og produkter, herunder prissikringsprodukter. Stk. 4. Stk. 3 udelukker ikke, at en netvirksomhed ved særskilt udbud kan udbyde en kontrakt til annullering af oprindelsesgarantier svarende til den mængde elektricitet, der udgør netvirksomhedens nettab i netvirksomhedens netområde, og som Energinet i henhold til Energinets markedsforskrifter har beregnet for det pågældende netområdets nettabsmålepunkt for et givet tidspunkt ved første nettabskorrektionsafregning 3 måneder efter en driftsmåned. I dette tilfælde skal det indgå i kontrakten, der udbydes, at kontraktparten skal dokumentere og få revisorpåtegnet, jf. stk. 5, annullering af en mængde oprindelsesgarantier svarende til den mængde elektricitet, som udgør netvirksomhedens nettab, jf. 1. pkt. Tildelingskriteriet for udbuddet efter 1. pkt. er prisen. Udbuddet skal ske efter bestemmelserne i stk. 6. Stk. 5. Netvirksomheden skal i den udbudte kontrakt efter stk. 4 kræve, at kontraktpartens dokumentation og revisorpåtegning heraf skal overholde de til enhver tid gældende retningslinjer, som Energinet har fastsat herfor i henhold til bekendtgørelsen om oprindelsesgarantier for elektricitet, gas, fjernvarme og fjernkøling fra vedvarende energikilder. Stk. 6. Udbuddene omtalt i stk. 1-5 skal gennemføres ved en åben, gennemsigtig og ikkediskriminerende udbudsprocedure og skal endvidere ske under overholdelse af de regler, Forsyningstilsynet fastsætter i medfør af § 45 a, stk. 2, 2. pkt., i lov om elforsyning. 1. pkt. finder ikke anvendelse, hvis netvirksomheden vurderer, at bestemmelserne i Europa-Parlamentets og Rådets direktiv 2014/25/EU om fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester (forsyningsvirksomhedsdirektivet) finder anvendelse, og gennemfører udbuddet i henhold til bestemmelserne i dette direktiv, jf. § 1, stk. 1, i bekendtgørelse nr. 1624 af 15. december 2015 om fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester."
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. En netvirksomhed skal anskaffe ikkefrekvensrelaterede systembærende ydelser, der er nødvendige for opretholdelsen af den tekniske kvalitet i netvirksomhedens elforsyningsnet eller for at sikre, at netvirksomheden kan efterkomme de forpligtelser, som til enhver tid er pålagt netvirksomheden og som indebærer anskaffelse af ikkefrekvensrelaterede systembærende ydelser, efter gennemsigtige, ikkeforskelsbehandlende og markedsbaserede metoder, der er godkendt af Forsyningstilsynet, jf. § 35. Stk. 2. Kravet om markedsbaseret anskaffelse efter stk. 1, gælder ikke for ydelser, der leveres af netvirksomhedens fuldt integrerede netkomponenter, såfremt de pågældende netkomponenter ikke bruges til balancering eller håndtering af kapacitetsbegrænsninger. Stk. 3. Netvirksomheders fastsættelse af krav for adgang til tilslutning til distributionsnettet i medfør af § 30 anses ikke som at indebære levering af ydelser, der er underlagt krav om markedsbaseret anskaffelse efter stk. 1, hvis Forsyningstilsynet har metodegodkendt kravene i medfør af § 73 a i lov om elforsyning og kravet om offentliggørelse i medfør af § 73, stk. 2, i lov om elforsyning er overholdt."
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Metoden efter § 33, stk. 1, skal sikre, at 1) behovet for de pågældende ikkefrekvensrelaterede systembærende ydelser bringes til kendskab af alle markedsdeltagere, der kan være interesseret i at levere de pågældende ydelser, 2) alle kvalificerede markedsdeltagere har fri og lige adgang til markedet og effektivt kan deltage på lige vilkår, herunder at teknologineutralitet af de efterspurgte ydelser sikres, og 3) netvirksomheden indgår aftale med den markedsdeltager, der tilbyder den laveste pris for den pågældende ydelse, og som lever op til de tekniske krav, som netvirksomheden fastsætter i medfør af stk. 2. Stk. 2. Med henblik på stk. 1, nr. 2, fastsætter netvirksomheden tekniske krav til deltagelse på markederne for levering af ydelserne. Stk. 3. Fastsættelsen af de tekniske krav skal ske i tæt samarbejde med Energinet og andre relevante netvirksomheder og under åben og gennemsigtig inddragelse af alle kvalificerede markedsdeltagere, på grundlag af de relevante markeders tekniske karakteristika."
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Elforsyningslovens krav om anmeldelse, metodegodkendelse og offentliggørelse finder anvendelse, jf. § 73, stk. 2, og §§ 73 a og 76 i lov om elforsyning."
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Energibranchens organisationer kan udarbejde standardiserede vejledninger om fastsættelse af metoderne efter § 34."
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. En netvirksomheds anskaffelse af fleksibilitetsydelser skal ske efter gennemsigtige, ikkediskriminerende og markedsbaserede metoder, der er godkendt af Forsyningstilsynet, jf. § 39. Stk. 2. Stk. 1 er ikke til hinder for, at en netvirksomhed kan dække sit behov for fleksibilitet via anvendelse af andre metoder end markedsbaseret anskaffelse af fleksibilitetsydelser, herunder tidsdifferencerede tariffer eller afbrydelighedsaftaler, forudsat at Forsyningstilsynet har metodegodkendt disse i medfør af § 73 a i lov om elforsyning og kravene i §§ 73 og 73 a i lov om elforsyning i øvrigt er overholdt."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Metoden efter § 37, stk. 1, skal sikre, at 1) behovet for de pågældende fleksibilitetsydelser bringes til kendskab af alle markedsdeltagere, der kan være interesseret i at levere de pågældende ydelser, 2) alle kvalificerede markedsdeltagere har fri og lige adgang til markedet og effektivt kan deltage på lige vilkår, herunder at teknologineutralitet for de efterspurgte ydelser sikres, og 3) netvirksomheden indgår aftale med den markedsdeltager, der tilbyder den laveste pris for den pågældende ydelse, og som lever op til de specifikationer og de vilkår for standardiserede markedsprodukter, som netvirksomheden fastsætter i medfør af stk. 2. Stk. 2. Med henblik på stk. 1, nr. 2, fastsætter netvirksomheden specifikationer for de fleksibilitetsydelser, den anskaffer. Specifikationerne kan fastsætte forhold som eksempelvis typen af fleksibilitetsydelse, størrelsen, varigheden, responshastigheden, målenøjagtigheden, den geografiske placering og spændingsprofilen for den efterspurgte ydelse. Hvor relevant, fastsætter netvirksomhederne i fællesskab standardiserede markedsprodukter samt vilkår for disse, som minimum på national plan. Stk. 3. Specifikationerne og standardiserede markedsprodukter skal udarbejdes i tæt samarbejde med Energinet og under åben og gennemsigtig inddragelse af alle markedsdeltagere og brugere af det sammenhængende elforsyningsnet. Ved udarbejdelsen af specifikationerne skal netvirksomheden endvidere inddrage andre relevante netvirksomheder."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Elforsyningslovens krav om anmeldelse, metodegodkendelse og offentliggørelse finder anvendelse, jf. § 73, stk. 2, og §§ 73 a og 76 i lov om elforsyning."
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Energibranchens organisationer kan udarbejde standardiserede vejledninger om fastsættelse af metoderne efter § 38 ."
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Netvirksomheder skal udveksle alle nødvendige oplysninger og koordinere tæt indbyrdes og med Energinet angående forhold vedrørende en markedsbaseret anskaffelse af fleksibilitetsydelser for at sikre optimal udnyttelse af ressourcer, garantere sikker og effektiv drift af det sammenhængende elforsyningsnet og fremme udviklingen af fleksibilitetsmarkeder under hensyntagen til sammenspillet med andre elektricitetsmarkeder."
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. En netvirksomhed må ikke 1) varetage energilageraktiviteter i netvirksomheden, eller 2) direkte eller indirekte eje andele eller deltage i virksomheder, der varetager energilageraktiviteter. Stk. 2. En netvirksomhed skal udbyde de energilagerydelser, jf. § 2, nr. 6, som er nødvendige for at netvirksomheden kan opfylde sin forpligtelse i medfør af sin bevilling til at drive netvirksomhed, til effektiv, pålidelig og sikker drift af sit elforsyningsnet, efter åbne, gennemsigtige og ikke forskelsbehandlende procedurer. Kravet i 1. pkt. gælder ikke for ydelser, der leveres af netvirksomhedens fuldt integrerede netkomponenter, såfremt Forsyningstilsynet har godkendt det i medfør af § 43, stk. 1, nr. 1."
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Uanset § 42, stk. 1, nr. 1, kan Forsyningstilsynet godkende, at netvirksomheden kan varetage energilageraktiviteter i netvirksomheden, hvis 1) der er tale om et energilageranlæg, der er en fuldt integreret netkomponent, eller 2) følgende betingelser er opfyldt: a) Pågældende energilageranlæg er nødvendig for, at netvirksomheden kan opfylde sin forpligtelse i medfør af sin bevilling til at drive netvirksomhed til effektiv, pålidelig og sikker drift af sit elforsyningsnet. b) Pågældende energilageranlæg anvendes ikke til køb eller salg af elektricitet på elektricitetsmarkeder. c) Netvirksomheden har gennemført et åbent, gennemsigtigt og ikkediskriminerende udbud, hvorefter ingen aktør er blevet tildelt retten til at varetage energilageraktiviteter eller er i stand til at levere sådanne ydelser rettidigt og til en rimelig pris. d) Udbudsproceduren, herunder udbudsbetingelserne, har været forelagt for Forsyningstilsynet med henblik på Forsyningstilsynets vurdering heraf. Stk. 2. Forsyningstilsynet træffer afgørelse om godkendelse efter stk. 1 på baggrund af en begrundet ansøgning fra netvirksomheden, medmindre der er tale om typer af fuldt integrerede netkomponenter, der er omfattet af regler, som Forsyningstilsynet har fastsat i medfør af § 47 a, stk. 3, 1. pkt., i lov om elforsyning. Stk. 3. Inden Forsyningstilsynet træffer afgørelse om godkendelse efter stk. 1, nr. 2, indhenter Forsyningstilsynet en udtalelse fra Energistyrelsen til brug for vurderingen af, om betingelsen i stk. 1, nr. 2, litra a, er opfyldt. Forsyningstilsynet er ikke bundet af Energistyrelsens udtalelse. Stk. 4. Forsyningstilsynets afgørelse om godkendelse i medfør af stk. 1, nr. 1, skal betinges af, at den fuldt integrerede netkomponent på intet tidspunkt hverken helt eller delvis anvendes til balancering eller håndtering af kapacitetsbegrænsninger. Ligeledes skal Forsyningstilsynets afgørelse om godkendelse i medfør af stk. 1, nr. 2, betinges af, at det energianlæg der er omfattet af godkendelsen, på intet tidspunkt hverken helt eller delvis anvendes til køb eller salg af elektricitet på elektricitetsmarkeder."
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. Forsyningstilsynet skal med regelmæssige mellemrum og mindst hvert femte år afholde en offentlig høring vedrørende eksisterende energilageranlæg med henblik på at vurdere markedsaktørernes eventuelle tilgængelighed og interesse i at investere i sådanne anlæg. Hvis Forsyningstilsynet på baggrund af den offentlige høring vurderer, at andre aktører er i stand til at varetage energilageraktiviteter på en omkostningseffektiv måde, pålægger Forsyningstilsynet netvirksomhederne at udfase deres energilageraktiviteter inden for 18 måneder. Stk. 2. Ved pålæg om udfasning af en netvirksomheds energilageraktiviteter, må netvirksomheden ikke foretage ny- eller reinvesteringer i aktiviteterne og skal have solgt eller skrottet sine energilageranlæg, der anvendes til varetagelsen af de pågældende energilageraktiviteter, senest 18 måneder efter datoen for udstedelse af pålægget. Stk. 3. Ved pålæg om udfasning af en netvirksomheds energilageraktiviteter kompenseres virksomheden efter regler fastsat i bekendtgørelsen om netvirksomheders indtægtsrammer. Forsyningstilsynet skal i materialet om offentlig høring i medfør af stk. 1 oplyse herom, således at det fremgår, at markedsparterne ikke vil være forpligtede til at overtage netvirksomhedens energilageranlæg. Stk. 4. Stk. 1 finder ikke anvendelse på en netvirksomheds varetagelse af energilageraktiviteter, som Forsyningstilsynet har godkendt i medfør af § 41, stk. 1, nr. 1. Stk. 5. For en periode svarende til anlæggets standardlevetid, jf. bilag 5 i bekendtgørelsen om netvirksomheders indtægtsrammer, finder stk. 1 ikke anvendelse på batterilageranlæg, for hvilke en netvirksomhed har truffet den endelige investeringsbeslutning inden den 4. juli 2019, og forudsat at det pågældende anlæg 1) senest den 4. juli 2021 stationært er tilsluttet netvirksomhedens elforsyningsnet, 2) udelukkende anvendes til reaktiv øjeblikkelig genetablering af elforsyningsnettets sikkerhed i nødsituationer, hvor sådan genetableringsforanstaltning starter med det samme og slutter, når den regelmæssige omfordeling kan løse problemet, og 3) ikke anvendes til at købe eller sælge elektricitet på elektricitetsmarkederne, herunder til balancering."
    },
    {
      "provision_ref": "13:45",
      "chapter": "13",
      "section": "45",
      "content": "§ 45. En netvirksomhed må ikke 1) varetage ladestanderaktiviteter i netvirksomheden, eller 2) direkte eller indirekte eje andele eller deltage i virksomheder, der varetager ladestanderaktiviteter. Stk. 2. Stk. 1, nr. 1, finder ikke anvendelse på en netvirksomheds ejerskab af ladestander til udelukkende anvendelse til opladning af netvirksomhedens egne elbiler, hvor elbilerne udelukkende anvendes af netvirksomheden til varetagelse af sin bevillingspligtige aktivitet."
    },
    {
      "provision_ref": "14:46",
      "chapter": "14",
      "section": "46",
      "content": "§ 46. En netvirksomhed må ikke direkte eller indirekte eje andele eller deltage i virksomheder, der varetager elproduktion, elhandel eller aggregering."
    },
    {
      "provision_ref": "15:47",
      "chapter": "15",
      "section": "47",
      "content": "§ 47. Netvirksomheder skal løbende udfærdige og opbevare skriftlig dokumentation for markedsmæssigheden af de kontrollerede transaktioner, netvirksomheden indgår til sikring af, at transaktionens priser og vilkår er i overensstemmelse med, hvad der kunne være opnået, hvis transaktionerne var afsluttet mellem uafhængige parter, jf. dog stk. 5. Stk. 2. Aftaler omfattet af stk. 1 skal foreligge skriftligt på tidspunktet for indgåelse af den kontrollerede transaktion. Stk. 3. Netvirksomheder skal lade aftaler ledsage af aftalebilag, der indholdsmæssigt skal opfylde kravene i bilag 2 og som skal foreligge skriftligt på tidspunktet for indgåelse af den kontrollerede transaktion. Stk. 4. Dokumentationen for markedsmæssigheden af den kontrollerede transaktion skal indholdsmæssigt opfylde kravene i bilag 3. Dokumentationen for prisfastsættelsen i en transaktion, som en netvirksomhed har udarbejdet i henhold til bekendtgørelsen om dokumentation af prisfastsættelsen af kontrollerede transaktioner, kan fremsendes til Forsyningstilsynet som dokumentation for en aftales markedsmæssighed, hvis den indholdsmæssigt opfylder kravene i bilag 3. Stk. 5. Dokumentationskravene finder ikke anvendelse på netvirksomhedens kontrollerede transaktioner, hvis netvirksomheden har indgået kontrollerede transaktioner med en bestemt part for sammenlagt mindre end 250.000 kr. inden for det forudgående år."
    },
    {
      "provision_ref": "15:48",
      "chapter": "15",
      "section": "48",
      "content": "§ 48. Netvirksomheder skal på Forsyningstilsynets anmodning fremsende dokumentation, jf. § 47, inden 60 dage og vedlægge en kopi af den indgåede aftale. Stk. 2. Forsyningstilsynet kan anmode om supplerende oplysninger og materiale, herunder at der udarbejdes supplerende materiale inden for en nærmere fastsat frist. Der kan anmodes om oplysninger og materiale, som må anses som relevant for en vurdering af markedsmæssigheden."
    },
    {
      "provision_ref": "15:49",
      "chapter": "15",
      "section": "49",
      "content": "§ 49. Kan en netvirksomhed ikke dokumentere, at en transaktion er markedsmæssig, kan Forsyningstilsynet på grundlag af den fremsendte dokumentation efter § 47 og supplerende oplysninger efter § 48, stk. 2, fastsætte den markedsmæssige pris, der indgår i den økonomiske regulering af virksomheden, jf. § 46, stk. 2, 5. pkt., i lov om elforsyning, ved anvendelse af samme prisfastsættelsesmetode som den af virksomheden anvendte eventuelt med foretagelse af fornødne justeringer. Stk. 2. Forsyningstilsynet kan anvende en anden prisfastsættelsesmetode end den af netvirksomheden anvendte hvis væsentlige forhold taler for anvendelse af en anden prisfastsættelsesmetode, herunder hvis den valgte prisfastsættelsesmetode er uegnet i den konkrete situation. Stk. 3. Netvirksomheder har metodefrihed ved valg af prisfastsættelsesmetode og Forsyningstilsynet skal udøve sit skøn inden for OECD’s Transfer Pricing Guidelines samt Skatteforvaltningens juridiske vejledning."
    },
    {
      "provision_ref": "15:50",
      "chapter": "15",
      "section": "50",
      "content": "§ 50. Er dokumentationen for transaktionen åbenlys mangelfuld, fastsætter Forsyningstilsynet den skønsmæssige pris, der indgår i den økonomiske regulering af virksomheden, jf. § 46, stk. 2, 5. pkt., i lov om elforsyning, til nul. Stk. 2. Dokumentation anses for åbenlys mangelfuld hvis netvirksomheden groft tilsidesætter dokumentationspligten efter § 47, herunder hvor netvirksomheden ikke fremsender dokumentation i form af faktura eller lignende eller på anden måde kan dokumentere betalingsstrømme, som netvirksomheden har foretaget og som kan identificeres som betaling for en given ydelse, der er omfattet af transaktionen. Stk. 3. Forsyningstilsynet skal varsle virksomheden om en afgørelse om åbenlys mangelfuld dokumentation efter stk. 1 med en frist på fire uger til at fremkomme med bemærkninger."
    },
    {
      "provision_ref": "15:51",
      "chapter": "15",
      "section": "51",
      "content": "§ 51. Netvirksomheder skal inden den 1. juli sende en oversigt over aftaler med forbundne foretagender for det forudgående år til Forsyningstilsynet. Oversigten skal indeholde oplysninger om aftalens parter, aftalens genstand og kontraktsummen. Stk. 2. Netvirksomheden skal indsende oversigten, jf. stk. 1, til Forsyningstilsynet digitalt via et online indsendelsessystem."
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Netvirksomheder skal inden den 1. juli gøre en oversigt over aftaler med forbundne foretagender for det forudgående år tilgængelig på netvirksomhedens hjemmeside. Oversigten skal indeholde oplysninger om: 1) Aftalens parter. 2) Aftalens genstand. 3) Kontraktsummen for den enkelte aftale angivet i intervallerne efter stk. 2, og den samlede afregningssum for alle aftaler mellem netvirksomheden og forbundne foretagender. Stk. 2. Kontraktsummen for den enkelte aftale efter stk. 1, nr. 3 skal angives som 1) \"Aftaler under 500.000 kr.\", 2) \"Aftaler mellem 500.000 kr. og 2.000.000 kr.\", og 3) \"Aftaler over 2.000.000 kr.\"."
    },
    {
      "provision_ref": "16:53",
      "chapter": "16",
      "section": "53",
      "content": "§ 53. Al skriftlig kommunikation med myndigheder i medfør af denne bekendtgørelse skal ske elektronisk."
    },
    {
      "provision_ref": "16:54",
      "chapter": "16",
      "section": "54",
      "content": "§ 54. Forsyningstilsynet træffer afgørelse i sager omfattet af kapitel 13 senest seks måneder efter, at sagen er fuldt oplyst."
    },
    {
      "provision_ref": "17:55",
      "chapter": "17",
      "section": "55",
      "content": "§ 55. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der tilsidesætter § 11, § 13, stk. 3, eller § 47, stk. 2 og 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "18:56",
      "chapter": "18",
      "section": "56",
      "content": "§ 56. Forsyningstilsynet fører tilsyn med §§ 6-13, § 22, stk. 1, 2. pkt., og stk. 2, § 23, stk. 1, § 25, stk. 1, § 26, stk. 3, 1., 3. og 4. pkt., § 32, § 33, stk. 1, § 37, stk. 1, § 42, § 45, stk. 1, § 46, § 47, § 48, stk. 1, § 51, stk. 1, og § 52, stk. 1. Stk. 2. Forsyningstilsynet fører tilsyn med de standardiserede vejledninger, der er nævnt i §§ 36 og 40."
    },
    {
      "provision_ref": "19:57",
      "chapter": "19",
      "section": "57",
      "content": "§ 57. Bekendtgørelsen træder i kraft den 1. januar 2025, jf. dog stk. 2. Stk. 2. § 29 og § 31 træder i kraft den 17. januar 2025. Stk. 3. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1655 af 4. december 2023 om varetagelse af netvirksomhedsaktiviteter. 2) Bekendtgørelse nr. 598 af 22. juni 2001 om frist for ansøgning om bevilling til kollektiv elforsyningsvirksomhed."
    },
    {
      "provision_ref": "19:58",
      "chapter": "19",
      "section": "58",
      "content": "§ 58. Kapitel 4 og 7 har virkning fra den 1. januar 2026."
    },
    {
      "provision_ref": "19:59",
      "chapter": "19",
      "section": "59",
      "content": "§ 59. § 32 har virkning for en netvirksomheds indkøb af elektricitet til dækning af nettab for perioden fra den 1. januar 2022. § 32 berører ikke en netvirksomheds gennemførelse af kontrakter til indkøb af elektricitet til dækning af nettab og relaterede kontrakter om annullering af oprindelsesgarantier, som er indgået inden den 31. december 2020. 2. pkt. gælder dog ikke for kontrakter, der har en varighed ud over den 31. december 2025, for perioden efter den 31. december 2025. § 32 berører heller ikke en netvirksomheds gennemførelse af kontrakter til indkøb af elektricitet til dækning af nettab og relaterede kontrakter om annullering af oprindelsesgarantier, som er indgået efter den 31. december 2020 for perioden indtil den 31. december 2021. En netvirksomhed, hvis kontrakter til indkøb af elektricitet til dækning af nettab for perioder fra den 1. januar 2022 er omfattet af 2. og 3. pkt., uden at netvirksomheden har indgået en relateret kontrakt om annullering af oprindelsesgarantier, kan udbyde en særskilt kontrakt om annullering af oprindelsesgarantier efter § 32, stk. 4, sammenholdt med stk. 5 og 6, for de af 2. og 3. pkt. omfattede kontraktperioder."
    },
    {
      "provision_ref": "19:60",
      "chapter": "19",
      "section": "60",
      "content": "§ 60. § 42, stk. 1, nr. 2, finder i forhold til en virksomhed, som en netvirksomhed den 31. december 2020 direkte eller indirekte udøvede kontrol over, først anvendelse fra den 1. januar 2026. I forhold til en virksomhed, som en netvirksomhed den 30. juni 2022 direkte eller indirekte ejer andele eller deltager i, uden at netvirksomheden udøver kontrol over den pågældende virksomhed, finder § 42, stk. 1, nr. 2, ligeledes først anvendelse fra den 1. januar 2026."
    },
    {
      "provision_ref": "19:61",
      "chapter": "19",
      "section": "61",
      "content": "§ 61. § 46 finder i forhold til de i bestemmelsen nævnte virksomheder, som en netvirksomhed den 30. juni 2022 direkte eller indirekte ejer andele eller deltager i, herunder udøver kontrol over, først anvendelse fra den 1. januar 2026."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse på netvirksomheder.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved følgende: 1) Balancering: Balancering som defineret i artikel 2, nr. 10, i Europa-Parlamentets og Rådets forordning om det indre marked for elektricitet. 2) Day-ahead-marked for elektricitet: Marked, hvor der dagen før driftsdøgnet handles elektricitet for det kommende driftsdøgn, og hvor priserne fastsættes i de relevante geografiske budområder i den af markedet givne tidsenhed for den fysiske udveksling af elektricitet. 3) Elspotpris: Prisen pr. kWh for den tidsenhed for den fysiske udveksling af elektricitet, der opereres med i et day-ahead-marked for elektricitet i det eller de relevante geografiske budområder. 4) Energilageraktiviteter: Ejerskab, udvikling, forvaltning eller drift af energilageranlæg. 5) Energilageranlæg: I elektricitetssystemet, et anlæg, hvor der sker energilagring, jf. § 5, nr. 16, i lov om elforsyning. 6) Energilagerydelse: Ydelse, der forudsætter ejerskab, udvikling, forvaltning eller drift af energilageranlæg. 7) Energilagring: I elektricitetssystemet, udsættelse af den endelige anvendelse af elektricitet til et senere tidspunkt end det, hvor den blev produceret, eller konvertering af elektrisk energi til en energiform, der kan lagres, lagringen af sådan energi og den efterfølgende rekonvertering af sådan energi til elektrisk energi eller anvendelse som anden energibærer, jf. § 5, nr. 17, i lov om elforsyning. 8) Eksisterende energilageranlæg: Ethvert energilageranlæg, som en netvirksomhed ejer, udvikler, forvalter eller driver i netvirksomheden den 31. december 2020 eller senere. 9) Elektricitetsmarkeder: Markeder for elektricitet, herunder over-the-counter-markeder og elektricitetsbørser, markeder for handel med energi, kapacitet, balancering og systemydelser i alle tidsrammer, herunder forward-, day-ahead- og intradaymarkeder. 10) Fleksibilitetsydelse: Ydelse, som en markedsdeltager i medfør af en aftale leverer til en netvirksomhed mod betaling eller modydelse. Ydelsen kan enten bestå i en ændring af markedsdeltagerens eller dennes kunders aftag af elektricitet fra eller leverance af elektricitet til netvirksomhedens elforsyningsnet eller i en ændring af markedsdeltagerens eller dennes kunders rettigheder til aftag af elektricitet fra eller leverance af elektricitet til netvirksomhedens elforsyningsnet. Ændringen kan i alle tilfælde være udløst af enten markedsdeltageren, kunden eller netvirksomheden. 11) Forbundne foretagender: En netvirksomhed anses forbundet med et foretagende, jf. §§ 51 og 52, når a) der foreligger en kontrolleret transaktion, jf. § 2 i ligningsloven, b) ejere af netvirksomheden eller netvirksomheden selv direkte eller indirekte ejer kapitalandele i dette foretagende, eller c) ledelsen og ledende medarbejdere i et selskab (juridisk person), der helt eller delvist ejer netvirksomheden, eller ledelsen og ledende medarbejdere i netvirksomheden selv direkte eller indirekte deltager i ledelsen i dette foretagende. 12) Fuldt integrerede netkomponenter: Netkomponenter, der er integreret i et distributionsnet, herunder energilageranlæg, og som udelukkende anvendes til at sikre sikker og pålidelig drift af distributionsnettet og ikke til balancering eller håndtering af kapacitetsbegrænsninger, jf. § 5, nr. 19, i lov om elforsyning. 13) Ikkefrekvensrelateret systembærende ydelse: Ydelse, der anvendes af en netvirksomhed til spændingsregulering i statisk tilstand, hurtig tilførsel af reaktiv strøm, inerti for stabilitet i lokale net, kortslutningsstrøm, dødstartskapacitet og ødriftkapacitet, jf. § 5, nr. 21, i lov om elforsyning. 14) Kapacitetsbegrænsninger: Kapacitetsbegrænsninger som defineret i artikel 2, nr. 4, i Europa-Parlamentets og Rådets forordning om det indre marked for elektricitet. 15) Konkurrenceudsat elektricitetsaktivitet: elproduktion, elhandel, aggregering, energilager- eller ladestanderaktiviteter. 16) Kontrol: Rettigheder, aftaler eller andre midler, som enkeltvis eller tilsammen, under hensyn til alle faktiske og retlige forhold, giver mulighed for udøvelse af afgørende indflydelse på en virksomheds drift, særlig ved ejerskab eller brugsret til virksomhedens samlede aktiver eller dele deraf, eller ved rettigheder eller aftaler, som sikrer afgørende indflydelse på sammensætningen af virksomhedens organer og deres afstemninger eller beslutninger. Kontrol omfatter både ene- og fælleskontrol som beskrevet i Europa-Kommissions konsoliderede meddelelse om jurisdiktion efter Rådets forordning om kontrol med fusioner og virksomhedsovertagelser. 17) Kontrollerede transaktioner: Kontrollerede transaktioner som defineret i § 2 i ligningsloven. 18) Ladestander: Grænseflade, der er i stand til at oplade mindst ét elektrisk køretøj ad gangen eller udskifte et batteri til mindst ét elektrisk køretøj ad gangen. 19) Ladestanderaktiviteter: Ejerskab, udvikling, forvaltning eller drift af ladestandere. 20) Ledende medarbejder: Medarbejder, der ikke indgår i netvirksomhedens direktion eller bestyrelse, men som, uanset medarbejderens formelle stillingsbetegnelse, er tillagt beføjelsen til at træffe ledelsesmæssige beslutninger, der påvirker netvirksomhedens overordnede drift og forretning. Omfatter ikke en medarbejder, der kun er ansvarlig for udførelsen af ledelsesmæssige beslutninger om netvirksomheders overordnede drift og forretning. 21) Lille forbundet system: et system, der havde et forbrug på under 3 000 GWh i 1996, hvor mere end 5 pct. af det årlige forbrug dækkes via sammenkobling med andre systemer. 22) Løbende afregning: Afregning for den i et day-ahead-marked for elektricitet givne tidsenhed for den fysiske udvekling af elektricitet. 23) Markedsdeltager: Markedsdeltager som defineret i artikel 2, nr. 25, i Europa-Parlamentets og Rådets forordning om det indre marked for elektricitet. 24) Netvirksomhedsdata: kommercielt følsomme oplysninger, som en netvirksomhed modtager i forbindelse med udøvelsen af sin virksomhed, og oplysninger om netvirksomhedens egne aktiviteter, som kan være forretningsmæssigt fordelagtige. 25) Vertikalt integreret virksomhed: Virksomhed eller gruppe af virksomheder, som den eller de samme fysiske eller juridiske personer har ret til direkte eller indirekte at øve kontrol over, og som mindst driver enten transmissions- eller netvirksomhed og mindst enten elproduktions- eller elhandelsvirksomhed, jf. § 5, nr. 37, i lov om elforsyning.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved selskabsmæssigt forbundet virksomhed, jf. § 6, stk. 2-5, § 7, stk. 1 og 2, § 8, stk. 2, 3, 5 og 6, § 9, stk. 1, § 12, stk. 4, og § 13, stk. 1, forstås 1) en virksomhed, som en eller flere fysiske eller juridiske personer har ret til direkte eller indirekte at øve kontrol over, samtidigt med, at den eller de samme fysiske eller juridiske personer har ret til direkte eller indirekte at øve kontrol over en netvirksomhed, 2) den eller de i nr. 1 nævnte fysiske eller juridiske personer, 3) en virksomhed som en juridisk person direkte eller indirekte ejer andele eller deltager i, samtidigt med at den samme juridiske person direkte eller indirekte ejer andele eller deltager i en netvirksomhed, eller 4) den i nr. 3 nævnte juridiske person. Stk. 2. De juridiske personer som nævnt i stk. 1, nr. 3 og 4, omfatter ikke juridiske personer, hvis direkte eller indirekte ejerskab af andele eller deltagelse i en netvirksomhed alene er begrundet i deres egenskab som elkunde i netvirksomhedens forsyningsområde. Stk. 3. Med henblik på § 6, stk. 2, nr. 1, og stk. 3, § 7, stk. 1, nr. 1, og § 8, stk. 2, nr. 1, omfatter begrebet »en selskabsmæssigt forbundet virksomhed, der varetager en konkurrenceudsat elektricitetsaktivitet« ikke en selskabsmæssig forbundet virksomhed, der 1) varetager elproduktionsaktiviteter udelukkende i dennes egenskab som VE-egenforbruger, jf. § 2, nr. 3, i bekendtgørelsen om VE-egenforbrugere, forudsat at virksomheden i årligt gennemsnit ikke producerer mere elektricitet end den selv forbruger, og forudsat, at den økonomiske værdi af den producerede elektricitet er ubetydelig i forhold til virksomhedens andre forretninger, 2) ejer, forvalter eller driver energilageranlæg udelukkende til lagring af elektricitet i tilknytning til elproduktionsaktiviteter omfattet af nr. 1, hvor de nævnte aktiviteter angående elektricitetslagringen understøtter VE-egenforbruget, og forudsat, at den økonomiske værdi af disse aktiviteter er ubetydelig i forhold til virksomhedens andre forretninger, eller 3) ejer, forvalter eller driver ladestandere, der er opstillet ved virksomhedens kontorlokation og som udelukkende anvendes til opladning af elektriske køretøjer, der tilhører virksomheden eller dennes selskabsmæssig forbundne virksomheder på samme kontorlokation eller virksomhedernes medarbejdere eller gæster.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Når der i § 3, stk. 1, nr. 3, og stk. 2, § 6, stk. 2, nr. 3, og stk. 4, nr. 2, § 7, stk. 1, nr. 3, § 8, stk. 2, nr. 3, § 10, stk. 1, nr. 1 og 2, § 42, stk. 1, nr. 2, § 45, stk. 1, nr. 2, og §§ 46, 59 og 60 omtales deltagelse i en virksomhed forstås herved beføjelsen til at udøve rettigheder over virksomheden, herunder beføjelsen til at udøve stemmerettigheder eller beføjelsen til at udpege medlemmer til organer, der repræsenterer virksomheden juridisk.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Energistyrelsen kan udstede bevilling til netvirksomhed i henhold til § 19 i lov om elforsyning. Stk. 2. Bevillinger til at drive netvirksomhed, som eksisterer den 1. januar 2025, forlænges uden forudgående ansøgning til og med den 31. december 2025. Stk. 3. Netvirksomheder der har bevilling til at drive netvirksomhed kan efter forudgående ansøgning få genudstedt bevilling til dét bevillingsområde og de spændingsniveauer, som de råder over. Stk. 4. Ansøgning, som nævnt i stk. 3, skal indeholde dokumentation for overholdelse af krav i overensstemmelse med Energistyrelsens offentliggjorte Vejledning for netvirksomheder om genudstedelse af netbevillinger , herunder dokumentation for opfyldelse af krav til personel-, teknisk- og finansiel kapaciteter i henhold til kapitel 7 og 8 i lov om elforsyning, dokumentation for opfyldelse af krav om forbrugerrepræsentation i henhold til §§ 40-42 og § 44 i lov om elforsyning, redegørelse for adkomst til eksisterende bevillingsområde og bekræftelse på bevillingsgrænser.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. For netvirksomheder, der alene eller sammen med andre netvirksomheder, som den eller de samme fysiske eller juridiske personer udøver kontrol over, har 100.000 eller flere tilsluttede elkunder, gælder kravene i stk. 2-7, jf. dog §§ 9-11. Stk. 2. Direktører, vicedirektører, underdirektører (direktionen) og ledende medarbejdere i netvirksomheden må ikke direkte eller indirekte deltage i driften eller ledelsen af en selskabsmæssigt forbundet virksomhed, der 1) varetager en konkurrenceudsat elektricitetsaktivitet, 2) udfører opgaver for netvirksomheden og ikke er en virksomhed med bevilling til netvirksomhed, eller 3) direkte eller indirekte ejer andele eller deltager i en selskabsmæssigt forbundet virksomhed, der er nævnt i nr. 1 eller 2. Stk. 3. Et medlem af netvirksomhedens bestyrelse må ikke direkte eller indirekte deltage i driften eller ledelsen af en selskabsmæssigt forbundet virksomhed, der varetager en konkurrenceudsat elektricitetsaktivitet, jf. dog stk. 4. Stk. 4. Mindst to medlemmer af netvirksomhedens bestyrelse må ud over de begrænsninger, der følger af stk. 3, heller ikke direkte eller indirekte deltage i driften eller ledelsen af en selskabsmæssigt forbundet virksomhed, der 1) udfører opgaver for netvirksomheden og ikke er en virksomhed med bevilling til netvirksomhed, eller 2) direkte eller indirekte ejer andele eller deltager i en selskabsmæssigt forbundet virksomhed, der er nævnt i stk. 3 eller i nr. 1. Stk. 5. Indirekte deltagelse i driften eller ledelsen som omtalt i stk. 2-4 forstås som omfattende situationer, hvor et medlem af netvirksomhedens direktion eller bestyrelse eller en ledende medarbejder i netvirksomheden på grund af personlige forhold, eksempelvis ejerskab af en betydelig aktiepost, har indflydelse på driften eller ledelsen af en selskabsmæssigt forbundet virksomhed som nævnt i henholdsvis stk. 2, 3 eller 4, som kan påvirke den pågældende persons habilitet. Stk. 6. Bestyrelsen i netvirksomheden skal samlet have tilstrækkelig viden om de lovgivningsmæssige rammer for varetagelse af netvirksomhed efter lov om elforsyning og regler fastsat i medfør af loven, herunder for sikring af uafhængig varetagelse af netvirksomhed og neutral adfærd. Stk. 7. Netvirksomheden skal sikre, at der udarbejdes dokumentation, der beskriver arbejdsdelingen mellem bestyrelsen og direktionen, herunder henholdsvis bestyrelsens og direktionens beslutningskompetence, både emnemæssigt, og, hvor dette er er relevant i henhold til interne direktionsinstrukser eller lignende, beløbsmæssigt. Dokumentationen skal på gennemsigtig vis gengive opgave- og ansvarsfordelingen mellem direktionen og bestyrelsen inden for netvirksomhedens aktiviteter. Dokumentationen skal offentliggøres på netvirksomhedens hjemmeside. Ved væsentlige ændringer skal den offentliggjorte dokumentation opdateres. Dokumentationen skal endvidere fremsendes til Forsyningstilsynet, sammen med relevant internt materiale, eksempelvis interne direktionsinstrukser, som dokumentationen bygger på, første gang umiddelbart efter den 1. januar 2024. Herefter skal dokumentationen og relevant internt materiale fremsendes én gang årligt sammen med fremsendelse af netvirksomhedens årsberetning i medfør af bekendtgørelsen om netvirksomheders interne overvågning og efter Forsyningstilsynets forespørgsel herom.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Netvirksomheder, der alene eller sammen med andre netvirksomheder, som den eller de samme fysiske eller juridiske person udøver kontrol over, har 100.000 eller flere tilsluttede elkunder, skal sikre, at medlemmer af netvirksomhedens direktion og netvirksomhedens ledende medarbejdere kan handle uafhængigt af erhvervsmæssige interesser i en selskabsmæssigt forbundet virksomhed, der 1) varetager en konkurrenceudsat elektricitetsaktivitet, 2) udfører opgaver for netvirksomheden og ikke er en virksomhed med bevilling til netvirksomhed, eller 3) direkte eller indirekte ejer andele eller deltager i en selskabsmæssigt forbundet virksomhed, der er nævnt i nr. 1 eller 2. Stk. 2. For at opfylde stk. 1, skal netvirksomheden sikre 1) at aflønningen af direktionsmedlemmer og netvirksomhedens ledende medarbejdere ikke direkte eller indirekte afhænger af resultater i en selskabsmæssigt forbundet virksomhed, der er nævnt i stk. 1, nr. 1-3, og 2) direktionsmedlemmers og ledende medarbejderes uafhængighed i form af faste procedurer for vedkommendes eventuelle skifte i ansættelse mellem netvirksomheden og en selskabsmæssigt forbundet virksomhed, der er nævnt i stk. 1, nr. 1-3.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. For andre end de i § 6, stk. 1, omtalte netvirksomheder gælder kravene i stk. 2-6, jf. dog §§ 9 og 10. Stk. 2. Mindst to medlemmer af netvirksomhedens bestyrelse må ikke direkte eller indirekte deltage i driften eller ledelsen af en selskabsmæssigt forbundet virksomhed, der 1) varetager en konkurrenceudsat elektricitetsaktivitet, 2) udfører opgaver for netvirksomheden og ikke er en virksomhed med bevilling til netvirksomhed, eller 3) direkte eller indirekte ejer andele eller deltager i en selskabsmæssigt forbundet virksomhed, der er nævnt i nr. 1 eller 2. Stk. 3. Indirekte deltagelse i driften eller ledelsen som omtalt i stk. 2 forstås som omfattende situationer, hvor bestyrelsesmedlemmet for netvirksomheden på grund af personlige forhold, eksempelvis ejerskab af en betydelig aktiepost, har indflydelse på driften eller ledelsen af en selskabsmæssigt forbundet virksomhed som nævnt i stk. 2, nr. 1-3. Stk. 4. Bestyrelsen i netvirksomheden skal samlet have tilstrækkelig viden om de lovgivningsmæssige rammer for varetagelse af netvirksomhed efter lov om elforsyning og regler fastsat i medfør af loven, herunder for sikring af uafhængig varetagelse af netvirksomhed og neutral adfærd. Stk. 5. Bestyrelsesmøder for netvirksomheden skal foregå under andet formandskab og tidsmæssig adskilt fra de bestyrelsesmøder, der holdes for en selskabsmæssigt forbundet virksomhed, der er nævnt i stk. 2, nr. 1-3. Stk. 6. I tilfælde, hvor netvirksomhedens direktion varetages af et medlem af direktionen for en selskabsmæssigt forbundet virksomhed, der er nævnt i stk. 2, nr. 1-3, skal netvirksomheden dokumentere, at pågældende person afsætter tid til opretholdelse af netvirksomheden som separat virksomhed.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. § 6, stk. 2-4, og § 8, stk. 2, finder ikke anvendelse, hvis netvirksomheden udelukkende er selskabsmæssig forbundet med en virksomhed, der varetager produktion af opvarmet vand eller damp omfattet af § 20, stk. 1, i lov om varmeforsyning, en virksomhed, som er omfattet af vandsektorlovens § 2, stk. 1, eller en virksomhed, der varetager affaldsaktiviteter, der ikke er konkurrenceudsat i henhold til sektorlovgivningen på affaldsområdet (forsyningsvirksomheder), eller flere af de nævnte forsyningsvirksomheder, samt med en virksomhed, der udelukkende udfører opgaver for netvirksomheden og forsyningsvirksomhederne. Stk. 2. Undtagelsen efter stk. 1 finder anvendelse, uanset, om der i en af de i stk. 1 nævnte forsyningsvirksomheder indgår elproduktion, hvis 1) der ikke er krav om at elproduktionen er selskabsmæssigt adskilt, og 2) elproduktionen, i medfør af til enhver tid gældende ret, herunder administrativ praksis, i sin helhed er omfattet af en økonomisk monopolregulering. Stk. 3. Undtagelsen efter stk. 1 finder endvidere anvendelse, uanset om en eller flere af de virksomheder, som netvirksomheden er selskabsmæssig forbundet med i henhold til stk. 1, 1) varetager elproduktionsaktiviteter udelukkende i dennes egenskab som VE-egenforbruger, jf. § 2, nr. 3, i bekendtgørelsen om VE-egenforbrugere, forudsat at virksomheden i årligt gennemsnit ikke producerer mere elektricitet end den selv forbruger, og forudsat, at den økonomiske værdi af den producerede elektricitet er ubetydelig i forhold til virksomhedens andre forretninger, 2) ejer, forvalter eller driver energilageranlæg udelukkende til lagring af elektricitet i tilknytning til elproduktionsaktiviteter omfattet af nr. 1, hvor de nævnte aktiviteter angående elektricitetslagringen understøtter VE-egenforbruget, og forudsat, at den økonomiske værdi af disse aktiviteter er ubetydelig i forhold til virksomhedens andre forretninger, eller 3) ejer, forvalter eller driver ladestandere, der er opstillet ved virksomhedens kontorlokation og som udelukkende anvendes til opladning af elektriske køretøjer, der tilhører virksomheden eller dennes selskabsmæssig forbundne virksomheder på samme kontorlokation eller virksomhedernes medarbejdere eller gæster.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Uanset § 6, stk. 2, kan et medlem af netvirksomhedens direktion eller en ledende medarbejder i netvirksomheden indgå i bestyrelsen for en virksomhed, der er omtalt i § 6, stk. 2, nr. 2, hvis 1) virksomheden, der udfører opgaver for netvirksomheden, er en virksomhed, der udelukkende ejes af en eller flere netvirksomheder, eller som udelukkende en eller flere netvirksomheder deltager i, 2) virksomheden udelukkende varetager opgaver for den eller de ejende eller deltagende netvirksomheder og eventuel andre netvirksomheder, og 3) de opgaver, som virksomheden varetager, udelukkende er opgaver, der hører under en netvirksomheds bevillingspligtige aktivitet, eller vedrører virksomhed med nær tilknytning til netvirksomhed, som udøves i netvirksomheden i overensstemmelse med § 2 i bekendtgørelse nr. 2246 af 29. december 2020 om undtagelse af anlæg og sideordnede aktiviteter fra elforsyningsloven. Stk. 2. § 9, stk. 3, finder tilsvarende anvendelse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. En netvirksomhed, der er omfattet af §§ 9 eller 10, skal underrette Forsyningstilsynet herom. Netvirksomheden skal også underrette Forsyningstilsynet om ændringer, der betyder, at undtagelsen ikke længere finder anvendelse. Stk. 2. Hvor relevant, skal den første underretning i henhold til stk. 1 ske umiddelbar efter den 1. januar 2024. Herefter skal underretningen, hvor relevant, ske i umiddelbar forlængelse af den eller de hændelser, transaktioner eller lignende, der giver anledning til, at undtagelsen finder anvendelse, eller til, at undtagelsen ikke længere finder anvendelse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. En netvirksomhed skal sikre, at adgang til netvirksomhedsdata, der indgår i datasystemer, ved hjælp af tekniske adgangsbegrænsninger kan begrænses til bestemte personer, jf. stk. 2-4. Stk. 2. Netvirksomheden skal i videst muligt omfang begrænse adgangen til netvirksomhedsdata som omtalt i stk. 1, til personer, der udelukkende varetager opgaver for netvirksomheden. Stk. 3. Uanset stk. 2 kan netvirksomheden tillade, at andre personer end dem, der udelukkende varetager opgaver for netvirksomheden, jf. dog stk. 4, gives adgang til relevant netvirksomhedsdata, hvis følgende vilkår er opfyldt: 1) Den pågældende persons selvstændige adgang til de af adgangen omfattede netvirksomhedsdata er nødvendig for, at vedkommende kan varetage sine opgaver. 2) Netvirksomheden har sikret, at enhver person, der gives adgang til netvirksomhedsdata, er underlagt en specifik forpligtelse til ikke at bruge kendskabet til netvirksomhedsdata, som personen opnår inden for rammerne af nr. 1, til et andet formål end varetagelse af den pågældende persons opgaver. 3) Netvirksomheden har sikret en proces for håndtering af brud på forpligtelserne nævnt i nr. 2, med henblik på at forebygge fremtidige brud. Stk. 4. Adgang i medfør af stk. 3 kan ikke gives til følgende personer: 1) Medarbejdere, der er ansat i selskabsmæssigt forbundne virksomheder med konkurrenceudsatte elektricitetsaktiviteter. 2) Medarbejdere, der uanset ansættelsesforhold, jf. nr. 1, udelukkende eller helt overvejende varetager opgaver for selskabsmæssigt forbundne virksomheder med konkurrenceudsætte elektricitetsaktiviteter, medmindre der er tale om medarbejdere, der kun varetager rent tekniske IT-understøttende funktioner. 3) Medarbejdere, der uanset ansættelsesforhold varetager en af de følgende opgaver for selskabsmæssigt forbundne virksomheder med konkurrenceudsætte elektricitetsaktiviteter: a) Opgaver, der omfatter enhver form for direkte kundekontakt, herunder enhver form for kundeservice. b) Opgaver, der består i udviklingsopgaver relateret til den konkurrenceudsatte elektricitetsaktivitet, eksempelvis markedsføringsstrategier, udvikling af nye produkter, eller lignende. Udviklingsopgaver omfatter ikke ren tekniske IT-relaterede opgaver i forbindelse med udviklingsopgaver, eksempelvis IT-programmering eller IT-implementering. c) Opgaver, der består i afregning af kunder for en konkurrenceudsat elektricitetsaktivitet. Stk. 5. Tildeling af adgang i overensstemmelse med stk. 1-4 skal ske under netvirksomhedens ansvar og kontrol.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. § 12 gælder ikke for en netvirksomhed, der udelukkende er selskabsmæssigt forbundet med en virksomhed, der varetager produktion af opvarmet vand eller damp omfattet af § 20, stk. 1, i lov om varmeforsyning, en virksomhed, som er omfattet af vandsektorlovens § 2, stk. 1, eller en virksomhed, der varetager affaldsaktiviteter, der ikke er konkurrenceudsat i henhold til sektorlovgivningen på affaldsområdet (forsyningsvirksomheder), eller flere af de nævnte forsyningsvirksomheder, samt med en virksomhed, der udelukkende udfører opgaver for netvirksomheden og forsyningsvirksomhederne. § 9, stk. 2 og 3, finder tilsvarende anvendelse. Stk. 2. § 12 gælder heller ikke for en netvirksomhed, der har mindre end 10.000 tilsluttede elkunder. Stk. 3. En netvirksomhed, der er omfattet af undtagelsen i stk. 1 og 2, skal underrette Forsyningstilsynet herom. Netvirksomheden skal også underrette Forsyningstilsynet om ændringer, der betyder, at undtagelsen ikke længere finder anvendelse. Stk. 4. Hvor relevant, skal den første underretning i henhold til stk. 3 ske umiddelbar efter den 1. januar 2026. Herefter skal underretningen, hvor relevant, ske i umiddelbar forlængelse af den eller de hændelser, transaktioner eller lignende, der giver anledning til, at undtagelsen finder anvendelse, eller til, at undtagelsen ikke længere finder anvendelse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. §§ 12 og 13 fritager ikke en netvirksomhed fra overholdelse af § 84 a, stk. 1 og 3, i lov om elforsyning.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. En netvirksomheds netudviklingsplaner, jf. § 22, stk. 1, nr. 7, i lov om elforsyning, skal have en 10-årig planlægningshorisont.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Netudviklingsplanerne er ikke juridisk bindende.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. En netudviklingsplan skal indeholde følgende oplysninger: 1) Anvendte analyseforudsætninger, jf. § 18. 2) Behovsvurdering i forhold til udvidelser eller opgraderinger af netvirksomhedens elforsyningsnet, jf. § 19. 3) Behovsvurdering af alternativer til ny- og reinvesteringer, jf. § 20. Stk. 2. Netudviklingsplanen skal udarbejdes i det format, som er offentliggjort på Energistyrelsens hjemmeside.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. En netudviklingsplan skal baseres på generelle analyseforudsætninger, som Energistyrelsen udmelder, samt netvirksomhedens egne analyseforudsætninger. Stk. 2. Energistyrelsen udmelder de generelle analyseforudsætninger ved offentliggørelse på Energistyrelsens hjemmeside. Ved udarbejdelsen af netudviklingsplanen skal netvirksomheden lægge de senest tilgængelige generelle analyseforudsætninger til grund. Stk. 3. En netvirksomhed skal i sin netudviklingsplan redegøre for udmøntningen af de generelle analyseforudsætninger i netvirksomhedens netområde. Stk. 4. En netvirksomhed skal i netudviklingsplanen redegøre for egne analyseforudsætninger, der lægges til grund for planlægningen som supplement til de generelle analyseforudsætninger. Stk. 5. Såfremt netvirksomheden lægger egne analyseforudsætninger til grund for sin planlægning, der indebærer afvigelser fra Energistyrelsens generelle analyseforudsætninger, skal netvirksomheden identificere og begrunde afvigelserne.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Behovsvurderingen i forhold til udvidelser eller opgraderinger skal være målrettet de forventede udfordringer i relation til netinfrastrukturen, såsom kapacitetsbegrænsninger eller spændingsregulering, med særlig vægt på spændingsniveauer på eller over 50 kV. Stk. 2. Såfremt netvirksomheden har forventning om relevante udfordringer i relation til netinfrastrukturen, såsom kapacitetsbegrænsninger eller spændingsregulering, på spændingsniveauer under 50 kV, skal disse desuden fremgå. Relevante udfordringer er situationer, der potentielt kan løses varigt eller midlertidigt ved anvendelse af alternative løsninger til netinvesteringer såsom anskaffelse af fleksibilitetsydelser eller energieffektivitetsforanstaltninger. Stk. 3. Behovsvurderinger efter stk. 1 og 2 skal angives geografisk. Stk. 4. Netudviklingsplanen skal indeholde en opgørelse af planlagte ny- og reinvesteringer som følge af behovsvurderingen efter stk. 1 og 2, med særlig vægt på den vigtigste distributionsinfrastruktur, som er nødvendig for at tilslutte ny produktionskapacitet og nye belastninger, herunder ladestandere til elektriske køretøjer. Det samlede forventede investeringsbehov i forhold til de relevante ny- og reinvesteringer skal angives i forhold til en tidshorisont på 0-2 år, 3-5 år og 6-10 år.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Netudviklingsplanen skal indeholde en opgørelse af det forventede behov for alternative løsninger til netinvesteringer såsom fleksibelt elforbrug, energieffektivitet, energilageranlæg eller andre ressourcer. Det forventede fleksibilitetsbehov skal kvantificeres og angives i forhold til en tidshorisont på 0-2 år, 3-5 år og 6-10 år. Stk. 2. Fleksibelt elforbrug som nævnt i stk. 1, forstås som defineret i artikel 2, nr. 20, i Europa-Parlamentets og Rådets direktiv om fælles regler for det indre marked for elektricitet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. En netvirksomhed skal samarbejde med Energinet ved udarbejdelse af sine netudviklingsplaner, jf. artikel 57 i Europa-Parlamentets og Rådets forordning om det indre marked for elektricitet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Netvirksomheden skal sikre en bred høring af alle relevante aktører, herunder Energinet, andre netvirksomheder, aktuelle og potentielle markedsdeltagere og brugere af det sammenhængende elforsyningsnet. Som minimum skal netvirksomheden gøre et høringsudkast af netudviklingsplanerne tilgængelig for offentliggørelse på Forsyningstilsynets hjemmeside. Stk. 2. Høringsudkastet skal sendes til Forsyningstilsynet senest 1. april i kalenderåret før offentliggørelse af netudviklingsplanen. Høringsudkastet skal ledsages af et høringsbrev, der indeholder relevante oplysninger om høringsprocessen, herunder høringsfristen, og hvem høringssvaret skal adresseres til i netvirksomheden. Stk. 3. Forsyningstilsynet skal umiddelbart efter modtagelse af materialet, der er omtalt i stk. 2, offentliggøre materialet på Forsyningstilsynets hjemmeside under angivelse af datoen for offentliggørelse. Stk. 4. Høringsprocessen skal vare 4 uger fra den dato, hvor netudviklingsplanerne er gjort tilgængelige for offentliggørelse på Forsyningstilsynets hjemmeside.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Senest 10 uger efter endt høring skal netvirksomheden sende netudviklingsplanen, der i relevant omfang er opdateret for at tage højde for høringen, samt en redegørelse for resultaterne af høringsprocessen til Forsyningstilsynet. Stk. 2. Forsyningstilsynet gør umiddelbart efter modtagelse af netudviklingsplanerne og redegørelse for resultaterne af høringsprocessen, materialet tilgængelig for Energistyrelsen med henblik på at indhente Energistyrelsens udtalelse vedrørende planerne.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Forsyningstilsynet kan anmode en netvirksomhed om ændring af netvirksomhedens netudviklingsplan. Stk. 2. Ved sin vurdering, om der er anledning til at anmode netvirksomheden om ændring af netvirksomhedens netudviklingsplan efter stk. 1, lægger Forsyningstilsynet Energistyrelsens udtalelse i medfør af § 23, stk. 2, til grund. Stk. 3. Forsyningstilsynets anmodning om ændring af netvirksomhedens netudviklingsplan skal sendes til netvirksomheden senest 1. oktober i kalenderåret før offentliggørelse af netudviklingsplanen.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. En netvirksomhed skal gøre sin endelige netudviklingsplan tilgængelig for offentliggørelse på Forsyningstilsynets hjemmeside senest 1. december hvert andet år påbegyndende 2022. Stk. 2. Netvirksomhedernes redegørelse for resultaterne fra høringsprocessen og Forsyningstilsynets eventuelle anmodning af ændringer offentliggøres sammen med netudviklingsplanerne på Forsyningstilsynets hjemmeside 1. januar hvert andet år påbegyndende 2023.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. En netvirksomhed kan opdatere sin netudviklingsplan inden for den fastsatte to-års-kadence i medfør af § 22, stk. 1, nr. 7, i lov om elforsyning. Stk. 2. Ved opdatering af en netudviklingsplan efter stk. 1, afgør netvirksomheden selv, om der er tale om ændringer, der nødvendiggør en høring, jf. § 22, stk. 1, 1. pkt., alternativ en høring af relevante høringsparter, inden netvirksomheden fremsender ændringen til Forsyningstilsynet. Stk. 3. Ved gennemførelse af en høring, jf. stk. 2 sammenholdt med § 22, stk. 1, 1. pkt., finder bestemmelserne i § 22, stk. 1, 2. pkt., stk. 2, 2. pkt., stk. 3 og 4, samt § 23 og § 24, stk. 1 og 2, tilsvarende anvendelse. Forsyningstilsynets anmodning om ændring af netudviklingsplanen skal i dette tilfælde sendes til netvirksomheden senest 6 uger efter Forsyningstilsynets modtagelse af den opdaterede netudviklingsplan. Netvirksomheden skal senest 8 uger efter modtagelse af anmodning om ændring fra Forsyningstilsynet gøre netudviklingsplanen, sammen med netvirksomhedernes redegørelse for resultaterne fra høringsprocessen og Forsyningstilsynets anmodning om ændring, tilgængelig for offentliggørelse på Forsyningstilsynets hjemmeside. Hvis Forsyningstilsynet ikke har anmodet om en ændring inden for 6 uger efter modtagelse af den opdaterede netudviklingsplan, skal netvirksomheden umiddelbart efter udløb af denne frist gøre netudviklingsplanen og netvirksomhedernes redegørelse for resultaterne fra høringsprocessen tilgængelig for offentliggørelse på Forsyningstilsynets hjemmeside. Umiddelbart efter modtagelse af materialet offentliggør Forsyningstilsynet netudviklingsplanen og netvirksomhedernes redegørelse for resultaterne fra høringsprocessen sammen med Forsyningstilsynets eventuelle anmodning om ændringer. Den i medfør af 5. pkt. offentliggjorte, opdaterede netudviklingsplan erstatter den hidtidig offentliggjorte netudviklingsplan. Stk. 4. Ved opdatering af en netudviklingsplan uden høring eller med begrænset høring skal netvirksomheden gøre den opdaterede netudviklingsplan tilgængelig for offentliggørelse på Forsyningstilsynets hjemmeside. Den således opdaterede netudviklingsplan erstatter den hidtidig offentliggjorte netudviklingsplan. Forsyningstilsynet kan anmode om ændring af den opdaterede offentliggjorte netudviklingsplan i medfør af bestemmelserne i § 24, sammenholdt med § 23, stk. 2, dog således, at anmodningen om ændringen først skal indgå i netvirksomhedens overvejelser i forbindelse med udarbejdelsen af den næste regulære netudviklingsplan. Forsyningstilsynets anmodning om ændring offentliggøres på Forsyningstilsynets hjemmeside sammen med den opdaterede netudviklingsplan i medfør af 2. pkt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Netvirksomheder kan til brug for udarbejdelse af deres netudviklingsplaner indhente oplysninger om de tekniske specifikationer og den geografiske placering af nettilsluttede produktions-, forbrugs- og energilageranlæg, herunder ladestandere, varmepumper, solceller, batterianlæg og andre anlæg, der potentielt kan agere fleksibelt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Netvirksomheder skal, på baggrund af en begrundet og proportional anmodning fra Energistyrelsen, udlevere data til Energistyrelsen, som netvirksomhederne til enhver tid er i besiddelse af, til brug for Energistyrelsens udvikling, drift og vedligehold af en netmodel til beregning af elnetkapaciteten og netvirksomhedernes investeringsbehov. Stk. 2. Energistyrelsen kan i proportionale og begrundede tilfælde kræve, at netvirksomhederne skal aggregere den data, der efterspørges i henhold til stk. 1, eller konvertere denne data til et andet filformat, forud for udleveringen til Energistyrelsen. Stk. 3. Netvirksomheder har ikke pligt til at udlevere data i henhold til stk. 1, hvis en tredjepart påviseligt har indskrænket netvirksomhedernes ret til at udlevere den efterspurgte data, medmindre Energistyrelsen fremviser et indhentet samtykke fra tredjeparten, eller har ret til at indhente oplysningerne i henhold til § 84 a i elforsyningsloven, og tredjeparten orienteres om indhentningen.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Netvirksomheder skal offentliggøre en digital kortviser, der klart og gennemsigtigt viser den kapacitet, der er til rådighed for nye forbrugs- og produktionstilslutninger på stationer med primærspænding på 25 til 99 kV. Kortviseren skal endvidere vise de områder, der forsynes fra stationer som nævnt i 1. pkt., og visualisere, om områderne har ledig, begrænset eller ingen kapacitet til nye tilslutninger med fuld adgang til nettet. Det skal være angivet i kortviseren, om der i områder, som nævnt i 2. pkt., er mulighed for indgåelse af fleksible tilslutningsaftaler i henhold til reglerne herom i bekendtgørelse om fleksible tilslutningsaftaler. Stk. 2. Kortviseren i henhold til stk. 1, skal gøre det muligt, at oplysningerne kan tilgås i et højt opløsningsniveau, hvor visualisering af matrikelskel og matrikelnumre er tilgængelige. Stk. 3. Netvirksomheder skal offentliggøre de kriterier, der er lagt til grund for at beregne den ledige kapacitet til nye tilslutninger i henhold til stk. 1. Kommende tilslutninger, hvor der er indgået nettilslutningsaftale, skal som minimum medtages som et kriterie. Det skal fremgå af kapacitetskortet, hvordan disse kriterier kan tilgås, hvis de ikke fremgår af kapacitetskortet. Stk. 4. Netvirksomheder skal ajourføre kortviseren, og oplysningerne i henhold til stk. 1-3, mindst hver tredje måned.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Netvirksomheder kan fastsætte tekniske krav for adgang til tilslutning til distributionsnettet, som er nødvendige for opretholdelsen af den tekniske kvalitet i distributionsnettet, og som relaterer til forhold omfattet af bilag 1. Kravene skal fastsættes af netvirksomhederne i fællesskab. 1. pkt. giver alene netvirksomhederne ret til at fastsætte krav til et anlæg og distributionsnettets gensidige påvirkninger af hinanden. Stk. 2. Stk. 1 finder alene anvendelse på forhold, der ikke reguleres ved bestemmelser indeholdt i forskrifter fastsat af Energinet i medfør af systemansvarsbekendtgørelsen eller ved bestemmelser indeholdt i eller udstedt i medfør af Europa-Parlamentets og Rådets forordning om det indre marked for elektricitet. Stk. 3. De fastsatte krav skal være objektive, gennemsigtige og ikkediskriminerende. De fastsætte krav skal endvidere være proportionale. Ved vurderingen heraf tages anlæggets karakteristika, herunder anlæggets omfang og teknisk kapacitet, og kravenes byrde, herunder i økonomisk henseende, i betragtning. Stk. 4. Netvirksomhederne skal sikre en bred høring af Energinet og brugere af deres elforsyningsnet om kravene, som netvirksomhederne fastsætter i medfør af stk. 1. Stk. 5. Elforsyningslovens krav om anmeldelse, metodegodkendelse og offentliggørelse finder anvendelse, jf. § 73, stk. 2, og §§ 73 a og 76 i lov om elforsyning. Stk. 6. Netvirksomhederne skal sikre, at historiske krav forbliver offentlig tilgængelige for brugere og potentielle brugere af distributionsnettet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Netvirksomheden skal give den, som anmoder om nettilslutning, klare og gennemsigtige oplysninger til sagen. Inden for tre måneder fra indgivelsen af anmodningen skal netvirksomheden som minimum give følgende oplysninger 1) en rimelig og nøjagtig tidsplan for behandlingen af anmodningen om nettilslutning. 2) en rimelig og vejledende tidsplan for nettilslutningen. Stk. 2. De i stk. 1 nævnte oplysninger skal afgives skriftligt, herunder eventuelt digitalt, hvis den, som anmoder om nettilslutning, har afgivet ønske herom. Stk. 3. Hvis den tilslutning, der er anmodet om, hverken er foretaget eller afvist i sin helhed, ajourfører netvirksomheden oplysningerne regelmæssigt og mindst hver tredje måned. Stk. 4. Netvirksomheder skal tilbyde muligheden for, at enhver kan anmode om nettilslutning og indsende relevante dokumenter, udelukkende i digital form.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "9:32",
      "chapter": "9",
      "section": "32",
      "content": "§ 32. En netvirksomhed skal anskaffe elektricitet til dækning af nettab i netvirksomhedens netområde ved at udbyde en kontrakt på indkøb af elektricitet til dækning af nettab efter bestemmelserne i stk. 2, 3 og 6. Stk. 2. Kontrakten skal udbydes til løbende afregning, jf. § 2, nr. 22, til elspotprisen, jf. § 2, nr. 3, for det relevante prisområde plus en fast markup i øre pr. kWh, som skal være tildelingskriteriet for udbuddet. Endvidere skal kontrakten udbydes på vilkår af, at betaling af transmissionsnettarif, systemtarif og balancetarif for forbrug i tilknytning til den kontraktuelle mængde gennemfaktureres til netvirksomheden. Stk. 3. Kontrakten må ikke omfatte andre ydelser og produkter, herunder prissikringsprodukter. Stk. 4. Stk. 3 udelukker ikke, at en netvirksomhed ved særskilt udbud kan udbyde en kontrakt til annullering af oprindelsesgarantier svarende til den mængde elektricitet, der udgør netvirksomhedens nettab i netvirksomhedens netområde, og som Energinet i henhold til Energinets markedsforskrifter har beregnet for det pågældende netområdets nettabsmålepunkt for et givet tidspunkt ved første nettabskorrektionsafregning 3 måneder efter en driftsmåned. I dette tilfælde skal det indgå i kontrakten, der udbydes, at kontraktparten skal dokumentere og få revisorpåtegnet, jf. stk. 5, annullering af en mængde oprindelsesgarantier svarende til den mængde elektricitet, som udgør netvirksomhedens nettab, jf. 1. pkt. Tildelingskriteriet for udbuddet efter 1. pkt. er prisen. Udbuddet skal ske efter bestemmelserne i stk. 6. Stk. 5. Netvirksomheden skal i den udbudte kontrakt efter stk. 4 kræve, at kontraktpartens dokumentation og revisorpåtegning heraf skal overholde de til enhver tid gældende retningslinjer, som Energinet har fastsat herfor i henhold til bekendtgørelsen om oprindelsesgarantier for elektricitet, gas, fjernvarme og fjernkøling fra vedvarende energikilder. Stk. 6. Udbuddene omtalt i stk. 1-5 skal gennemføres ved en åben, gennemsigtig og ikkediskriminerende udbudsprocedure og skal endvidere ske under overholdelse af de regler, Forsyningstilsynet fastsætter i medfør af § 45 a, stk. 2, 2. pkt., i lov om elforsyning. 1. pkt. finder ikke anvendelse, hvis netvirksomheden vurderer, at bestemmelserne i Europa-Parlamentets og Rådets direktiv 2014/25/EU om fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester (forsyningsvirksomhedsdirektivet) finder anvendelse, og gennemfører udbuddet i henhold til bestemmelserne i dette direktiv, jf. § 1, stk. 1, i bekendtgørelse nr. 1624 af 15. december 2015 om fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:33",
      "chapter": "10",
      "section": "33",
      "content": "§ 33. En netvirksomhed skal anskaffe ikkefrekvensrelaterede systembærende ydelser, der er nødvendige for opretholdelsen af den tekniske kvalitet i netvirksomhedens elforsyningsnet eller for at sikre, at netvirksomheden kan efterkomme de forpligtelser, som til enhver tid er pålagt netvirksomheden og som indebærer anskaffelse af ikkefrekvensrelaterede systembærende ydelser, efter gennemsigtige, ikkeforskelsbehandlende og markedsbaserede metoder, der er godkendt af Forsyningstilsynet, jf. § 35. Stk. 2. Kravet om markedsbaseret anskaffelse efter stk. 1, gælder ikke for ydelser, der leveres af netvirksomhedens fuldt integrerede netkomponenter, såfremt de pågældende netkomponenter ikke bruges til balancering eller håndtering af kapacitetsbegrænsninger. Stk. 3. Netvirksomheders fastsættelse af krav for adgang til tilslutning til distributionsnettet i medfør af § 30 anses ikke som at indebære levering af ydelser, der er underlagt krav om markedsbaseret anskaffelse efter stk. 1, hvis Forsyningstilsynet har metodegodkendt kravene i medfør af § 73 a i lov om elforsyning og kravet om offentliggørelse i medfør af § 73, stk. 2, i lov om elforsyning er overholdt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:34",
      "chapter": "10",
      "section": "34",
      "content": "§ 34. Metoden efter § 33, stk. 1, skal sikre, at 1) behovet for de pågældende ikkefrekvensrelaterede systembærende ydelser bringes til kendskab af alle markedsdeltagere, der kan være interesseret i at levere de pågældende ydelser, 2) alle kvalificerede markedsdeltagere har fri og lige adgang til markedet og effektivt kan deltage på lige vilkår, herunder at teknologineutralitet af de efterspurgte ydelser sikres, og 3) netvirksomheden indgår aftale med den markedsdeltager, der tilbyder den laveste pris for den pågældende ydelse, og som lever op til de tekniske krav, som netvirksomheden fastsætter i medfør af stk. 2. Stk. 2. Med henblik på stk. 1, nr. 2, fastsætter netvirksomheden tekniske krav til deltagelse på markederne for levering af ydelserne. Stk. 3. Fastsættelsen af de tekniske krav skal ske i tæt samarbejde med Energinet og andre relevante netvirksomheder og under åben og gennemsigtig inddragelse af alle kvalificerede markedsdeltagere, på grundlag af de relevante markeders tekniske karakteristika.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:35",
      "chapter": "10",
      "section": "35",
      "content": "§ 35. Elforsyningslovens krav om anmeldelse, metodegodkendelse og offentliggørelse finder anvendelse, jf. § 73, stk. 2, og §§ 73 a og 76 i lov om elforsyning.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "10:36",
      "chapter": "10",
      "section": "36",
      "content": "§ 36. Energibranchens organisationer kan udarbejde standardiserede vejledninger om fastsættelse af metoderne efter § 34.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:37",
      "chapter": "11",
      "section": "37",
      "content": "§ 37. En netvirksomheds anskaffelse af fleksibilitetsydelser skal ske efter gennemsigtige, ikkediskriminerende og markedsbaserede metoder, der er godkendt af Forsyningstilsynet, jf. § 39. Stk. 2. Stk. 1 er ikke til hinder for, at en netvirksomhed kan dække sit behov for fleksibilitet via anvendelse af andre metoder end markedsbaseret anskaffelse af fleksibilitetsydelser, herunder tidsdifferencerede tariffer eller afbrydelighedsaftaler, forudsat at Forsyningstilsynet har metodegodkendt disse i medfør af § 73 a i lov om elforsyning og kravene i §§ 73 og 73 a i lov om elforsyning i øvrigt er overholdt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Metoden efter § 37, stk. 1, skal sikre, at 1) behovet for de pågældende fleksibilitetsydelser bringes til kendskab af alle markedsdeltagere, der kan være interesseret i at levere de pågældende ydelser, 2) alle kvalificerede markedsdeltagere har fri og lige adgang til markedet og effektivt kan deltage på lige vilkår, herunder at teknologineutralitet for de efterspurgte ydelser sikres, og 3) netvirksomheden indgår aftale med den markedsdeltager, der tilbyder den laveste pris for den pågældende ydelse, og som lever op til de specifikationer og de vilkår for standardiserede markedsprodukter, som netvirksomheden fastsætter i medfør af stk. 2. Stk. 2. Med henblik på stk. 1, nr. 2, fastsætter netvirksomheden specifikationer for de fleksibilitetsydelser, den anskaffer. Specifikationerne kan fastsætte forhold som eksempelvis typen af fleksibilitetsydelse, størrelsen, varigheden, responshastigheden, målenøjagtigheden, den geografiske placering og spændingsprofilen for den efterspurgte ydelse. Hvor relevant, fastsætter netvirksomhederne i fællesskab standardiserede markedsprodukter samt vilkår for disse, som minimum på national plan. Stk. 3. Specifikationerne og standardiserede markedsprodukter skal udarbejdes i tæt samarbejde med Energinet og under åben og gennemsigtig inddragelse af alle markedsdeltagere og brugere af det sammenhængende elforsyningsnet. Ved udarbejdelsen af specifikationerne skal netvirksomheden endvidere inddrage andre relevante netvirksomheder.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Elforsyningslovens krav om anmeldelse, metodegodkendelse og offentliggørelse finder anvendelse, jf. § 73, stk. 2, og §§ 73 a og 76 i lov om elforsyning.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:40",
      "chapter": "11",
      "section": "40",
      "content": "§ 40. Energibranchens organisationer kan udarbejde standardiserede vejledninger om fastsættelse af metoderne efter § 38 .",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "11:41",
      "chapter": "11",
      "section": "41",
      "content": "§ 41. Netvirksomheder skal udveksle alle nødvendige oplysninger og koordinere tæt indbyrdes og med Energinet angående forhold vedrørende en markedsbaseret anskaffelse af fleksibilitetsydelser for at sikre optimal udnyttelse af ressourcer, garantere sikker og effektiv drift af det sammenhængende elforsyningsnet og fremme udviklingen af fleksibilitetsmarkeder under hensyntagen til sammenspillet med andre elektricitetsmarkeder.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:42",
      "chapter": "12",
      "section": "42",
      "content": "§ 42. En netvirksomhed må ikke 1) varetage energilageraktiviteter i netvirksomheden, eller 2) direkte eller indirekte eje andele eller deltage i virksomheder, der varetager energilageraktiviteter. Stk. 2. En netvirksomhed skal udbyde de energilagerydelser, jf. § 2, nr. 6, som er nødvendige for at netvirksomheden kan opfylde sin forpligtelse i medfør af sin bevilling til at drive netvirksomhed, til effektiv, pålidelig og sikker drift af sit elforsyningsnet, efter åbne, gennemsigtige og ikke forskelsbehandlende procedurer. Kravet i 1. pkt. gælder ikke for ydelser, der leveres af netvirksomhedens fuldt integrerede netkomponenter, såfremt Forsyningstilsynet har godkendt det i medfør af § 43, stk. 1, nr. 1.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:43",
      "chapter": "12",
      "section": "43",
      "content": "§ 43. Uanset § 42, stk. 1, nr. 1, kan Forsyningstilsynet godkende, at netvirksomheden kan varetage energilageraktiviteter i netvirksomheden, hvis 1) der er tale om et energilageranlæg, der er en fuldt integreret netkomponent, eller 2) følgende betingelser er opfyldt: a) Pågældende energilageranlæg er nødvendig for, at netvirksomheden kan opfylde sin forpligtelse i medfør af sin bevilling til at drive netvirksomhed til effektiv, pålidelig og sikker drift af sit elforsyningsnet. b) Pågældende energilageranlæg anvendes ikke til køb eller salg af elektricitet på elektricitetsmarkeder. c) Netvirksomheden har gennemført et åbent, gennemsigtigt og ikkediskriminerende udbud, hvorefter ingen aktør er blevet tildelt retten til at varetage energilageraktiviteter eller er i stand til at levere sådanne ydelser rettidigt og til en rimelig pris. d) Udbudsproceduren, herunder udbudsbetingelserne, har været forelagt for Forsyningstilsynet med henblik på Forsyningstilsynets vurdering heraf. Stk. 2. Forsyningstilsynet træffer afgørelse om godkendelse efter stk. 1 på baggrund af en begrundet ansøgning fra netvirksomheden, medmindre der er tale om typer af fuldt integrerede netkomponenter, der er omfattet af regler, som Forsyningstilsynet har fastsat i medfør af § 47 a, stk. 3, 1. pkt., i lov om elforsyning. Stk. 3. Inden Forsyningstilsynet træffer afgørelse om godkendelse efter stk. 1, nr. 2, indhenter Forsyningstilsynet en udtalelse fra Energistyrelsen til brug for vurderingen af, om betingelsen i stk. 1, nr. 2, litra a, er opfyldt. Forsyningstilsynet er ikke bundet af Energistyrelsens udtalelse. Stk. 4. Forsyningstilsynets afgørelse om godkendelse i medfør af stk. 1, nr. 1, skal betinges af, at den fuldt integrerede netkomponent på intet tidspunkt hverken helt eller delvis anvendes til balancering eller håndtering af kapacitetsbegrænsninger. Ligeledes skal Forsyningstilsynets afgørelse om godkendelse i medfør af stk. 1, nr. 2, betinges af, at det energianlæg der er omfattet af godkendelsen, på intet tidspunkt hverken helt eller delvis anvendes til køb eller salg af elektricitet på elektricitetsmarkeder.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "12:44",
      "chapter": "12",
      "section": "44",
      "content": "§ 44. Forsyningstilsynet skal med regelmæssige mellemrum og mindst hvert femte år afholde en offentlig høring vedrørende eksisterende energilageranlæg med henblik på at vurdere markedsaktørernes eventuelle tilgængelighed og interesse i at investere i sådanne anlæg. Hvis Forsyningstilsynet på baggrund af den offentlige høring vurderer, at andre aktører er i stand til at varetage energilageraktiviteter på en omkostningseffektiv måde, pålægger Forsyningstilsynet netvirksomhederne at udfase deres energilageraktiviteter inden for 18 måneder. Stk. 2. Ved pålæg om udfasning af en netvirksomheds energilageraktiviteter, må netvirksomheden ikke foretage ny- eller reinvesteringer i aktiviteterne og skal have solgt eller skrottet sine energilageranlæg, der anvendes til varetagelsen af de pågældende energilageraktiviteter, senest 18 måneder efter datoen for udstedelse af pålægget. Stk. 3. Ved pålæg om udfasning af en netvirksomheds energilageraktiviteter kompenseres virksomheden efter regler fastsat i bekendtgørelsen om netvirksomheders indtægtsrammer. Forsyningstilsynet skal i materialet om offentlig høring i medfør af stk. 1 oplyse herom, således at det fremgår, at markedsparterne ikke vil være forpligtede til at overtage netvirksomhedens energilageranlæg. Stk. 4. Stk. 1 finder ikke anvendelse på en netvirksomheds varetagelse af energilageraktiviteter, som Forsyningstilsynet har godkendt i medfør af § 41, stk. 1, nr. 1. Stk. 5. For en periode svarende til anlæggets standardlevetid, jf. bilag 5 i bekendtgørelsen om netvirksomheders indtægtsrammer, finder stk. 1 ikke anvendelse på batterilageranlæg, for hvilke en netvirksomhed har truffet den endelige investeringsbeslutning inden den 4. juli 2019, og forudsat at det pågældende anlæg 1) senest den 4. juli 2021 stationært er tilsluttet netvirksomhedens elforsyningsnet, 2) udelukkende anvendes til reaktiv øjeblikkelig genetablering af elforsyningsnettets sikkerhed i nødsituationer, hvor sådan genetableringsforanstaltning starter med det samme og slutter, når den regelmæssige omfordeling kan løse problemet, og 3) ikke anvendes til at købe eller sælge elektricitet på elektricitetsmarkederne, herunder til balancering.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "13:45",
      "chapter": "13",
      "section": "45",
      "content": "§ 45. En netvirksomhed må ikke 1) varetage ladestanderaktiviteter i netvirksomheden, eller 2) direkte eller indirekte eje andele eller deltage i virksomheder, der varetager ladestanderaktiviteter. Stk. 2. Stk. 1, nr. 1, finder ikke anvendelse på en netvirksomheds ejerskab af ladestander til udelukkende anvendelse til opladning af netvirksomhedens egne elbiler, hvor elbilerne udelukkende anvendes af netvirksomheden til varetagelse af sin bevillingspligtige aktivitet.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "14:46",
      "chapter": "14",
      "section": "46",
      "content": "§ 46. En netvirksomhed må ikke direkte eller indirekte eje andele eller deltage i virksomheder, der varetager elproduktion, elhandel eller aggregering.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:47",
      "chapter": "15",
      "section": "47",
      "content": "§ 47. Netvirksomheder skal løbende udfærdige og opbevare skriftlig dokumentation for markedsmæssigheden af de kontrollerede transaktioner, netvirksomheden indgår til sikring af, at transaktionens priser og vilkår er i overensstemmelse med, hvad der kunne være opnået, hvis transaktionerne var afsluttet mellem uafhængige parter, jf. dog stk. 5. Stk. 2. Aftaler omfattet af stk. 1 skal foreligge skriftligt på tidspunktet for indgåelse af den kontrollerede transaktion. Stk. 3. Netvirksomheder skal lade aftaler ledsage af aftalebilag, der indholdsmæssigt skal opfylde kravene i bilag 2 og som skal foreligge skriftligt på tidspunktet for indgåelse af den kontrollerede transaktion. Stk. 4. Dokumentationen for markedsmæssigheden af den kontrollerede transaktion skal indholdsmæssigt opfylde kravene i bilag 3. Dokumentationen for prisfastsættelsen i en transaktion, som en netvirksomhed har udarbejdet i henhold til bekendtgørelsen om dokumentation af prisfastsættelsen af kontrollerede transaktioner, kan fremsendes til Forsyningstilsynet som dokumentation for en aftales markedsmæssighed, hvis den indholdsmæssigt opfylder kravene i bilag 3. Stk. 5. Dokumentationskravene finder ikke anvendelse på netvirksomhedens kontrollerede transaktioner, hvis netvirksomheden har indgået kontrollerede transaktioner med en bestemt part for sammenlagt mindre end 250.000 kr. inden for det forudgående år.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:48",
      "chapter": "15",
      "section": "48",
      "content": "§ 48. Netvirksomheder skal på Forsyningstilsynets anmodning fremsende dokumentation, jf. § 47, inden 60 dage og vedlægge en kopi af den indgåede aftale. Stk. 2. Forsyningstilsynet kan anmode om supplerende oplysninger og materiale, herunder at der udarbejdes supplerende materiale inden for en nærmere fastsat frist. Der kan anmodes om oplysninger og materiale, som må anses som relevant for en vurdering af markedsmæssigheden.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:49",
      "chapter": "15",
      "section": "49",
      "content": "§ 49. Kan en netvirksomhed ikke dokumentere, at en transaktion er markedsmæssig, kan Forsyningstilsynet på grundlag af den fremsendte dokumentation efter § 47 og supplerende oplysninger efter § 48, stk. 2, fastsætte den markedsmæssige pris, der indgår i den økonomiske regulering af virksomheden, jf. § 46, stk. 2, 5. pkt., i lov om elforsyning, ved anvendelse af samme prisfastsættelsesmetode som den af virksomheden anvendte eventuelt med foretagelse af fornødne justeringer. Stk. 2. Forsyningstilsynet kan anvende en anden prisfastsættelsesmetode end den af netvirksomheden anvendte hvis væsentlige forhold taler for anvendelse af en anden prisfastsættelsesmetode, herunder hvis den valgte prisfastsættelsesmetode er uegnet i den konkrete situation. Stk. 3. Netvirksomheder har metodefrihed ved valg af prisfastsættelsesmetode og Forsyningstilsynet skal udøve sit skøn inden for OECD’s Transfer Pricing Guidelines samt Skatteforvaltningens juridiske vejledning.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:50",
      "chapter": "15",
      "section": "50",
      "content": "§ 50. Er dokumentationen for transaktionen åbenlys mangelfuld, fastsætter Forsyningstilsynet den skønsmæssige pris, der indgår i den økonomiske regulering af virksomheden, jf. § 46, stk. 2, 5. pkt., i lov om elforsyning, til nul. Stk. 2. Dokumentation anses for åbenlys mangelfuld hvis netvirksomheden groft tilsidesætter dokumentationspligten efter § 47, herunder hvor netvirksomheden ikke fremsender dokumentation i form af faktura eller lignende eller på anden måde kan dokumentere betalingsstrømme, som netvirksomheden har foretaget og som kan identificeres som betaling for en given ydelse, der er omfattet af transaktionen. Stk. 3. Forsyningstilsynet skal varsle virksomheden om en afgørelse om åbenlys mangelfuld dokumentation efter stk. 1 med en frist på fire uger til at fremkomme med bemærkninger.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:51",
      "chapter": "15",
      "section": "51",
      "content": "§ 51. Netvirksomheder skal inden den 1. juli sende en oversigt over aftaler med forbundne foretagender for det forudgående år til Forsyningstilsynet. Oversigten skal indeholde oplysninger om aftalens parter, aftalens genstand og kontraktsummen. Stk. 2. Netvirksomheden skal indsende oversigten, jf. stk. 1, til Forsyningstilsynet digitalt via et online indsendelsessystem.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "15:52",
      "chapter": "15",
      "section": "52",
      "content": "§ 52. Netvirksomheder skal inden den 1. juli gøre en oversigt over aftaler med forbundne foretagender for det forudgående år tilgængelig på netvirksomhedens hjemmeside. Oversigten skal indeholde oplysninger om: 1) Aftalens parter. 2) Aftalens genstand. 3) Kontraktsummen for den enkelte aftale angivet i intervallerne efter stk. 2, og den samlede afregningssum for alle aftaler mellem netvirksomheden og forbundne foretagender. Stk. 2. Kontraktsummen for den enkelte aftale efter stk. 1, nr. 3 skal angives som 1) \"Aftaler under 500.000 kr.\", 2) \"Aftaler mellem 500.000 kr. og 2.000.000 kr.\", og 3) \"Aftaler over 2.000.000 kr.\".",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:53",
      "chapter": "16",
      "section": "53",
      "content": "§ 53. Al skriftlig kommunikation med myndigheder i medfør af denne bekendtgørelse skal ske elektronisk.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "16:54",
      "chapter": "16",
      "section": "54",
      "content": "§ 54. Forsyningstilsynet træffer afgørelse i sager omfattet af kapitel 13 senest seks måneder efter, at sagen er fuldt oplyst.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "17:55",
      "chapter": "17",
      "section": "55",
      "content": "§ 55. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der tilsidesætter § 11, § 13, stk. 3, eller § 47, stk. 2 og 3. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "18:56",
      "chapter": "18",
      "section": "56",
      "content": "§ 56. Forsyningstilsynet fører tilsyn med §§ 6-13, § 22, stk. 1, 2. pkt., og stk. 2, § 23, stk. 1, § 25, stk. 1, § 26, stk. 3, 1., 3. og 4. pkt., § 32, § 33, stk. 1, § 37, stk. 1, § 42, § 45, stk. 1, § 46, § 47, § 48, stk. 1, § 51, stk. 1, og § 52, stk. 1. Stk. 2. Forsyningstilsynet fører tilsyn med de standardiserede vejledninger, der er nævnt i §§ 36 og 40.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "19:57",
      "chapter": "19",
      "section": "57",
      "content": "§ 57. Bekendtgørelsen træder i kraft den 1. januar 2025, jf. dog stk. 2. Stk. 2. § 29 og § 31 træder i kraft den 17. januar 2025. Stk. 3. Følgende bekendtgørelser ophæves: 1) Bekendtgørelse nr. 1655 af 4. december 2023 om varetagelse af netvirksomhedsaktiviteter. 2) Bekendtgørelse nr. 598 af 22. juni 2001 om frist for ansøgning om bevilling til kollektiv elforsyningsvirksomhed.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "19:58",
      "chapter": "19",
      "section": "58",
      "content": "§ 58. Kapitel 4 og 7 har virkning fra den 1. januar 2026.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "19:59",
      "chapter": "19",
      "section": "59",
      "content": "§ 59. § 32 har virkning for en netvirksomheds indkøb af elektricitet til dækning af nettab for perioden fra den 1. januar 2022. § 32 berører ikke en netvirksomheds gennemførelse af kontrakter til indkøb af elektricitet til dækning af nettab og relaterede kontrakter om annullering af oprindelsesgarantier, som er indgået inden den 31. december 2020. 2. pkt. gælder dog ikke for kontrakter, der har en varighed ud over den 31. december 2025, for perioden efter den 31. december 2025. § 32 berører heller ikke en netvirksomheds gennemførelse af kontrakter til indkøb af elektricitet til dækning af nettab og relaterede kontrakter om annullering af oprindelsesgarantier, som er indgået efter den 31. december 2020 for perioden indtil den 31. december 2021. En netvirksomhed, hvis kontrakter til indkøb af elektricitet til dækning af nettab for perioder fra den 1. januar 2022 er omfattet af 2. og 3. pkt., uden at netvirksomheden har indgået en relateret kontrakt om annullering af oprindelsesgarantier, kan udbyde en særskilt kontrakt om annullering af oprindelsesgarantier efter § 32, stk. 4, sammenholdt med stk. 5 og 6, for de af 2. og 3. pkt. omfattede kontraktperioder.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "19:60",
      "chapter": "19",
      "section": "60",
      "content": "§ 60. § 42, stk. 1, nr. 2, finder i forhold til en virksomhed, som en netvirksomhed den 31. december 2020 direkte eller indirekte udøvede kontrol over, først anvendelse fra den 1. januar 2026. I forhold til en virksomhed, som en netvirksomhed den 30. juni 2022 direkte eller indirekte ejer andele eller deltager i, uden at netvirksomheden udøver kontrol over den pågældende virksomhed, finder § 42, stk. 1, nr. 2, ligeledes først anvendelse fra den 1. januar 2026.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "19:61",
      "chapter": "19",
      "section": "61",
      "content": "§ 61. § 46 finder i forhold til de i bestemmelsen nævnte virksomheder, som en netvirksomhed den 30. juni 2022 direkte eller indirekte ejer andele eller deltager i, herunder udøver kontrol over, først anvendelse fra den 1. januar 2026.",
      "valid_from": "2024-12-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
