{
  "id": "2024:542",
  "type": "statute",
  "title": "Bekendtgørelse om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-05-28",
  "url": "https://www.retsinformation.dk/eli/lta/2024/542/xml",
  "description": "Retsinformation source. DocumentId=DG000873; AccessionNumber=B20240054205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på virksomheder, der af Færdselsstyrelsen er godkendt som prøvningsinstans eller kontrolinstans inden for færdselslovens område, jf. stk. 2. Stk. 2. I denne bekendtgørelse forstås ved: 1) Godkendt prøvningsinstans: En virksomhed, der af Færdselsstyrelsen er godkendt som prøvningsinstans med adgang til at udføre prøvninger eller kalibreringer, eller udarbejde anvisninger, beregninger, vurderinger, rapporter og lignende, som dokumentation for opfyldelse af visse krav i regler om køretøjer på færdselslovens område. 2) Godkendt kontrolinstans: En virksomhed, der af Færdselsstyrelsen er godkendt til at godkende og efterprøve godkendte prøvningsinstansers kvalitetsstyringssystemer. Stk. 3. Godkendte prøvningsinstanser og kontrolinstanser må alene varetage opgaver som godkendte instanser, når de er i besiddelse af en gyldig godkendelse i medfør af denne bekendtgørelse, jf. dog § 8 og § 29, stk. 2."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Det er en betingelse for godkendelse, at prøvningsinstansen 1) til enhver tid kender, efterlever og afprøver efter gældende regler og faglige standarder i relation til det køretøjstekniske område indenfor hvilket det ønsker at varetage opgaver som prøvningsinstans, jf. § 7, 2) anvender et godkendt kvalitetsstyringssystem, jf. §§ 10-12, 3) i overensstemmelse med det godkendte kvalitetssikringssystem kan udarbejde prøvningsrapporter, der indeholder en entydig identifikation og beskrivelse af det prøvede køretøj eller af de relevante køretøjsdele m.v., 4) har en professionel ansvarsforsikring, der dækker forhold vedrørende de opgaver, virksomheden udfører som godkendt prøvningsinstans, idet Færdselsstyrelsen kan stille mindstekrav til omfang og vilkår for forsikringsdækningen, 5) ikke er under rekonstruktionsbehandling eller konkurs og 6) ikke har restancer til det offentlige på 50.000 kr. og derover."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om at blive godkendt som prøvningsinstans sendes til Færdselsstyrelsen og skal indeholde ansøgers navn, adresse, e-mail, telefonnummer og cvr. nr. Ansøgningen skal omfatte en nøjagtig beskrivelse af de køretøjstekniske områder eller dele af områder, indenfor hvilke der søges om godkendelse, herunder arten af køretøjer, som godkendelsen skal omfatte. Stk. 2. Dokumentation for, at virksomheden opfylder betingelserne i § 2, nr. 1-3, sker ved fremsendelse af dokumentation for det anvendte kvalitetsstyringssystem, jf. §§ 10-11, samt en aktuel bekræftelse fra en godkendt kontrolinstans om, at prøvningsinstansens kvalitetssikringssystem er kontrolleret, jf. § 12. Stk. 3. Dokumentation for opfyldelse af § 2, nr. 4, sker ved fremsendelse af relevant dokumentation fra forsikringsselskabet. Stk. 4. Dokumentation for overholdelse af § 2, nr. 5, sker ved virksomhedens erklæring herom på tro og love. Stk. 5. Dokumentation for overholdelse af § 2, nr. 6, indhentes af Færdselsstyrelsen fra SKAT. Stk. 6. Ansøgningen sendes til Færdselsstyrelsen i elektronisk form."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ud over de oplysninger, der er nævnt i § 3, kan Færdselsstyrelsen, hvis det skønnes nødvendigt, forlange andre relevante oplysninger fra den ansøgende virksomhed til brug for behandling af ansøgningen."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Færdselsstyrelsen træffer afgørelse om godkendelse som prøvningsinstans, når Færdselsstyrelsen har modtaget dokumentation, jf. §§ 2-4. Afgørelsen meddeles den ansøgende virksomhed med angivelse af hvilke områder, godkendelsen omfatter. Stk. 2. Afgørelse om godkendelse som prøvningsinstans kan meddeles på vilkår, der relaterer sig til overholdelse af kravene i § 2, herunder krav om at prøvningsresultater samt kvalitetsdokumentation, der relaterer sig til opgavevaretagelsen som prøvningsinstans, skal opbevares i mindst 5 år."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Når en prøvningsinstans er godkendt i medfør af denne bekendtgørelse, offentliggøres relevante oplysninger om virksomheden og godkendelsesområdet på Færdselsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En godkendt prøvningsinstans skal til enhver tid kende, efterleve og afprøve efter samtlige gældende regler og faglige standarder i relation til det køretøjstekniske område indenfor hvilket, det varetager sine opgaver. Stk. 2. Inden for det eller de køretøjstekniske områder, som godkendelsen, jf. § 5, stk. 1, omfatter, skal prøvningsinstansen udføre kontrol, vurdering eller afprøvning efter bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, eller bekendtgørelse om særlige krav til biler til erhvervsmæssig persontransport. Stk. 3. For hvert køretøj, hvorpå der udføres kontrol, vurdering eller afprøvning, jf. stk. 2, skal prøvningsinstansen udarbejde en prøvningsrapport, som udleveres til køretøjets ejer. Prøvningsrapporten skal, hvor det er relevant, indeholde følgende: 1) En indledende konklusion på den gennemførte kontrol, vurdering eller afprøvning af køretøjet med angivelse af eventuelle forbehold. 2) En beskrivelse af det kontrollerede eller afprøvede køretøj. 3) Et eller flere eksteriørbilleder af køretøjet i sin helhed, og billeder der så vidt muligt viser de foretagne ændringer. 4) En beskrivelse af de foretagne ændringer på køretøjet. 5) Forslag til indberetning af ændringerne på køretøjet i Køretøjsregistret. Stk. 4. En godkendt prøvningsinstans, der under løsning af sine opgaver gør brug af underleverandører, bærer ansvaret for underleverandørens faglige egnethed til formålet. Den endelige vurdering af, om det afprøvede samlet set lever op til gældende regler og faglige standarder, jf. stk. 1, påhviler den godkendte prøvningsinstans. Stk. 5. En godkendt prøvningsinstans må ikke varetage opgaver som godkendt kontrolinstans inden for et område, hvor prøvningsinstansen er godkendt til at udføre prøvninger i medfør af denne bekendtgørelse."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En virksomhed kan udføre prøvninger, udarbejde anvisninger, beregninger, vurderinger, rapporter og lignende som dokumentation for opfyldelse af visse krav i regler om køretøjer til brug på færdselslovens område, som godkendt prøvningsinstans uden at være godkendt hertil af Færdselsstyrelsen, hvis virksomheden 1) er akkrediteret af et akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsopgavers (EA) multilaterale aftale om gensidig anerkendelse, til at udføre den pågældende type opgave, herunder i relation til de krav, der fremgår af relevante danske regler, eller 2) af den kompetente myndighed i et andet EU-land, i et EØS-land eller Tyrkiet er godkendt til at udføre den pågældende type opgave, herunder i relation til de krav, der fremgår af relevante danske regler. Stk. 2. Færdselsstyrelsen kan kræve, at en virksomhed, som er godkendt af en udenlandsk kompetent myndighed, jf. stk. 1, nr. 2, fremlægger dokumentation for denne godkendelse, herunder hvilke køretøjstekniske områder godkendelsen vedrører. Stk. 3. Den i stk. 1 og 2 nævnte dokumentation skal være udfærdiget på dansk, engelsk, norsk, svensk eller tysk. Stk. 4. Færdselsstyrelsen er berettiget til at offentliggøre relevante oplysninger om de virksomheder, der opfylder betingelserne i § 8, herunder oplysninger om de køretøjstekniske områder, som akkrediteringen eller den udenlandske godkendelse vedrører."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For at opretholde godkendelsen skal en godkendt prøvningsinstans til stadighed 1) overholde de krav, der er nævnt i § 2 og § 7, dog således, at restancer til det offentlige ved opretholdelsen af godkendelsen, ikke må overstige 100.000 kr., og 2) overholde eventuelle vilkår for godkendelsen, jf. § 5, stk. 2. Stk. 2. En godkendt prøvningsinstans skal underrette Færdselsstyrelsen om enhver ændring i de forhold, som ligger til grund for godkendelsen, og som kan have betydning for opretholdelse af godkendelsen. Vurderer Færdselsstyrelsen herefter, at betingelserne for opretholdelse af godkendelsen ikke længere er til stede, træffer Færdselsstyrelsen afgørelse efter bestemmelserne i kapitel 5."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En godkendt prøvningsinstans skal anvende et kvalitetsstyringssystem, som efter opgavernes art og omfang skal være målrettet mod virksomhedens aktiviteter som godkendt prøvningsinstans, jf. § 1, stk. 2, nr. 1. Kvalitetsstyringssystemet skal understøtte den godkendte prøvningsinstans i, at kravene i denne bekendtgørelse overholdes. Stk. 2. Kvalitetsstyringssystemet skal efter opgavernes art og omfang svare til kravene i standarderne ISO 17020 eller ISO 17025 eller tilsvarende niveau og herunder stille krav om godkendelse og regelmæssig kontrol gennem en godkendt kontrolinstans, jf. § 12. Stk. 3. Kvalitetsstyringssystemet skal være godkendt af en af Færdselsstyrelsen godkendt kontrolinstans."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kvalitetsstyringssystemet, jf. § 10, skal dokumenteres, eventuelt elektronisk, i form af en manual, eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for procedurer, instruktioner, afvigelser og korrigerende handlinger i forhold til kvalitetsstyringssystemet. Stk. 2. En godkendt prøvningsinstans skal opbevare kontrolinstansens kontrolrapporter, jf. § 12, samt den fulde dokumentation for det pågældende kvalitetsstyringssystem, jf. stk. 1, i mindst fem år efter udløbet af den periode, kontrolrapporten vedrører. Stk. 3. Færdselsstyrelsen kan forlange, at en godkendt prøvningsinstans inden nærmere fastsat frist skal fremsende en digital version af de rapporter og anden dokumentation, der er nævnt i stk. 2. Stk. 4. Færdselsstyrelsen kan til enhver tid gøre det til et vilkår for opretholdelsen af en godkendelse som prøvningsinstans, at en elektronisk version af de rapporter og anden dokumentation, der er nævnt i stk. 2, indsendes løbende og uopfordret inden for nærmere fastsatte frister."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En godkendt prøvningsinstans skal til enhver tid kunne fremlægge en aktuel kontrolrapport fra en godkendt kontrolinstans, der bekræfter, at prøvningsinstansens kvalitetssikringssystem overholdes af virksomheden. Det påhviler den godkendte prøvningsinstans at sikre, at kontrolrapporten fornys i overensstemmelse med tidsmæssige terminer svarende til dem, der fremgår af den relevante standard. Godkendelse og efterfølgende løbende kontrol af kvalitetsstyringssystemet betales af den godkendte prøvningsinstans."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En virksomhed, der ønsker godkendelse som kontrolinstans, skal være organiseret og udøve sin virksomhed således, at der skabes tillid til dens virksomhed som kontrolinstans. Kontrolinstansen skal efterleve krav i standarden ISO 17021 eller tilsvarende niveau. Stk. 2. Kontrolinstansen 1) skal have en professionel ansvarsforsikring, der dækker forhold vedrørende de opgaver, virksomheden udfører som godkendt kontrolinstans efter denne bekendtgørelse, idet Færdselsstyrelsen kan stille mindstekrav til omfang og vilkår for forsikringsdækningen, 2) må ikke være under rekonstruktionsbehandling eller konkurs og 3) må ikke have forfalden gæld til det offentlige på 50.000 kr. og derover."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ansøgning om godkendelse indsendes til Færdselsstyrelsen med angivelse af ansøgers navn, adresse, e-mail, telefon og cvr. nr. Dokumentation for, at virksomheden opfylder betingelserne i § 13, skal være vedlagt ansøgningen. Stk. 2. Dokumentation for efterlevelse af relevant standard, jf. § 13, stk. 1, sker ved at fremsende en akkrediteringsskrivelse fra et akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsopgavers (EA) multilaterale aftale om gensidig anerkendelse, eller ved at fremsende en tilsvarende dokumentation. Stk. 3. Dokumentation for opfyldelse af § 13, stk. 2, nr. 1, sker ved fremsendelse af relevant dokumentation fra forsikringsselskabet. Stk. 4. Dokumentation for overholdelse af § 13, stk. 2, nr. 2, sker ved virksomhedens erklæring herom på tro og love. Stk. 5. Dokumentation for overholdelse af § 13, stk. 2, nr. 3, indhentes af Færdselsstyrelsen fra SKAT. Stk. 6. Ansøgningen sendes til Færdselsstyrelsen i elektronisk form."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ud over de oplysninger, der er nævnt i § 14, kan Færdselsstyrelsen, hvis det skønnes nødvendigt, forlange andre relevante oplysninger fra den ansøgende virksomhed til brug for behandling af ansøgningen, herunder fuldstændig dokumentation for de kvalitetssystemer, som kontrolinstansen ønsker at godkende og efterprøve, jf. § 17, samt dokumentation for, at disse kvalitetssystemer overholder kravene i § 10."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Færdselsstyrelsen træffer afgørelse om godkendelse som kontrolinstans, når Færdselsstyrelsen har den fornødne dokumentation for, at ansøger opfylder betingelserne for godkendelsen, jf. §§ 13-15. Stk. 2. Afgørelse om godkendelse som kontrolinstans kan meddeles på vilkår, der relaterer sig til overholdelse af kravene i § 13, herunder krav om at kvalitetsdokumentation, der relaterer sig til opgavevaretagelsen som kontrolinstans, skal opbevares i mindst 5 år og indsendes til Færdselsstyrelsen inden nærmere fastsætte frister, enten uopfordret eller på forlangende."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Færdselsstyrelsens afgørelse skal angive de kvalitetsstyringssystemer, som kontrolinstansen må godkende og efterprøve hos godkendte prøvningsinstanser, jf. § 10. Stk. 2. Afgørelsen kan blandt andet meddeles på vilkår om, 1) at det kræver fornyet afgørelse fra Færdselsstyrelsen, inden der må foretages ændringer i de kvalitetsstyringssystemer, som en godkendt kontrolinstans må godkende og efterprøve, og 2) at en godkendt kontrolinstans løbende og af egen drift dokumenterer, at den fortsat opfylder betingelserne i § 13, stk. 1."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Når en kontrolinstans er godkendt i medfør af denne bekendtgørelse, offentliggøres relevante oplysninger om kontrolinstansen og om godkendelsens indhold på Færdselsstyrelsens hjemmeside."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. For at opretholde godkendelsen skal en godkendt kontrolinstans til stadighed 1) overholde de krav, der er nævnt i § 13, dog således, at restancer til det offentlige ved opretholdelsen af godkendelsen ikke må overstige 100.000 kr., og 2) overholde eventuelle vilkår for godkendelsen, jf. § 16, stk. 2, og § 17."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. En godkendt kontrolinstans skal underrette Færdselsstyrelsen om enhver ændring i de forhold, som ligger til grund for godkendelsen, og som kan have betydning for opretholdelse af godkendelsen. Vurderer Færdselsstyrelsen herefter, at betingelserne for opretholdelse af godkendelsen ikke længere til stede, træffer Færdselsstyrelsen afgørelse efter bestemmelserne i kapitel 5."
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Kontrolinstansen skal umiddelbart efter, det er konstateret, at en godkendt prøvningsinstans ikke længere opfylder betingelserne for godkendelse i medfør af denne bekendtgørelse, indberette forholdet til Færdselsstyrelsen."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Færdselsstyrelsen fører tilsyn med, at godkendte prøvningsinstanser og kontrolinstanser overholder kravene i denne bekendtgørelse og kan i den forbindelse forlange enhver oplysning fra de godkendte instanser, som er nødvendig for tilsynet."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En godkendt prøvningsinstans skal efter anmodning fra Færdselsstyrelsen stille data, herunder prøvningsrapporter fra en udført prøvning indenfor godkendelsesområdet, til rådighed for Færdselsstyrelsen til brug for styrelsens tilsyn med prøvningsinstansen."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. En godkendt kontrolinstans skal efter anmodning fra Færdselsstyrelsen stille relevant information vedrørende godkendelse og kontrol af godkendte prøvningsinstanser til rådighed for Færdselsstyrelsen."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Færdselsstyrelsen kan efter forudgående skriftlig advarsel tilbagekalde godkendelsen som prøvningsinstans eller kontrolinstans, hvis betingelserne for godkendelsen ikke længere er overholdt, hvis en godkendt prøvningsinstans ikke efterlever gældende regler og faglige standarder, jf. § 7, stk. 1 og 2, eller hvis der er sket grov eller gentagen overtrædelse af vilkårene for godkendelsen, jf. § 5, stk. 2, § 16, stk. 2 og § 17, stk. 2, eller af andre bestemmelser i denne bekendtgørelse. Vedrører den manglende overholdelse af betingelserne for godkendelsen strafbare forhold efter anden lovgivning, henhører spørgsmålet om rettighedsfrakendelse under domstolene. Stk. 2. Er der tale om en ganske kortvarig periode, hvor betingelserne for godkendelsen, eller bestemmelserne i bekendtgørelsen i øvrigt midlertidigt ikke er opfyldt, kan Færdselsstyrelsen efter en konkret vurdering dispensere fra betingelsernes opfyldelse. En dispensation kan ikke meddeles for en periode, der overstiger 2 måneder. Stk. 3. Vurderer Færdselsstyrelsen, at det ikke er muligt at dispensere fra de krav, der midlertidigt ikke kan opfyldes, kan Færdselsstyrelsen midlertidigt suspendere godkendelsen. Godkendelsen generhverves umiddelbart efter det overfor Færdselsstyrelsen er dokumenteret, at betingelserne for godkendelsen atter er til stede. En suspendering kan maksimalt strække sig over en periode på 6 måneder. Er der inden for den fastsatte periode ikke rettet op på de forhold, der har ført til suspenderingen, tilbagekaldes godkendelsen umiddelbart. Stk. 4. I perioden, hvor suspenderingen, jf. stk. 3, er virksom, eller hvor en godkendelse sættes i bero, jf. § 26, stk. 2, kan fristerne for udarbejdelse og fremsendelse af henholdsvis kvalitetsrapporten eller ledelsesevalueringen eller resumeet heraf forlænges svarende til suspenderingsperioden uagtet de frister, der er fastsat i den relevante standard."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. En godkendt prøvningsinstans eller en kontrolinstans kan til enhver tid bringe godkendelsen til ophør ved meddelelse herom til Færdselsstyrelsen. Stk. 2. En prøvningsinstans eller en kontrolinstans kan sætte godkendelsen i bero i en periode på op til 1 år ved meddelelse herom til Færdselsstyrelsen. Berostillelse kræver Færdselsstyrelsens tilladelse, hvis der er forløbet mindre end 1 år, siden godkendelsen sidst har været stillet i bero."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Tilbagekaldelse, suspendering, berostillelse eller ophør af en godkendelse medfører ikke i sig selv, at de opgaver, prøvningsinstansen eller kontrolstansen hidtil har varetaget i medfør af denne bekendtgørelse, skal anses for ugyldige."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver og beføjelser samt klageadgang. Stk. 2. Færdselsstyrelsens afgørelser om tilbagekaldelse og suspendering af en godkendelse skal af Færdselsstyrelsen uden unødigt ophold indbringes for domstolene, hvis den, mod hvem afgørelsen retter sig, gør indsigelse mod afgørelsen senest 4 uger efter, afgørelsen er meddelt den pågældende virksomhed. Afgørelsen skal indeholde oplysning herom. Stk. 3. Retten kan bestemme, at indbringelse som nævnt i stk. 2 har opsættende virkning."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. De standarder, der henvises til i denne bekendtgørelse, indføres ikke i Lovtidende. Stk. 2. Standarder, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard. Stk. 3. Standarder, jf. stk. 1, er gældende, selv om de ikke foreligger på dansk."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 594 af 26. maj 2016 om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område ophæves. Stk. 3. Ansøgninger om anerkendelse som prøvningslaboratorium, der ikke er afgjort inden ikrafttrædelsestidspunktet, behandles og afgøres efter reglerne i kapitel 2 om godkendelse som prøvningsinstans. Stk. 4. Afgørelser om godkendelse som prøvningsinstans, der er truffet af Færdselsstyrelsen inden den 1. juli 2024, bevarer deres gyldighed. Bestemmelserne i denne bekendtgørelse finder i øvrigt anvendelse for sådanne godkendte prøvningsinstanser."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på virksomheder, der af Færdselsstyrelsen er godkendt som prøvningsinstans eller kontrolinstans inden for færdselslovens område, jf. stk. 2. Stk. 2. I denne bekendtgørelse forstås ved: 1) Godkendt prøvningsinstans: En virksomhed, der af Færdselsstyrelsen er godkendt som prøvningsinstans med adgang til at udføre prøvninger eller kalibreringer, eller udarbejde anvisninger, beregninger, vurderinger, rapporter og lignende, som dokumentation for opfyldelse af visse krav i regler om køretøjer på færdselslovens område. 2) Godkendt kontrolinstans: En virksomhed, der af Færdselsstyrelsen er godkendt til at godkende og efterprøve godkendte prøvningsinstansers kvalitetsstyringssystemer. Stk. 3. Godkendte prøvningsinstanser og kontrolinstanser må alene varetage opgaver som godkendte instanser, når de er i besiddelse af en gyldig godkendelse i medfør af denne bekendtgørelse, jf. dog § 8 og § 29, stk. 2.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Det er en betingelse for godkendelse, at prøvningsinstansen 1) til enhver tid kender, efterlever og afprøver efter gældende regler og faglige standarder i relation til det køretøjstekniske område indenfor hvilket det ønsker at varetage opgaver som prøvningsinstans, jf. § 7, 2) anvender et godkendt kvalitetsstyringssystem, jf. §§ 10-12, 3) i overensstemmelse med det godkendte kvalitetssikringssystem kan udarbejde prøvningsrapporter, der indeholder en entydig identifikation og beskrivelse af det prøvede køretøj eller af de relevante køretøjsdele m.v., 4) har en professionel ansvarsforsikring, der dækker forhold vedrørende de opgaver, virksomheden udfører som godkendt prøvningsinstans, idet Færdselsstyrelsen kan stille mindstekrav til omfang og vilkår for forsikringsdækningen, 5) ikke er under rekonstruktionsbehandling eller konkurs og 6) ikke har restancer til det offentlige på 50.000 kr. og derover.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ansøgning om at blive godkendt som prøvningsinstans sendes til Færdselsstyrelsen og skal indeholde ansøgers navn, adresse, e-mail, telefonnummer og cvr. nr. Ansøgningen skal omfatte en nøjagtig beskrivelse af de køretøjstekniske områder eller dele af områder, indenfor hvilke der søges om godkendelse, herunder arten af køretøjer, som godkendelsen skal omfatte. Stk. 2. Dokumentation for, at virksomheden opfylder betingelserne i § 2, nr. 1-3, sker ved fremsendelse af dokumentation for det anvendte kvalitetsstyringssystem, jf. §§ 10-11, samt en aktuel bekræftelse fra en godkendt kontrolinstans om, at prøvningsinstansens kvalitetssikringssystem er kontrolleret, jf. § 12. Stk. 3. Dokumentation for opfyldelse af § 2, nr. 4, sker ved fremsendelse af relevant dokumentation fra forsikringsselskabet. Stk. 4. Dokumentation for overholdelse af § 2, nr. 5, sker ved virksomhedens erklæring herom på tro og love. Stk. 5. Dokumentation for overholdelse af § 2, nr. 6, indhentes af Færdselsstyrelsen fra SKAT. Stk. 6. Ansøgningen sendes til Færdselsstyrelsen i elektronisk form.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ud over de oplysninger, der er nævnt i § 3, kan Færdselsstyrelsen, hvis det skønnes nødvendigt, forlange andre relevante oplysninger fra den ansøgende virksomhed til brug for behandling af ansøgningen.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Færdselsstyrelsen træffer afgørelse om godkendelse som prøvningsinstans, når Færdselsstyrelsen har modtaget dokumentation, jf. §§ 2-4. Afgørelsen meddeles den ansøgende virksomhed med angivelse af hvilke områder, godkendelsen omfatter. Stk. 2. Afgørelse om godkendelse som prøvningsinstans kan meddeles på vilkår, der relaterer sig til overholdelse af kravene i § 2, herunder krav om at prøvningsresultater samt kvalitetsdokumentation, der relaterer sig til opgavevaretagelsen som prøvningsinstans, skal opbevares i mindst 5 år.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Når en prøvningsinstans er godkendt i medfør af denne bekendtgørelse, offentliggøres relevante oplysninger om virksomheden og godkendelsesområdet på Færdselsstyrelsens hjemmeside.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. En godkendt prøvningsinstans skal til enhver tid kende, efterleve og afprøve efter samtlige gældende regler og faglige standarder i relation til det køretøjstekniske område indenfor hvilket, det varetager sine opgaver. Stk. 2. Inden for det eller de køretøjstekniske områder, som godkendelsen, jf. § 5, stk. 1, omfatter, skal prøvningsinstansen udføre kontrol, vurdering eller afprøvning efter bekendtgørelse om detailforskrifter for køretøjers indretning, udstyr og anvendelse, eller bekendtgørelse om særlige krav til biler til erhvervsmæssig persontransport. Stk. 3. For hvert køretøj, hvorpå der udføres kontrol, vurdering eller afprøvning, jf. stk. 2, skal prøvningsinstansen udarbejde en prøvningsrapport, som udleveres til køretøjets ejer. Prøvningsrapporten skal, hvor det er relevant, indeholde følgende: 1) En indledende konklusion på den gennemførte kontrol, vurdering eller afprøvning af køretøjet med angivelse af eventuelle forbehold. 2) En beskrivelse af det kontrollerede eller afprøvede køretøj. 3) Et eller flere eksteriørbilleder af køretøjet i sin helhed, og billeder der så vidt muligt viser de foretagne ændringer. 4) En beskrivelse af de foretagne ændringer på køretøjet. 5) Forslag til indberetning af ændringerne på køretøjet i Køretøjsregistret. Stk. 4. En godkendt prøvningsinstans, der under løsning af sine opgaver gør brug af underleverandører, bærer ansvaret for underleverandørens faglige egnethed til formålet. Den endelige vurdering af, om det afprøvede samlet set lever op til gældende regler og faglige standarder, jf. stk. 1, påhviler den godkendte prøvningsinstans. Stk. 5. En godkendt prøvningsinstans må ikke varetage opgaver som godkendt kontrolinstans inden for et område, hvor prøvningsinstansen er godkendt til at udføre prøvninger i medfør af denne bekendtgørelse.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En virksomhed kan udføre prøvninger, udarbejde anvisninger, beregninger, vurderinger, rapporter og lignende som dokumentation for opfyldelse af visse krav i regler om køretøjer til brug på færdselslovens område, som godkendt prøvningsinstans uden at være godkendt hertil af Færdselsstyrelsen, hvis virksomheden 1) er akkrediteret af et akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsopgavers (EA) multilaterale aftale om gensidig anerkendelse, til at udføre den pågældende type opgave, herunder i relation til de krav, der fremgår af relevante danske regler, eller 2) af den kompetente myndighed i et andet EU-land, i et EØS-land eller Tyrkiet er godkendt til at udføre den pågældende type opgave, herunder i relation til de krav, der fremgår af relevante danske regler. Stk. 2. Færdselsstyrelsen kan kræve, at en virksomhed, som er godkendt af en udenlandsk kompetent myndighed, jf. stk. 1, nr. 2, fremlægger dokumentation for denne godkendelse, herunder hvilke køretøjstekniske områder godkendelsen vedrører. Stk. 3. Den i stk. 1 og 2 nævnte dokumentation skal være udfærdiget på dansk, engelsk, norsk, svensk eller tysk. Stk. 4. Færdselsstyrelsen er berettiget til at offentliggøre relevante oplysninger om de virksomheder, der opfylder betingelserne i § 8, herunder oplysninger om de køretøjstekniske områder, som akkrediteringen eller den udenlandske godkendelse vedrører.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. For at opretholde godkendelsen skal en godkendt prøvningsinstans til stadighed 1) overholde de krav, der er nævnt i § 2 og § 7, dog således, at restancer til det offentlige ved opretholdelsen af godkendelsen, ikke må overstige 100.000 kr., og 2) overholde eventuelle vilkår for godkendelsen, jf. § 5, stk. 2. Stk. 2. En godkendt prøvningsinstans skal underrette Færdselsstyrelsen om enhver ændring i de forhold, som ligger til grund for godkendelsen, og som kan have betydning for opretholdelse af godkendelsen. Vurderer Færdselsstyrelsen herefter, at betingelserne for opretholdelse af godkendelsen ikke længere er til stede, træffer Færdselsstyrelsen afgørelse efter bestemmelserne i kapitel 5.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En godkendt prøvningsinstans skal anvende et kvalitetsstyringssystem, som efter opgavernes art og omfang skal være målrettet mod virksomhedens aktiviteter som godkendt prøvningsinstans, jf. § 1, stk. 2, nr. 1. Kvalitetsstyringssystemet skal understøtte den godkendte prøvningsinstans i, at kravene i denne bekendtgørelse overholdes. Stk. 2. Kvalitetsstyringssystemet skal efter opgavernes art og omfang svare til kravene i standarderne ISO 17020 eller ISO 17025 eller tilsvarende niveau og herunder stille krav om godkendelse og regelmæssig kontrol gennem en godkendt kontrolinstans, jf. § 12. Stk. 3. Kvalitetsstyringssystemet skal være godkendt af en af Færdselsstyrelsen godkendt kontrolinstans.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Kvalitetsstyringssystemet, jf. § 10, skal dokumenteres, eventuelt elektronisk, i form af en manual, eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for procedurer, instruktioner, afvigelser og korrigerende handlinger i forhold til kvalitetsstyringssystemet. Stk. 2. En godkendt prøvningsinstans skal opbevare kontrolinstansens kontrolrapporter, jf. § 12, samt den fulde dokumentation for det pågældende kvalitetsstyringssystem, jf. stk. 1, i mindst fem år efter udløbet af den periode, kontrolrapporten vedrører. Stk. 3. Færdselsstyrelsen kan forlange, at en godkendt prøvningsinstans inden nærmere fastsat frist skal fremsende en digital version af de rapporter og anden dokumentation, der er nævnt i stk. 2. Stk. 4. Færdselsstyrelsen kan til enhver tid gøre det til et vilkår for opretholdelsen af en godkendelse som prøvningsinstans, at en elektronisk version af de rapporter og anden dokumentation, der er nævnt i stk. 2, indsendes løbende og uopfordret inden for nærmere fastsatte frister.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En godkendt prøvningsinstans skal til enhver tid kunne fremlægge en aktuel kontrolrapport fra en godkendt kontrolinstans, der bekræfter, at prøvningsinstansens kvalitetssikringssystem overholdes af virksomheden. Det påhviler den godkendte prøvningsinstans at sikre, at kontrolrapporten fornys i overensstemmelse med tidsmæssige terminer svarende til dem, der fremgår af den relevante standard. Godkendelse og efterfølgende løbende kontrol af kvalitetsstyringssystemet betales af den godkendte prøvningsinstans.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. En virksomhed, der ønsker godkendelse som kontrolinstans, skal være organiseret og udøve sin virksomhed således, at der skabes tillid til dens virksomhed som kontrolinstans. Kontrolinstansen skal efterleve krav i standarden ISO 17021 eller tilsvarende niveau. Stk. 2. Kontrolinstansen 1) skal have en professionel ansvarsforsikring, der dækker forhold vedrørende de opgaver, virksomheden udfører som godkendt kontrolinstans efter denne bekendtgørelse, idet Færdselsstyrelsen kan stille mindstekrav til omfang og vilkår for forsikringsdækningen, 2) må ikke være under rekonstruktionsbehandling eller konkurs og 3) må ikke have forfalden gæld til det offentlige på 50.000 kr. og derover.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ansøgning om godkendelse indsendes til Færdselsstyrelsen med angivelse af ansøgers navn, adresse, e-mail, telefon og cvr. nr. Dokumentation for, at virksomheden opfylder betingelserne i § 13, skal være vedlagt ansøgningen. Stk. 2. Dokumentation for efterlevelse af relevant standard, jf. § 13, stk. 1, sker ved at fremsende en akkrediteringsskrivelse fra et akkrediteringsorgan, som har undertegnet den europæiske samarbejdsorganisation for akkrediteringsopgavers (EA) multilaterale aftale om gensidig anerkendelse, eller ved at fremsende en tilsvarende dokumentation. Stk. 3. Dokumentation for opfyldelse af § 13, stk. 2, nr. 1, sker ved fremsendelse af relevant dokumentation fra forsikringsselskabet. Stk. 4. Dokumentation for overholdelse af § 13, stk. 2, nr. 2, sker ved virksomhedens erklæring herom på tro og love. Stk. 5. Dokumentation for overholdelse af § 13, stk. 2, nr. 3, indhentes af Færdselsstyrelsen fra SKAT. Stk. 6. Ansøgningen sendes til Færdselsstyrelsen i elektronisk form.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Ud over de oplysninger, der er nævnt i § 14, kan Færdselsstyrelsen, hvis det skønnes nødvendigt, forlange andre relevante oplysninger fra den ansøgende virksomhed til brug for behandling af ansøgningen, herunder fuldstændig dokumentation for de kvalitetssystemer, som kontrolinstansen ønsker at godkende og efterprøve, jf. § 17, samt dokumentation for, at disse kvalitetssystemer overholder kravene i § 10.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Færdselsstyrelsen træffer afgørelse om godkendelse som kontrolinstans, når Færdselsstyrelsen har den fornødne dokumentation for, at ansøger opfylder betingelserne for godkendelsen, jf. §§ 13-15. Stk. 2. Afgørelse om godkendelse som kontrolinstans kan meddeles på vilkår, der relaterer sig til overholdelse af kravene i § 13, herunder krav om at kvalitetsdokumentation, der relaterer sig til opgavevaretagelsen som kontrolinstans, skal opbevares i mindst 5 år og indsendes til Færdselsstyrelsen inden nærmere fastsætte frister, enten uopfordret eller på forlangende.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Færdselsstyrelsens afgørelse skal angive de kvalitetsstyringssystemer, som kontrolinstansen må godkende og efterprøve hos godkendte prøvningsinstanser, jf. § 10. Stk. 2. Afgørelsen kan blandt andet meddeles på vilkår om, 1) at det kræver fornyet afgørelse fra Færdselsstyrelsen, inden der må foretages ændringer i de kvalitetsstyringssystemer, som en godkendt kontrolinstans må godkende og efterprøve, og 2) at en godkendt kontrolinstans løbende og af egen drift dokumenterer, at den fortsat opfylder betingelserne i § 13, stk. 1.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Når en kontrolinstans er godkendt i medfør af denne bekendtgørelse, offentliggøres relevante oplysninger om kontrolinstansen og om godkendelsens indhold på Færdselsstyrelsens hjemmeside.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. For at opretholde godkendelsen skal en godkendt kontrolinstans til stadighed 1) overholde de krav, der er nævnt i § 13, dog således, at restancer til det offentlige ved opretholdelsen af godkendelsen ikke må overstige 100.000 kr., og 2) overholde eventuelle vilkår for godkendelsen, jf. § 16, stk. 2, og § 17.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. En godkendt kontrolinstans skal underrette Færdselsstyrelsen om enhver ændring i de forhold, som ligger til grund for godkendelsen, og som kan have betydning for opretholdelse af godkendelsen. Vurderer Færdselsstyrelsen herefter, at betingelserne for opretholdelse af godkendelsen ikke længere til stede, træffer Færdselsstyrelsen afgørelse efter bestemmelserne i kapitel 5.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:21",
      "chapter": "3",
      "section": "21",
      "content": "§ 21. Kontrolinstansen skal umiddelbart efter, det er konstateret, at en godkendt prøvningsinstans ikke længere opfylder betingelserne for godkendelse i medfør af denne bekendtgørelse, indberette forholdet til Færdselsstyrelsen.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Færdselsstyrelsen fører tilsyn med, at godkendte prøvningsinstanser og kontrolinstanser overholder kravene i denne bekendtgørelse og kan i den forbindelse forlange enhver oplysning fra de godkendte instanser, som er nødvendig for tilsynet.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. En godkendt prøvningsinstans skal efter anmodning fra Færdselsstyrelsen stille data, herunder prøvningsrapporter fra en udført prøvning indenfor godkendelsesområdet, til rådighed for Færdselsstyrelsen til brug for styrelsens tilsyn med prøvningsinstansen.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. En godkendt kontrolinstans skal efter anmodning fra Færdselsstyrelsen stille relevant information vedrørende godkendelse og kontrol af godkendte prøvningsinstanser til rådighed for Færdselsstyrelsen.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Færdselsstyrelsen kan efter forudgående skriftlig advarsel tilbagekalde godkendelsen som prøvningsinstans eller kontrolinstans, hvis betingelserne for godkendelsen ikke længere er overholdt, hvis en godkendt prøvningsinstans ikke efterlever gældende regler og faglige standarder, jf. § 7, stk. 1 og 2, eller hvis der er sket grov eller gentagen overtrædelse af vilkårene for godkendelsen, jf. § 5, stk. 2, § 16, stk. 2 og § 17, stk. 2, eller af andre bestemmelser i denne bekendtgørelse. Vedrører den manglende overholdelse af betingelserne for godkendelsen strafbare forhold efter anden lovgivning, henhører spørgsmålet om rettighedsfrakendelse under domstolene. Stk. 2. Er der tale om en ganske kortvarig periode, hvor betingelserne for godkendelsen, eller bestemmelserne i bekendtgørelsen i øvrigt midlertidigt ikke er opfyldt, kan Færdselsstyrelsen efter en konkret vurdering dispensere fra betingelsernes opfyldelse. En dispensation kan ikke meddeles for en periode, der overstiger 2 måneder. Stk. 3. Vurderer Færdselsstyrelsen, at det ikke er muligt at dispensere fra de krav, der midlertidigt ikke kan opfyldes, kan Færdselsstyrelsen midlertidigt suspendere godkendelsen. Godkendelsen generhverves umiddelbart efter det overfor Færdselsstyrelsen er dokumenteret, at betingelserne for godkendelsen atter er til stede. En suspendering kan maksimalt strække sig over en periode på 6 måneder. Er der inden for den fastsatte periode ikke rettet op på de forhold, der har ført til suspenderingen, tilbagekaldes godkendelsen umiddelbart. Stk. 4. I perioden, hvor suspenderingen, jf. stk. 3, er virksom, eller hvor en godkendelse sættes i bero, jf. § 26, stk. 2, kan fristerne for udarbejdelse og fremsendelse af henholdsvis kvalitetsrapporten eller ledelsesevalueringen eller resumeet heraf forlænges svarende til suspenderingsperioden uagtet de frister, der er fastsat i den relevante standard.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. En godkendt prøvningsinstans eller en kontrolinstans kan til enhver tid bringe godkendelsen til ophør ved meddelelse herom til Færdselsstyrelsen. Stk. 2. En prøvningsinstans eller en kontrolinstans kan sætte godkendelsen i bero i en periode på op til 1 år ved meddelelse herom til Færdselsstyrelsen. Berostillelse kræver Færdselsstyrelsens tilladelse, hvis der er forløbet mindre end 1 år, siden godkendelsen sidst har været stillet i bero.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Tilbagekaldelse, suspendering, berostillelse eller ophør af en godkendelse medfører ikke i sig selv, at de opgaver, prøvningsinstansen eller kontrolstansen hidtil har varetaget i medfør af denne bekendtgørelse, skal anses for ugyldige.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Afgørelser truffet af Færdselsstyrelsen efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed, jf. bekendtgørelse om Færdselsstyrelsens opgaver og beføjelser samt klageadgang. Stk. 2. Færdselsstyrelsens afgørelser om tilbagekaldelse og suspendering af en godkendelse skal af Færdselsstyrelsen uden unødigt ophold indbringes for domstolene, hvis den, mod hvem afgørelsen retter sig, gør indsigelse mod afgørelsen senest 4 uger efter, afgørelsen er meddelt den pågældende virksomhed. Afgørelsen skal indeholde oplysning herom. Stk. 3. Retten kan bestemme, at indbringelse som nævnt i stk. 2 har opsættende virkning.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. De standarder, der henvises til i denne bekendtgørelse, indføres ikke i Lovtidende. Stk. 2. Standarder, jf. stk. 1, kan gennemses i Færdselsstyrelsen eller købes ved Dansk Standard. Stk. 3. Standarder, jf. stk. 1, er gældende, selv om de ikke foreligger på dansk.",
      "valid_from": "2024-05-28",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 594 af 26. maj 2016 om godkendelse af prøvningsinstanser og kontrolinstanser på det køretøjstekniske område ophæves. Stk. 3. Ansøgninger om anerkendelse som prøvningslaboratorium, der ikke er afgjort inden ikrafttrædelsestidspunktet, behandles og afgøres efter reglerne i kapitel 2 om godkendelse som prøvningsinstans. Stk. 4. Afgørelser om godkendelse som prøvningsinstans, der er truffet af Færdselsstyrelsen inden den 1. juli 2024, bevarer deres gyldighed. Bestemmelserne i denne bekendtgørelse finder i øvrigt anvendelse for sådanne godkendte prøvningsinstanser.",
      "valid_from": "2024-05-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
