{
  "id": "2024:1316",
  "type": "statute",
  "title": "Bekendtgørelse om tekniske krav til og godkendelse af identifikationsmidler til kvæg, svin, får, geder, heste, hjorte, kameler, fritter og fugle af papegøjefamilien",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-28",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1316/xml",
  "description": "Retsinformation source. DocumentId=DC001760; AccessionNumber=B20240131605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer: 1) Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (”dyresundhedsloven”). 2) Kommissionens delegerede forordning (EU) 2019/2035 af 28. juni 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår regler for virksomheder, der holder landdyr, og rugerier samt sporbarhed for visse opdrættede landdyr og rugeæg. 3) Kommissionens gennemførelsesforordning (EU) 2021/520 af 24. marts 2021 om fastlæggelse af regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår sporbarhed af visse opdrættede landdyr. 4) Kommissionens gennemførelsesforordning (EU) 2021/963 af 10. juni 2021 om regler for anvendelse af Europa-Parlamentets og Rådets forordning (EU) 2016/429, (EU) 2016/1012 og (EU) 2019/6 for så vidt angår identifikation og registrering af dyr af hestefamilien og om fastlæggelse af identifikationsdokumentmodeller for disse dyr."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Definitionerne i de i § 1 nævnte forordninger finder anvendelse i denne bekendtgørelse. Stk. 2. Desuden forstås i denne bekendtgørelse ved: 1) Bøjleøremærke: Identifikationsmiddel nævnt i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som har en U-form, der isættes rundt om kanten af et øre. 2) CHR: Centrale Husdyrbrugsregister. 3) CHR-nummer: Et unikt registreringsnummer en virksomhed er tildelt i CHR. 4) Erstatningsidentifikationsmiddel: Et identifikationsmiddel der anvendes i stedet for det oprindelige identifikationsmiddel, som er gået tabt eller er blevet ødelagt. 5) Hest: Dyr af hestearterne eller dyr af hestefamilien som defineret i artikel 2, nr. 24, i Kommissionens delegerede forordning (EU) 2019/2035. 6) Hjort: Hjortedyr som defineret i artikel 2, nr. 32, i Kommissionens delegerede forordning (EU) 2019/2035. 7) ICAR: International Committee on Animal Recording. 8) Identifikationsmiddel: Middel listet i bilag III til Kommissionens delegerede forordning (EU) 2019/2035. 9) Kamel: Dyr af kamelfamilien som defineret i artikel 2, nr. 31, i Kommissionens delegerede forordning (EU) 2019/2035. 10) Leverandør: En fabrikant eller forhandler af et identifikationsmiddel. 11) Reserveøremærke: Et erstatningsøremærke af form som en husgavl hvorpå operatøren af en virksomhed skriver et dyrs identifikationskode eller en virksomheds CHR-nummer."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Identifikationsmidler, der anvendes til opfyldelse af identifikationskravene nævnt i forordningerne listet i § 1, og i bekendtgørelse om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler, og som anvendes til identifikation af kvæg, svin, får, geder, heste, hjorte, kameler, fritter eller fugle af papegøjefamilien, skal godkendes af Fødevarestyrelsen, jf. dog stk. 2. Stk. 2. Identifikationsmidlerne listet i litra g, og h, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal ikke godkendes af Fødevarestyrelsen, når de anvendes til identifikation af fugle af papegøjefamilien. Stk. 3. Ansøgning om godkendelse af et identifikationsmiddel skal indgives af leverandøren via Fødevarestyrelsens hjemmeside: fvst.dk."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En leverandør af et identifikationsmiddel, listet i litra a, og b, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal sikre, at identifikationsmidlet overholder de tekniske specifikationer nævnt i del 1 i bilag II til Kommissionens gennemførelsesforordning (EU) 2021/520. Stk. 2. En leverandør af et identifikationsmiddel listet i litra a, og b, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal, i forbindelse med ansøgning om godkendelse, sikre, at identifikationsmidlet er certificeret af ICAR eller er indsendt til ICAR med henblik på opnåelse af senere certificering jf. dog stk. 3. Stk. 3. Som et alternativ til certificering hos ICAR, jf. stk. 2, kan identifikationsmidlet være godkendt af den kompetente myndighed i en anden EU-medlemsstat."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En leverandør af et identifikationsmiddel, nævnt i § 4, stk. 1, skal sikre, at farven på identifikationsmidlet er gult, jf. dog stk. 3 og 4. Den gule farve skal være RAL 1016, sulfur yellow, eller i nærheden heraf. Stk. 2. Farven på identifikationsmidlet nævnt i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som anvendes til identifikation af kvæg, svin, får, geder eller hjorte, der er indført til Danmark fra tredjelande, skal være rød. Den røde farve skal være RAL 3018, strawberry red, eller i nærheden heraf. Stk. 3. Identifikationsmidlet nævnt i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som anvendes til identifikation af får, geder, hjorte eller kameler kan have anden farve end gul, dog ikke rød eller hvid. Stk. 4. Identifikationsmidlet nævnt i litra b, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som anvendes til identifikation af får eller geder kan have anden farve end gul, dog ikke rød eller hvid. Stk. 5. En leverandør af et identifikationsmiddel, nævnt i § 4, stk. 1, skal sikre, at farven på identifikationsmidlet ikke ændrer sig i hele den tid, det er isat dyret."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En leverandør af et identifikationsmiddel, nævnt i § 4, stk. 1, skal sikre, at identifikationsmidlet præges med angivelserne nævnt i stk. 2, litra a, eller b, del 1, i bilag II til Kommissionens gennemførelsesforordning (EU) 2021/520, på begge sider, tillige med: 1) Logo, jf. bilag 1. 2) Landekoden for Danmark i form af ’DK’. 3) Et romertal, der angiver den aktuelle udgave, når der er tale om et erstatningsidentifikationsmiddel indeholdende dyrets identifikationskode, jf. dog stk. 2-4. Stk. 2. Et reserveøremærke kan præges alene med logo og landekoden på begge sider. Stk. 3. I tilfælde hvor får og geder identificeres med to af identifikationsmidlerne listet i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, kan det ene identifikationsmiddel præges alene med logo på den ene side. Stk. 4. Identifikationsmidlet listet i litra b, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og et bøjleøremærke kan alene præges med de i stk. 1, nævnte oplysninger på den ene side. Stk. 5. En leverandør af et erstatningsidentifikationsmiddel skal sikre, at et erstatningsidentifikationsmiddel til erstatning for et tabt udenlandsk identifikationsmiddel listet i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035 skal præges med følgende oplysninger på begge sider: 1) Logo, jf. bilag 1. 2) Romertal til angivelse af den aktuelle udgave. 3) Den udenlandske landekode angivet som en alpha-2-kode. 4) Dyrets udenlandske identifikationskode. Stk. 6. En leverandør af et erstatningsidentifikationsmiddel skal sikre, at et erstatningsidentifikationsmiddel til erstatning for et tabt udenlandsk identifikationsmiddel listet i litra b, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035 skal præges med følgende oplysninger: 1) Logo, jf. bilag 1. 2) Romertal til angivelse af den aktuelle udgave. 3) Den udenlandske landekode angivet som en alpha-2-kode. 4) Dyrets udenlandske identifikationskode. Stk. 7. Et identifikationsmiddel nævnt i § 4, stk. 1 kan, ud over oplysningerne nævnt i stk. 1, præges med yderligere oplysninger, når disse supplerende oplysninger ikke forringer læsbarheden af oplysningerne nævnt i stk. 1."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En leverandør af et identifikationsmiddel, listet i litra c-f, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal sikre, at identifikationsmidlet overholder de tekniske specifikationer nævnt i del 2 i bilag II til Kommissionens gennemførelsesforordning (EU) 2021/520, jf. dog stk. 4 og 5. Stk. 2. Identifikationsmidlerne nævnt i stk. 1 skal overholde de krav til konfiguration, der fremgår af bilag 2, jf. dog stk. 4 og 5. Stk. 3. Identifikationsmidlerne listet i litra c, og f, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035 skal, ud over kravene i stk. 1, overholde de i § 4, stk. 1, § 5 og § 6, stk. 1 og stk. 5 og 6 nævnte krav. Stk. 4. Identifikationsmidlet listet i litra c, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035 kan godkendes til identifikation af svin, når 1) det elektroniske indhold er baseret på UHF-teknologi, der overholder ISO-standard 6881, 2) læseafstanden er mindst 12 centimeter ved aflæsning med bærbart aflæsningsudstyr, 3) læseafstanden er mindst 80 centimeter ved aflæsning med stationært aflæsningsudstyr, og 4) identifikationsmidlet er påtrykt CHR-nummeret for den virksomhed, hvori dyret er født, eller den virksomhed, hvorfra dyret forlader forsyningskæden. Stk. 5. Identifikationsmidlet listet i litra e, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som anvendes til identifikation af fritter eller fugle af papegøjefamilien, skal kun overholde de tekniske specifikationer nævnt i stk. 2, del 2 i bilag II til Kommissionens gennemførelsesforordning (EU) 2021/520."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En leverandør af et identifikationsmiddel, listet i litra g, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal sikre, at identifikationsmidlet sikrer uudslettelig visning og korrekt aflæsning af dyrets identifikationskode i hele dyrets levetid."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Operatøren af et svineslagteri skal sikre, at identifikationsmidlet listet i litra g, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, til brug for identifikation af et svin, giver uudslettelig mærkning i hele dyrets levetid, og at mærkningen er tydelig læsbar efter dyrets slagtning."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En leverandør af et identifikationsmiddel, listet i litra e, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal sikre, at identifikationsmidlet overholder de tekniske specifikationer nævnt i del 1 i bilag I til Kommissionens gennemførelsesforordning (EU) 2021/963. Stk. 2. Identifikationsmidlet nævnt i stk. 1 skal overholde de krav til konfiguration, der fremgår af bilag 2."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. En leverandør af identifikationsmidler skal i CHR registrere følgende oplysninger under den virksomhed med kvæg, svin, får, geder, hjorte eller kameler, hvortil identifikationsmidlerne skal udleveres, inden disse udleveres til operatøren af virksomheden: 1) Virksomhedens CHR-nummer. 2) Antal identifikationsmidler. 3) Dato for bestilling. 4) Dyrearten, som identifikationsmidlerne vedrører. 5) Navnet på leverandøren. 6) Angivelse af typen af identifikationsmidlerne. 7) Angivelse af hvorvidt der er tale om erstatningsidentifikationsmidler. 8) Identifikationskoden, hvis identifikationsmidlerne indeholder denne information. Hvis identifikationsmidlerne indeholder fortløbende identifikationskoder, er det tilstrækkeligt at registrere første og sidste nummer i rækken af identifikationskoder. 9) Farve, for så vidt angår identifikationsmidlerne listet i litra a-c, og f, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. En operatør af et slagteri skal, inden udlevering til operatøren af en virksomhed af et identifikationsmiddel listet i litra g, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, i CHR registrere følgende oplysninger under den virksomhed, hvortil identifikationsmidlet udleveres: 1) Virksomhedens CHR-nummer. 2) Dato for udlevering. 3) Det nummer, der optræder på identifikationsmidlet. Stk. 3. Registreringen i stk. 1 skal ske elektronisk ved brug af etablerede opdateringsservices hos SEGES Innovation P/S, Agro Food Park 15, Skejby, 8200 Aarhus N. Stk. 4. Registreringen i stk. 2 skal ske via digital integration til CHR. Stk. 5. En leverandør af identifikationsmidler skal sikre, at der er overensstemmelse mellem registreringen i CHR, jf. stk. 1, og de udleverede identifikationsmidler. Stk. 6. En operatør af et slagteri skal sikre, at der er overensstemmelse mellem registreringen i CHR, jf. stk. 2, og det udleverede identifikationsmiddel."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. En leverandør af et identifikationsmiddel skal ved udlevering af identifikationsmidlerne listet i litra a-c, og f, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, som ikke er røde eller hvide, sikre, at mindst ét af identifikationsmidlerne med samme identifikationskode eller CHR-nummer er gult, jf. § 5, stk. 1."
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Fødevarestyrelsen kan tilbagekalde godkendelsen af et identifikationsmiddel, der ikke opfylder de til enhver tid gældende krav."
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Udgifter, som afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Med bøde straffes den, der 1) overtræder § 4, stk. 1 og 2, § 5, stk. 1, 2 og 5, § 6, stk. 1, 5 og 6, § 7, stk. 1-4, §§ 8-12, eller 2) udleverer identifikationsmidler, jf. § 3, stk. 1, som ikke er godkendt af Fødevarestyrelsen. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 303 af 27. marts 2015 om tekniske krav og godkendelse m.m. til øremærker, elektroniske øremærker og chip til kvæg, svin, får og geder ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse supplerer: 1) Europa-Parlamentets og Rådets forordning (EU) 2016/429 af 9. marts 2016 om overførbare dyresygdomme og om ændring og ophævelse af visse retsakter på området for dyresundhed (”dyresundhedsloven”). 2) Kommissionens delegerede forordning (EU) 2019/2035 af 28. juni 2019 om supplerende regler til Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår regler for virksomheder, der holder landdyr, og rugerier samt sporbarhed for visse opdrættede landdyr og rugeæg. 3) Kommissionens gennemførelsesforordning (EU) 2021/520 af 24. marts 2021 om fastlæggelse af regler for anvendelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/429 for så vidt angår sporbarhed af visse opdrættede landdyr. 4) Kommissionens gennemførelsesforordning (EU) 2021/963 af 10. juni 2021 om regler for anvendelse af Europa-Parlamentets og Rådets forordning (EU) 2016/429, (EU) 2016/1012 og (EU) 2019/6 for så vidt angår identifikation og registrering af dyr af hestefamilien og om fastlæggelse af identifikationsdokumentmodeller for disse dyr.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Definitionerne i de i § 1 nævnte forordninger finder anvendelse i denne bekendtgørelse. Stk. 2. Desuden forstås i denne bekendtgørelse ved: 1) Bøjleøremærke: Identifikationsmiddel nævnt i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som har en U-form, der isættes rundt om kanten af et øre. 2) CHR: Centrale Husdyrbrugsregister. 3) CHR-nummer: Et unikt registreringsnummer en virksomhed er tildelt i CHR. 4) Erstatningsidentifikationsmiddel: Et identifikationsmiddel der anvendes i stedet for det oprindelige identifikationsmiddel, som er gået tabt eller er blevet ødelagt. 5) Hest: Dyr af hestearterne eller dyr af hestefamilien som defineret i artikel 2, nr. 24, i Kommissionens delegerede forordning (EU) 2019/2035. 6) Hjort: Hjortedyr som defineret i artikel 2, nr. 32, i Kommissionens delegerede forordning (EU) 2019/2035. 7) ICAR: International Committee on Animal Recording. 8) Identifikationsmiddel: Middel listet i bilag III til Kommissionens delegerede forordning (EU) 2019/2035. 9) Kamel: Dyr af kamelfamilien som defineret i artikel 2, nr. 31, i Kommissionens delegerede forordning (EU) 2019/2035. 10) Leverandør: En fabrikant eller forhandler af et identifikationsmiddel. 11) Reserveøremærke: Et erstatningsøremærke af form som en husgavl hvorpå operatøren af en virksomhed skriver et dyrs identifikationskode eller en virksomheds CHR-nummer.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Identifikationsmidler, der anvendes til opfyldelse af identifikationskravene nævnt i forordningerne listet i § 1, og i bekendtgørelse om registrering i CHR og om identifikation af kvæg, svin, får, geder, heste, hjorte eller kameler, og som anvendes til identifikation af kvæg, svin, får, geder, heste, hjorte, kameler, fritter eller fugle af papegøjefamilien, skal godkendes af Fødevarestyrelsen, jf. dog stk. 2. Stk. 2. Identifikationsmidlerne listet i litra g, og h, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal ikke godkendes af Fødevarestyrelsen, når de anvendes til identifikation af fugle af papegøjefamilien. Stk. 3. Ansøgning om godkendelse af et identifikationsmiddel skal indgives af leverandøren via Fødevarestyrelsens hjemmeside: fvst.dk.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. En leverandør af et identifikationsmiddel, listet i litra a, og b, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal sikre, at identifikationsmidlet overholder de tekniske specifikationer nævnt i del 1 i bilag II til Kommissionens gennemførelsesforordning (EU) 2021/520. Stk. 2. En leverandør af et identifikationsmiddel listet i litra a, og b, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal, i forbindelse med ansøgning om godkendelse, sikre, at identifikationsmidlet er certificeret af ICAR eller er indsendt til ICAR med henblik på opnåelse af senere certificering jf. dog stk. 3. Stk. 3. Som et alternativ til certificering hos ICAR, jf. stk. 2, kan identifikationsmidlet være godkendt af den kompetente myndighed i en anden EU-medlemsstat.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. En leverandør af et identifikationsmiddel, nævnt i § 4, stk. 1, skal sikre, at farven på identifikationsmidlet er gult, jf. dog stk. 3 og 4. Den gule farve skal være RAL 1016, sulfur yellow, eller i nærheden heraf. Stk. 2. Farven på identifikationsmidlet nævnt i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som anvendes til identifikation af kvæg, svin, får, geder eller hjorte, der er indført til Danmark fra tredjelande, skal være rød. Den røde farve skal være RAL 3018, strawberry red, eller i nærheden heraf. Stk. 3. Identifikationsmidlet nævnt i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som anvendes til identifikation af får, geder, hjorte eller kameler kan have anden farve end gul, dog ikke rød eller hvid. Stk. 4. Identifikationsmidlet nævnt i litra b, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som anvendes til identifikation af får eller geder kan have anden farve end gul, dog ikke rød eller hvid. Stk. 5. En leverandør af et identifikationsmiddel, nævnt i § 4, stk. 1, skal sikre, at farven på identifikationsmidlet ikke ændrer sig i hele den tid, det er isat dyret.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. En leverandør af et identifikationsmiddel, nævnt i § 4, stk. 1, skal sikre, at identifikationsmidlet præges med angivelserne nævnt i stk. 2, litra a, eller b, del 1, i bilag II til Kommissionens gennemførelsesforordning (EU) 2021/520, på begge sider, tillige med: 1) Logo, jf. bilag 1. 2) Landekoden for Danmark i form af ’DK’. 3) Et romertal, der angiver den aktuelle udgave, når der er tale om et erstatningsidentifikationsmiddel indeholdende dyrets identifikationskode, jf. dog stk. 2-4. Stk. 2. Et reserveøremærke kan præges alene med logo og landekoden på begge sider. Stk. 3. I tilfælde hvor får og geder identificeres med to af identifikationsmidlerne listet i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, kan det ene identifikationsmiddel præges alene med logo på den ene side. Stk. 4. Identifikationsmidlet listet i litra b, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og et bøjleøremærke kan alene præges med de i stk. 1, nævnte oplysninger på den ene side. Stk. 5. En leverandør af et erstatningsidentifikationsmiddel skal sikre, at et erstatningsidentifikationsmiddel til erstatning for et tabt udenlandsk identifikationsmiddel listet i litra a, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035 skal præges med følgende oplysninger på begge sider: 1) Logo, jf. bilag 1. 2) Romertal til angivelse af den aktuelle udgave. 3) Den udenlandske landekode angivet som en alpha-2-kode. 4) Dyrets udenlandske identifikationskode. Stk. 6. En leverandør af et erstatningsidentifikationsmiddel skal sikre, at et erstatningsidentifikationsmiddel til erstatning for et tabt udenlandsk identifikationsmiddel listet i litra b, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035 skal præges med følgende oplysninger: 1) Logo, jf. bilag 1. 2) Romertal til angivelse af den aktuelle udgave. 3) Den udenlandske landekode angivet som en alpha-2-kode. 4) Dyrets udenlandske identifikationskode. Stk. 7. Et identifikationsmiddel nævnt i § 4, stk. 1 kan, ud over oplysningerne nævnt i stk. 1, præges med yderligere oplysninger, når disse supplerende oplysninger ikke forringer læsbarheden af oplysningerne nævnt i stk. 1.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En leverandør af et identifikationsmiddel, listet i litra c-f, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal sikre, at identifikationsmidlet overholder de tekniske specifikationer nævnt i del 2 i bilag II til Kommissionens gennemførelsesforordning (EU) 2021/520, jf. dog stk. 4 og 5. Stk. 2. Identifikationsmidlerne nævnt i stk. 1 skal overholde de krav til konfiguration, der fremgår af bilag 2, jf. dog stk. 4 og 5. Stk. 3. Identifikationsmidlerne listet i litra c, og f, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035 skal, ud over kravene i stk. 1, overholde de i § 4, stk. 1, § 5 og § 6, stk. 1 og stk. 5 og 6 nævnte krav. Stk. 4. Identifikationsmidlet listet i litra c, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035 kan godkendes til identifikation af svin, når 1) det elektroniske indhold er baseret på UHF-teknologi, der overholder ISO-standard 6881, 2) læseafstanden er mindst 12 centimeter ved aflæsning med bærbart aflæsningsudstyr, 3) læseafstanden er mindst 80 centimeter ved aflæsning med stationært aflæsningsudstyr, og 4) identifikationsmidlet er påtrykt CHR-nummeret for den virksomhed, hvori dyret er født, eller den virksomhed, hvorfra dyret forlader forsyningskæden. Stk. 5. Identifikationsmidlet listet i litra e, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, og som anvendes til identifikation af fritter eller fugle af papegøjefamilien, skal kun overholde de tekniske specifikationer nævnt i stk. 2, del 2 i bilag II til Kommissionens gennemførelsesforordning (EU) 2021/520.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. En leverandør af et identifikationsmiddel, listet i litra g, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal sikre, at identifikationsmidlet sikrer uudslettelig visning og korrekt aflæsning af dyrets identifikationskode i hele dyrets levetid.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Operatøren af et svineslagteri skal sikre, at identifikationsmidlet listet i litra g, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, til brug for identifikation af et svin, giver uudslettelig mærkning i hele dyrets levetid, og at mærkningen er tydelig læsbar efter dyrets slagtning.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. En leverandør af et identifikationsmiddel, listet i litra e, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, skal sikre, at identifikationsmidlet overholder de tekniske specifikationer nævnt i del 1 i bilag I til Kommissionens gennemførelsesforordning (EU) 2021/963. Stk. 2. Identifikationsmidlet nævnt i stk. 1 skal overholde de krav til konfiguration, der fremgår af bilag 2.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. En leverandør af identifikationsmidler skal i CHR registrere følgende oplysninger under den virksomhed med kvæg, svin, får, geder, hjorte eller kameler, hvortil identifikationsmidlerne skal udleveres, inden disse udleveres til operatøren af virksomheden: 1) Virksomhedens CHR-nummer. 2) Antal identifikationsmidler. 3) Dato for bestilling. 4) Dyrearten, som identifikationsmidlerne vedrører. 5) Navnet på leverandøren. 6) Angivelse af typen af identifikationsmidlerne. 7) Angivelse af hvorvidt der er tale om erstatningsidentifikationsmidler. 8) Identifikationskoden, hvis identifikationsmidlerne indeholder denne information. Hvis identifikationsmidlerne indeholder fortløbende identifikationskoder, er det tilstrækkeligt at registrere første og sidste nummer i rækken af identifikationskoder. 9) Farve, for så vidt angår identifikationsmidlerne listet i litra a-c, og f, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035. Stk. 2. En operatør af et slagteri skal, inden udlevering til operatøren af en virksomhed af et identifikationsmiddel listet i litra g, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, i CHR registrere følgende oplysninger under den virksomhed, hvortil identifikationsmidlet udleveres: 1) Virksomhedens CHR-nummer. 2) Dato for udlevering. 3) Det nummer, der optræder på identifikationsmidlet. Stk. 3. Registreringen i stk. 1 skal ske elektronisk ved brug af etablerede opdateringsservices hos SEGES Innovation P/S, Agro Food Park 15, Skejby, 8200 Aarhus N. Stk. 4. Registreringen i stk. 2 skal ske via digital integration til CHR. Stk. 5. En leverandør af identifikationsmidler skal sikre, at der er overensstemmelse mellem registreringen i CHR, jf. stk. 1, og de udleverede identifikationsmidler. Stk. 6. En operatør af et slagteri skal sikre, at der er overensstemmelse mellem registreringen i CHR, jf. stk. 2, og det udleverede identifikationsmiddel.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. En leverandør af et identifikationsmiddel skal ved udlevering af identifikationsmidlerne listet i litra a-c, og f, i bilag III til Kommissionens delegerede forordning (EU) 2019/2035, som ikke er røde eller hvide, sikre, at mindst ét af identifikationsmidlerne med samme identifikationskode eller CHR-nummer er gult, jf. § 5, stk. 1.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:13",
      "chapter": "6",
      "section": "13",
      "content": "§ 13. Fødevarestyrelsen kan tilbagekalde godkendelsen af et identifikationsmiddel, der ikke opfylder de til enhver tid gældende krav.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "6:14",
      "chapter": "6",
      "section": "14",
      "content": "§ 14. Udgifter, som afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Med bøde straffes den, der 1) overtræder § 4, stk. 1 og 2, § 5, stk. 1, 2 og 5, § 6, stk. 1, 5 og 6, § 7, stk. 1-4, §§ 8-12, eller 2) udleverer identifikationsmidler, jf. § 3, stk. 1, som ikke er godkendt af Fødevarestyrelsen. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er 1) forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller 2) opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-11-28",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 303 af 27. marts 2015 om tekniske krav og godkendelse m.m. til øremærker, elektroniske øremærker og chip til kvæg, svin, får og geder ophæves.",
      "valid_from": "2024-11-28",
      "valid_to": null
    }
  ],
  "definitions": []
}
