{
  "id": "2024:496",
  "type": "statute",
  "title": "Bekendtgørelse om håndtering af affald og materialer fra bygge- og nedrivningsarbejde",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-05-21",
  "url": "https://www.retsinformation.dk/eli/lta/2024/496/xml",
  "description": "Retsinformation source. DocumentId=DD000400; AccessionNumber=B20240049605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne bekendtgørelse er at sikre, at ressourcer fra nedrivningsarbejde identificeres og at bygge- og anlægsaffald bliver håndteret på en sådan måde, at problematiske stoffer udsorteres, og at affaldet materialenyttiggøres."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Affald: Som defineret i bekendtgørelse om affald. 2) Affaldsbehandlingsanlæg: Som defineret i bekendtgørelse om affald. 3) Affaldsfraktion: Som defineret i bekendtgørelse om affald. 4) Affaldstransportør: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 5) Affaldstype: Som defineret i bekendtgørelse om affald. 6) Autoriseret nedrivningsvirksomhed: En virksomhed autoriseret til at udføre selektiv nedrivning i henhold til denne bekendtgørelse. 7) Byggearbejde: a) Nedrivningsarbejde, renoveringsarbejde og vedligeholdelsesarbejde af bygninger eller anlæg eller dele heraf, der frembringer mere end 1 ton affald. b) Udskiftning af termoruder, der kan være fremstillet i perioden 1. januar 1950 til og med 31. december 1977. 8) Bygherre: Den fysiske eller juridiske person for hvis regning, der udføres et byggearbejde. 9) Bygning: Som defineret i bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR). 10) Forberedelse med henblik på genbrug: Som defineret i bekendtgørelse om affald. 11) Første affaldsmodtager: Det første sorteringsanlæg, der er registreret som indsamlingsvirksomhed med forbehandlingsanlæg i Affaldsregistret, eller det første affaldsbehandlingsanlæg, som modtager bygge- og anlægsaffald fra den oprindelige affaldsproducent. 12) Genanvendelse: Som defineret i bekendtgørelse om affald. 13) Genbrug: Som defineret i bekendtgørelse om affald. 14) Indsamlingsvirksomhed: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 15) Materialenyttiggørelse: Som defineret i bekendtgørelse om affald. 16) Miljøsanering: Udsortering af problematiske stoffer, herunder afrensning af forurenede overflader. 17) Miljøscreening: Indledende undersøgelse, som har til formål at risikovurdere, om der kan være forekomster af problematiske stoffer. Miljøscreeningen bruges som planlægningsværktøj til selve miljøkortlægningen. 18) Miljøkortlægning: Detaljeret undersøgelse af udbredelse, udbredelsestyper, omfang og lokaliseringer af problematiske stoffer, som afsluttes med udfærdigelsen af en miljøkortlægningsrapport. 19) Miljøkortlægningsrapport: Metodisk fremstilling af miljøkortlægningens resultater og fund. 20) Miljø- og ressourcekoordinator: En af bygherren udpeget fysisk person med en koordinatorfunktion, der har taget uddannelsen som miljø- og ressourcekoordinator eller har tilsvarende kvalifikationer, som har indsigt i alle elementer i planlægning og udførelse af en nedrivningsproces. 21) Nyttiggørelse: Som defineret i bekendtgørelse om affald. 22) Problematiske stoffer: Stoffer der er problematiske for miljø eller menneskers og dyrs sundhed, herunder PCB, klorparaffiner, PAH'er, asbest og tungmetaller m.fl. 23) Ressourceansvarlig: En fysisk person, der har taget uddannelsen som ressourceansvarlig eller har tilsvarende kvalifikationer, og har viden om de områder, der sikrer selektiv nedrivning og korrekt affaldshåndtering, samt indsigt i planlægning og udførsel af nedrivningsprocesser. 24) Ressourcekortlægning: En systematisk gennemgang af en bygning, eller dele heraf, med henblik på at identificere tilgængelige ressourcer forud for nedrivning eller renovering. Ressourcekortlægningen udarbejdes med udgangspunkt i miljøkortlægningen og ressourcescreeningen. 25) Ressourcer: Materialer fra et nedrivningsarbejde, herunder affald, der kan genbruges, forberedes med henblik på genbrug, genanvendes eller nyttiggøres. 26) Ressourcescreening: En indledende undersøgelse, som har til formål at identificere ressourcer, der kan genbruges eller behandles så højt i affaldshierarkiet som muligt. 27) Selektiv nedrivning: Hel eller delvis nedtagning af bygninger eller dele heraf på en måde, hvor materialer adskilles og sorteres under nedtagning med henblik på at opnå maksimal udnyttelse og recirkulering af materialerne, og at materialer, herunder affald, der indeholder problematiske stoffer, udsorteres. 28) Standardiseret nedrivningsplan: En plan, der angiver oplysninger om nedrivningen i overensstemmelse med bilag 3. 29) Særskilt indsamling: Som defineret i bekendtgørelse om affald. 30) Virksomhed: Som defineret i bekendtgørelse om affald."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved byggearbejder, jf. § 2, nr. 7, skal bygherren, inden arbejdet påbegyndes, indsende en affaldsanmeldelse til kommunalbestyrelsen i den kommune, hvor byggearbejdet skal foretages, jf. dog § 10, stk. 4. Affaldsanmeldelsen skal indeholde de oplysninger, der fremgår af bilag 1. Stk. 2. Affaldsanmeldelsen, jf. stk. 1, skal indgives via den digitale selvbetjening, som kommunalbestyrelsen stiller til rådighed, jf. dog stk. 3. Stk. 3. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at bygherren ikke må forventes at kunne anvende den digitale selvbetjening, skal kommunalbestyrelsen tilbyde, at affaldsanmeldelsen kan indgives elektronisk."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved byggearbejder skal bygherren, inden arbejdet påbegyndes, foretage en miljøscreening af bygningen eller anlægget, eller berørte dele heraf ved renovering, for at afdække, om der kan være anvendt problematiske stoffer i forbindelse med opførelse eller renovering af bygningen eller anlægget. Stk. 2. Bygherren skal sikre, at der foretages en miljøkortlægning af bygningen eller anlægget, såfremt der på baggrund af resultatet af miljøscreeningen er mistanke om tilstedeværelse af problematiske stoffer."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Et byggearbejde, der vedrører flere bygninger eller anlæg, skal vurderes under ét."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Et byggearbejde må, forudsat at relevant tilladelse efter anden lovgivning er givet, påbegyndes, når 1) kommunalbestyrelsen har accepteret affaldsanmeldelsen, jf. § 3, stk. 1, og orienteret bygherren herom, eller 2) tidligst to uger efter at affaldsanmeldelsen er indgivet."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen tildeler en modtaget affaldsanmeldelse, jf. § 3, et unikt løbenummer senest to uger efter modtagelsen og underretter bygherren og første affaldsmodtager elektronisk herom, jf. dog stk. 2. Stk. 2. Kommunalbestyrelsen underretter første affaldsmodtager og bygherren, der har indgivet affaldsanmeldelse på en anden måde end ved den digitale selvbetjening, jf. § 3, stk. 3, om affaldsanmeldelsens løbenummer."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Bygherren skal løbende ajourføre affaldsanmeldelsen via den digitale selvbetjening, hvis der under byggearbejdet fremkommer nye væsentlige oplysninger, herunder ny viden om forekomsten og koncentrationen af problematiske stoffer, mængden af affald ændres i forhold til det estimerede, eller at anden affaldsmodtager benyttes. Stk. 2. Hvis affaldsanmeldelsen modtages på anden måde end digitalt, jf. § 3, stk. 3, skal bygherren informere kommunalbestyrelsen elektronisk om nye væsentlige oplysninger, jf. stk. 1. Stk. 3. Bygherren skal ved afslutning af byggearbejdet, senest 3 uger efter, orientere følgende om, at arbejdet er afsluttet: 1) De sorterings- eller affaldsbehandlingsanlæg, der modtager det sidste affald fra byggearbejdet. 2) Kommunalbestyrelsen i den kommune, der har behandlet affaldsanmeldelsen."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Nedrivningsarbejde, hvorved hele eller dele af en bygning fuldstændigt fjernes, skal ske som selektiv nedrivning og i overensstemmelse med bilag 2 og 3, hvis det fjernede etageareal udgør mindst 250 m 2 . Stk. 2. Bygherren kan fravige rækkefølgen i bilag 2, såfremt bygherren i forbindelse med indsendelse af den standardiserede nedrivningsplan, jf. § 11, dokumenterer, at særlige forhold ved nedrivningsarbejdet nødvendiggør fravigelsen, og at fravigelsen hverken forringer sorteringen af affaldet til særskilt indsamling eller forringer muligheden for udsortering af problematiske stoffer. Stk. 3. Kommunalbestyrelsen træffer afgørelse om, hvorvidt rækkefølgen i bilag 2 må fraviges, i forbindelse med behandling af nedrivningsplanen. Stk. 4. Etageareal beregnes i overensstemmelse med bekendtgørelse om bygningsreglement."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bygherren skal på tidspunktet for ansøgning om byggetilladelse til nedrivning, i henhold til bekendtgørelse om bygningsreglement, indsende en standardiseret nedrivningsplan til kommunalbestyrelsen i den kommune, hvor arbejdet skal foretages. Den standardiserede nedrivningsplan skal som minimum indeholde de oplysninger, der er angivet i punkterne 1-8 i bilag 3. Stk. 2. Den standardiserede nedrivningsplan skal indgives via den digitale selvbetjening, som kommunalbestyrelsen stiller til rådighed, jf. dog stk. 3. Stk. 3. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at bygherren ikke må forventes at kunne anvende den digitale selvbetjening, skal kommunalbestyrelsen tilbyde, at den standardiserede nedrivningsplan kan indgives elektronisk. Stk. 4. Ved indsendelse af en standardiseret nedrivningsplan, jf. stk. 1, skal der ikke indsendes en affaldsanmeldelse, jf. § 3."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den standardiserede nedrivningsplan skal indeholde alle de oplysninger, der er angivet i bilag 3, og være indsendt til kommunalbestyrelsen, jf. § 10, stk. 2, senest tre uger før nedrivningen påbegyndes."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Et nedrivningsarbejde, jf. § 9, der vedrører flere bygninger skal vurderes under ét. Et nedrivningsarbejde skal betragtes som en enhed, herunder beliggenhed på flere matrikler, selv om det baserer sig på flere kontrakter, såfremt at det kommercielt og geografisk udgør et sammenhængende hele."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Nedrivningsarbejde, jf. § 9, må, forudsat at relevant tilladelse efter anden lovgivning er givet, påbegyndes, når 1) kommunalbestyrelsen har accepteret den standardiserede nedrivningsplan, jf. § 11, og orienteret bygherren herom, eller 2) tidligst tre uger efter at den standardiserede nedrivningsplan er endeligt ajourført, jf. § 11."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen tildeler en standardiseret nedrivningsplan, jf. § 11, et unikt løbenummer senest tre uger efter modtagelsen og underretter bygherren og første affaldsmodtager digitalt herom. Stk. 2. Kommunalbestyrelsen underretter første affaldsmodtager og bygherren, der har indgivet den standardiserede nedrivningsplan på en anden måde end ved den digitale selvbetjening, jf. § 10, stk. 3, om den standardiserede nedrivningsplans løbenummer."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Bygherren skal under nedrivningsarbejdet løbende ajourføre den standardiserede nedrivningsplan via den digitale selvbetjening, hvis der fremkommer nye væsentlige oplysninger, herunder ny viden om forekomsten og koncentrationen af problematiske stoffer, at anden affaldsmodtager benyttes, eller andre dele af den standardiserede nedrivningsplan ikke udføres i overensstemmelse med, hvad der er angivet i den standardiserede nedrivningsplan. Stk. 2. Hvis den standardiserede nedrivningsplan modtages på anden måde end digitalt, jf. § 10, stk. 3, skal bygherren informere kommunalbestyrelsen elektronisk om nye væsentlige oplysninger, jf. stk. 1. Stk. 3. Bygherren skal ved afslutning af nedrivningsarbejdet, senest 3 uger efter,orientere følgende om, at arbejdet er afsluttet: 1) De sorterings- eller affaldsbehandlingsanlæg, der modtager det sidste affald fra nedrivningsarbejdet. 2) Kommunalbestyrelsen i den kommune, der har behandlet den standardiserede nedrivningsplan."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bygherren skal sikre, at den, som transporterer anmeldepligtigt bygge- og anlægsaffald efter denne bekendtgørelse, får udleveret løbenummer og oplysninger der angiver hvortil affaldet er anvist, f.eks. affaldsanmeldelsen eller relevante dele af den standardiserede nedrivningsplan."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Enhver, der transporterer anmeldepligtigt bygge- og anlægsaffald, efter denne bekendtgørelse, skal ved modtagelse af affaldet sørge for at få udleveret løbenummer og oplysninger der angiver hvortil affaldet er anvist, f.eks. affaldsanmeldelsen eller relevante dele af den standardiserede nedrivningsplan."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den første affaldsmodtager skal senest 4 uger efter, at denne har modtaget det sidste affald fra bygge- eller nedrivningsarbejdet indberette følgende digitalt til kommunalbestyrelsen: 1) Affaldsanmeldelsens eller den standardiserede nedrivningsplans løbenummer. 2) Modtagne affaldsmængder fordelt på EAK-koder underopdelt i affaldsfraktioner. 3) Dato for modtagelse af affaldet. Stk. 2. Indberetningspligten i stk. 1 gælder ikke for genbrugspladser."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bygherren skal ved nedrivningsarbejde omfattet af § 9 udpege en eller flere miljø- og ressourcekoordinatorer, som skal koordinere den selektive nedrivning under planlægningsfasen og under nedrivningsfasen. Stk. 2. Bygherren skal udpege mindst én miljø- og ressourcekoordinator, før udfyldelse af den standardiserede nedrivningsplan, og senest tre uger før nedrivningen påbegyndes."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Bygherren skal sikre, at miljø- og ressourcekoordinatorens opgaver udføres af personer, der har et uddannelsesbevis i henhold til bekendtgørelse om uddannelse til miljø- og ressourcekoordinator og ressourceansvarlig."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Bygherren er ansvarlig for, at miljø- og ressourcekoordinatoren gør følgende: 1) Koordinerer og sikrer, at der ved selektiv nedrivning udarbejdes en standardiseret nedrivningsplan, der indeholder oplysningerne i bilag 3, og at denne indsendes til kommunalbestyrelsen. 2) Løbende efterser, at de enkelte elementer i den standardiserede nedrivningsplan efterleves i forbindelse med nedrivningen."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Bygherren skal fastlægge rammerne for de opgaver, som miljø- og ressourcekoordinatoren skal udføre efter denne bekendtgørelse."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bygherren skal sikre, at miljø- og ressourcekoordinatoren får adgang til oplysninger, der er nødvendige for at kunne udføre sine opgaver efter denne bekendtgørelse."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Nedrivningsarbejde omfattet af § 9, må kun udføres af en autoriseret nedrivningsvirksomhed, i henhold til § 28. Stk. 2. En bygherre, der lader et nedrivningsarbejde omfattet af § 9 udføre, skal sikre, at nedrivningsarbejdet udføres af en autoriseret nedrivningsvirksomhed."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den autoriserede nedrivningsvirksomhed må ikke tage ansvar for arbejde, der er udført af personer, der ikke er ansat i virksomheden, jf. dog §§ 26 og 27. Stk. 2. Hvis den autoriserede nedrivningsvirksomhed, der har udført et arbejde, nægter eller er ude af stand til at færdiggøre arbejdet, kan en anden autoriseret nedrivningsvirksomhed færdiggøre arbejdet. Den overtagende autoriserede nedrivningsvirksomhed overtager ikke ansvaret for det udførte arbejde, men skal foretage en gennemgang af det hidtil udførte arbejde og fortsætte efter den standardiserede nedrivningsplan og kravene i bilag 2. Den overtagende autoriserede nedrivningsvirksomhed har ansvar for det efterfølgende arbejde."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den autoriserede nedrivningsvirksomhed må tage ansvar for arbejde, der er udført af personer, der ikke er ansat i virksomheden, såfremt de indlejes i virksomheden. Der skal udarbejdes en skriftlig og underskrevet aftale om indlejning med den virksomhed, hvor den pågældende normalt er tilknyttet. Aftalen skal gælde for en tidsbegrænset periode og være indgået, inden de indlejede personer udfører arbejde for den autoriserede nedrivningsvirksomhed. Stk. 2. Den indlejede person skal være omfattet af den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den autoriserede nedrivningsvirksomhed må tage ansvar for arbejde udført af underleverandører eller lignende, såfremt der er indgået en skriftlig og underskrevet aftale om arbejdsopgavens omfang og udførsel, herunder de relevante dele af kvalitetsledelsessystemet underleverandøren eller lignende skal efterleve."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Miljøstyrelsen kan efter ansøgning meddele virksomheder autorisation til nedrivning. Stk. 2. For at opnå autorisation til nedrivning er det en forudsætning, at virksomheden 1) anvender en ressourceansvarlig, 2) har et godkendt kvalitetsledelsessystem, jf. bekendtgørelse om kvalitetsledelsessystemer for autoriserede nedrivningsvirksomheder og registrering af kontrolorganer på nedrivningsområdet og 3) er underlagt et kontrolorgan, der udfører kontrol i henhold til bekendtgørelse om kvalitetsledelsessystemer for autoriserede virksomheder og registrering af kontrolorganer på nedrivningsområdet."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. En ansøgning om autorisation til nedrivning, jf. § 28, skal indsendes elektronisk til Miljøstyrelsen og skal indeholde følgende oplysninger: 1) Virksomhedens navn og CVR-nummer. 2) Virksomhedens fysiske adresse. 3) Navn og CPR-nummer på den eller de personer, der anvendes som virksomhedens ressourceansvarlige, jf. dog stk. 2. 4) Dokumentation for den anvendte ressourceansvarliges tilknytnings- og kontraktforhold til virksomheden. 5) Dokumentation for, at den anvendte ressourceansvarlige er tilgængelig for virksomheden i henhold til § 33. 6) Dokumentation for, at virksomheden har ansøgt om godkendelse af sit kvalitetsledelsessystem hos et kontrolorgan, der er registreret af Miljøstyrelsen og at kontrolorganet efter en foreløbig gennemgang af kvalitetsledelsessystemet har fundet systemet fyldestgørende, jf. dog stk. 3. 7) Bekræftelse på, at virksomheden ikke er under konkursbehandling eller likvidation. Stk. 2. Ansøgningen skal ikke indeholde oplysning om CPR-nummer på virksomhedens ressourceansvarlige, hvis den ressourceansvarlige er fra et andet EU/EØS-land eller et land, som EU har indgået aftale med om adgang til udøvelse af lovregulerede erhverv. Stk. 3. En virksomhed, der er etableret i et andet EU/EØS-land, og som søger om autorisation til nedrivning, skal ikke indsende dokumentation som nævnt i stk. 1, nr. 6. Virksomheden skal opfylde kravene i bekendtgørelse om kvalitetsledelsessystemer for autoriserede nedrivningsvirksomheder og registrering af kontrolorganer på nedrivningsområdet."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. En nedrivningsvirksomhed, hvis autorisation inden for de seneste 6 måneder er blevet tilbagekaldt i medfør af § 36, skal ved ny ansøgning om autorisation, jf. § 28, endvidere indsende dokumentation til Miljøstyrelsen for, at et kontrolorgan har godkendt nedrivningsvirksomhedens kvalitetsledelsessystem, jf. § 8, stk. 1, 1. pkt., i bekendtgørelse om kvalitetsledelsessystemer for autoriserede nedrivningsvirksomheder og registrering af kontrolorganer på nedrivningsområdet."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. En autoriseret nedrivningsvirksomhed eller en virksomhed, der ansøger om autorisation, jf. § 28, kan efter elektronisk ansøgning til Miljøstyrelsen meddeles dispensation fra kravet i § 28, stk. 2, nr. 1, om, at virksomheden anvender en ressourceansvarlig, herunder i tilfælde hvor virksomhedens ressourceansvarlige 1) er afgået ved døden, 2) er sygemeldt i mere end 6 sammenhængende uger, 3) afholder barsels- eller forældreorlov i mere end 6 uger, 4) er fratrådt, og den person, der skal fungere som ny ressourceansvarlig, endnu ikke har bestået prøven til at opnå uddannelsesbevis, eller 5) er fratrådt og der er særlige grunde til, at det ikke har været muligt at anvende en ny ressourceansvarlig fra det tidspunkt, hvor den ressourceansvarlige fratrådte. Stk. 2. Ved ansøgning om dispensation, jf. stk. 1, skal virksomheden redegøre for og beskrive hvordan virksomhedens autorisationskrævende opgaver vil blive håndteret i dispensationsperioden. Stk. 3. Virksomheden skal ansøge om dispensation, såfremt det er forventeligt, at virksomheden vil være uden en ressourceansvarlig i mere end 6 sammenhængende uger. Stk. 4. Dispensation kan meddeles i en periode på op til 3 måneder ud fra en samlet vurdering af sagens omstændigheder. I særlige tilfælde kan dispensation dog meddeles i en periode på op til 1 år. Stk. 5. Miljøstyrelsen kan fastsætte vilkår for dispensationen, jf. stk. 1, og for dispensationsperioden, jf. stk. 4."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ved nedrivningsarbejde omfattet af § 9 skal den autoriserede nedrivningsvirksomhed anvende en ressourceansvarlig. Stk. 2. Den autoriserede nedrivningsvirksomhed skal sikre, at den ressourceansvarliges opgaver udføres af personer, der har et uddannelsesbevis i henhold til bekendtgørelse om uddannelse til miljø- og ressourcekoordinator og ressourceansvarlig."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Den ressourceansvarlige skal være tilgængelig for virksomheden og til stede på byggepladsen eller virksomhedens forretningssted i minimum 30 timer ugentligt inden for virksomhedens normale forretningstid, jf. dog stk. 2. Stk. 2. Miljøstyrelsen kan meddele dispensation fra kravet i stk. 1, hvis særlige forhold gør sig gældende, herunder hvis omfanget af autorisationskrævende opgaver i virksomheden ikke nødvendiggør, at den ressourceansvarlige er tilgængelig for virksomheden i 30 timer ugentligt."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Den ressourceansvarlige har til opgave at sikre, 1) at den autoriserede nedrivningsvirksomhed efterlever den standardiserede nedrivningsplan, 2) at virksomhedens autorisationskrævende opgaver bemandes korrekt, 3) at medarbejderne instrueres til at behandle materialerne, herunder affaldet, på en sådan måde, at det muliggør en højere grad af genbrug og genanvendelse, og 4) at der føres tilstrækkeligt tilsyn med arbejdets udførelse, herunder slutkontrol. Stk. 2. Den ressourceansvarlige skal på vegne af den autoriserede nedrivningsvirksomhed sørge for, 1) at arbejdet udføres i overensstemmelse med gældende regler for selektiv nedrivning og i overensstemmelse med virksomhedens kvalitetsledelsessystem, og 2) at den standardiserede nedrivningsplan efterleves. Stk. 3. Den ressourceansvarlige skal desuden være fysisk til stede ved anmeldte tilsyn og audits."
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. En autorisation til nedrivning udstedt i medfør af § 28, stk. 1, bortfalder, når den autoriserede nedrivningsvirksomhed kommer under konkursbehandling, træder i likvidation eller ophører."
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Miljøstyrelsen kan tilbagekalde en autorisation til nedrivning udstedt i medfør af § 28, stk. 1, når 1) den autoriserede nedrivningsvirksomhed har gjort sig skyldig i grov eller gentagen forsømmelighed ved udførslen af selektiv nedrivning, herunder i forbindelse med miljøscreening, miljøkortlægning og miljøsanering samt ressourcescreening og ressourcekortlægning, 2) kontrolorganet ikke kan godkende kvalitetsledelsessystemet endeligt, 3) kontrolorganet ikke kan godkende den løbende efterprøvning af kvalitetsledelsessystemet, 4) den autoriserede nedrivningsvirksomhed udviser grove mangler i egenkontrollen, 5) den autoriserede nedrivningsvirksomhed ikke længere har en fysisk adresse i et medlemsland inden for EU/EØS eller et land, som EU har indgået aftale med om udøvelse af lovregulerede erhverv, eller 6) betingelserne for autorisationen i øvrigt ikke længere er opfyldt. Stk. 2. Tilbagekaldelse af autorisation, jf. stk. 1, forudsætter, at tilbagekaldelsen ikke er uforholdsmæssig i forhold til den forseelse, mv., som den autoriserede nedrivningsvirksomhed har begået."
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Kommunalbestyrelsen kan fastsætte og opkræve gebyr for kommunalbestyrelsens udgifter til behandling af den standardiserede nedrivningsplan."
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Kommunalbestyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes, jf. dog stk. 2. Stk. 2. Når Miljøstyrelsen træffer afgørelser efter denne bekendtgørelse, fører Miljøstyrelsen tilsyn med overholdelsen af disse afgørelser."
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed."
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at indgive affaldsanmeldelse, jf. § 3, stk. 1, 2) undlader at foretage miljøscreening eller miljøkortlægning, jf. § 4, 3) påbegynder byggearbejdet i strid med § 6, 4) undlader at ajourføre affaldsanmeldelsen, jf. § 8, stk. 1 og 2, 5) undlader at meddele til kommunalbestyrelsen eller sorterings- eller affaldsbehandlingsanlægget om afslutning af byggearbejdet, jf. § 8, stk. 3, 6) undlader at foretage selektiv nedrivning, jf. § 9, stk. 1, 7) undlader at indgive en standardiseret nedrivningsplan i overensstemmelse med § 10, stk. 1, 8) undlader at sikre, at alle oplysninger i den standardiserede nedrivningsplan er indgivet, jf. § 11, 9) påbegynder nedrivningen i strid med § 13, 10) undlader at ajourføre den standardiserede nedrivningsplan, jf. § 15, stk. 1 og 2, 11) undlader at meddele kommunalbestyrelsen eller sorterings- eller affaldsbehandlingsanlægget om afslutning af nedrivningsarbejdet, jf. § 15, stk. 3, 12) undlader at sikre, at transportøren får udleveret løbenummer og de oplysninger der angiver hvortil affaldet er anvist, f.eks. affaldsanmeldelsen eller relevante dele af den standardiserede nedrivningsplan, jf. § 16, 13) undlader at fremvise løbenummer og de oplysninger der angiver hvortil affaldet er anvist, f.eks. affaldsanmeldelsen eller relevante dele af den standardiserede nedrivningsplan til affaldsmodtageren, jf. § 17, 14) undlader at indberette løbenummer, affaldsmængder og dato digitalt til kommunalbestyrelsen efter modtagelse af det sidste affald fra bygge- eller nedrivningsarbejdet, jf. § 18, stk. 1, 15) undlader at udpege en miljø- og ressourcekoordinator i overensstemmelse med § 19, 16) undlader at sikre, at den udpegede miljø- og ressourcekoordinatorer i besiddelse af et uddannelsesbevis, jf. § 20, 17) undlader at sikre, at miljø- og ressourcekoordinatoren får adgang til alle de oplysninger, der er nødvendige for at kunne udføre koordinatoropgaverne, jf. § 23, 18) uberettiget udfører nedrivningsarbejde, jf. § 9, uden at være autoriseret hertil, jf. § 24, stk. 1, 19) som lader nedrivningsarbejde, der kræver autorisation, udføre af en virksomhed eller person, der ikke efter denne bekendtgørelse er berettiget dertil, jf. § 24, stk. 2, 20) tager ansvar for arbejde, der er udført af personer der ikke er ansat i virksomheden, jf. § 25, stk. 1, 21) undlader at ansøge om dispensation, såfremt det er forventeligt, at den autoriserede nedrivningsvirksomhed vil være uden ressourceansvarlig i mere end 6 sammenhængende uger, jf. § 31, stk. 3, 22) undlader at anvende en ressourceansvarlig ved selektiv nedrivning, jf. § 32, stk. 1, eller 23) undlader at sikre, at den ressourceansvarlige er i besiddelse af et uddannelsesbevis, jf. § 32, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldet fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. juli 2024, jf. dog stk. 2. Stk. 2. Bekendtgørelsens §§ 9-15, §§ 19-27, §§ 30-37, § 40, stk. 1, nr. 6-11 og15-23, træder i kraft den 1. juli 2025."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med denne bekendtgørelse er at sikre, at ressourcer fra nedrivningsarbejde identificeres og at bygge- og anlægsaffald bliver håndteret på en sådan måde, at problematiske stoffer udsorteres, og at affaldet materialenyttiggøres.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Affald: Som defineret i bekendtgørelse om affald. 2) Affaldsbehandlingsanlæg: Som defineret i bekendtgørelse om affald. 3) Affaldsfraktion: Som defineret i bekendtgørelse om affald. 4) Affaldstransportør: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 5) Affaldstype: Som defineret i bekendtgørelse om affald. 6) Autoriseret nedrivningsvirksomhed: En virksomhed autoriseret til at udføre selektiv nedrivning i henhold til denne bekendtgørelse. 7) Byggearbejde: a) Nedrivningsarbejde, renoveringsarbejde og vedligeholdelsesarbejde af bygninger eller anlæg eller dele heraf, der frembringer mere end 1 ton affald. b) Udskiftning af termoruder, der kan være fremstillet i perioden 1. januar 1950 til og med 31. december 1977. 8) Bygherre: Den fysiske eller juridiske person for hvis regning, der udføres et byggearbejde. 9) Bygning: Som defineret i bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR). 10) Forberedelse med henblik på genbrug: Som defineret i bekendtgørelse om affald. 11) Første affaldsmodtager: Det første sorteringsanlæg, der er registreret som indsamlingsvirksomhed med forbehandlingsanlæg i Affaldsregistret, eller det første affaldsbehandlingsanlæg, som modtager bygge- og anlægsaffald fra den oprindelige affaldsproducent. 12) Genanvendelse: Som defineret i bekendtgørelse om affald. 13) Genbrug: Som defineret i bekendtgørelse om affald. 14) Indsamlingsvirksomhed: Som defineret i bekendtgørelse om Affaldsregistret og om godkendelse som indsamlingsvirksomhed. 15) Materialenyttiggørelse: Som defineret i bekendtgørelse om affald. 16) Miljøsanering: Udsortering af problematiske stoffer, herunder afrensning af forurenede overflader. 17) Miljøscreening: Indledende undersøgelse, som har til formål at risikovurdere, om der kan være forekomster af problematiske stoffer. Miljøscreeningen bruges som planlægningsværktøj til selve miljøkortlægningen. 18) Miljøkortlægning: Detaljeret undersøgelse af udbredelse, udbredelsestyper, omfang og lokaliseringer af problematiske stoffer, som afsluttes med udfærdigelsen af en miljøkortlægningsrapport. 19) Miljøkortlægningsrapport: Metodisk fremstilling af miljøkortlægningens resultater og fund. 20) Miljø- og ressourcekoordinator: En af bygherren udpeget fysisk person med en koordinatorfunktion, der har taget uddannelsen som miljø- og ressourcekoordinator eller har tilsvarende kvalifikationer, som har indsigt i alle elementer i planlægning og udførelse af en nedrivningsproces. 21) Nyttiggørelse: Som defineret i bekendtgørelse om affald. 22) Problematiske stoffer: Stoffer der er problematiske for miljø eller menneskers og dyrs sundhed, herunder PCB, klorparaffiner, PAH'er, asbest og tungmetaller m.fl. 23) Ressourceansvarlig: En fysisk person, der har taget uddannelsen som ressourceansvarlig eller har tilsvarende kvalifikationer, og har viden om de områder, der sikrer selektiv nedrivning og korrekt affaldshåndtering, samt indsigt i planlægning og udførsel af nedrivningsprocesser. 24) Ressourcekortlægning: En systematisk gennemgang af en bygning, eller dele heraf, med henblik på at identificere tilgængelige ressourcer forud for nedrivning eller renovering. Ressourcekortlægningen udarbejdes med udgangspunkt i miljøkortlægningen og ressourcescreeningen. 25) Ressourcer: Materialer fra et nedrivningsarbejde, herunder affald, der kan genbruges, forberedes med henblik på genbrug, genanvendes eller nyttiggøres. 26) Ressourcescreening: En indledende undersøgelse, som har til formål at identificere ressourcer, der kan genbruges eller behandles så højt i affaldshierarkiet som muligt. 27) Selektiv nedrivning: Hel eller delvis nedtagning af bygninger eller dele heraf på en måde, hvor materialer adskilles og sorteres under nedtagning med henblik på at opnå maksimal udnyttelse og recirkulering af materialerne, og at materialer, herunder affald, der indeholder problematiske stoffer, udsorteres. 28) Standardiseret nedrivningsplan: En plan, der angiver oplysninger om nedrivningen i overensstemmelse med bilag 3. 29) Særskilt indsamling: Som defineret i bekendtgørelse om affald. 30) Virksomhed: Som defineret i bekendtgørelse om affald.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Ved byggearbejder, jf. § 2, nr. 7, skal bygherren, inden arbejdet påbegyndes, indsende en affaldsanmeldelse til kommunalbestyrelsen i den kommune, hvor byggearbejdet skal foretages, jf. dog § 10, stk. 4. Affaldsanmeldelsen skal indeholde de oplysninger, der fremgår af bilag 1. Stk. 2. Affaldsanmeldelsen, jf. stk. 1, skal indgives via den digitale selvbetjening, som kommunalbestyrelsen stiller til rådighed, jf. dog stk. 3. Stk. 3. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at bygherren ikke må forventes at kunne anvende den digitale selvbetjening, skal kommunalbestyrelsen tilbyde, at affaldsanmeldelsen kan indgives elektronisk.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Ved byggearbejder skal bygherren, inden arbejdet påbegyndes, foretage en miljøscreening af bygningen eller anlægget, eller berørte dele heraf ved renovering, for at afdække, om der kan være anvendt problematiske stoffer i forbindelse med opførelse eller renovering af bygningen eller anlægget. Stk. 2. Bygherren skal sikre, at der foretages en miljøkortlægning af bygningen eller anlægget, såfremt der på baggrund af resultatet af miljøscreeningen er mistanke om tilstedeværelse af problematiske stoffer.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Et byggearbejde, der vedrører flere bygninger eller anlæg, skal vurderes under ét.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Et byggearbejde må, forudsat at relevant tilladelse efter anden lovgivning er givet, påbegyndes, når 1) kommunalbestyrelsen har accepteret affaldsanmeldelsen, jf. § 3, stk. 1, og orienteret bygherren herom, eller 2) tidligst to uger efter at affaldsanmeldelsen er indgivet.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Kommunalbestyrelsen tildeler en modtaget affaldsanmeldelse, jf. § 3, et unikt løbenummer senest to uger efter modtagelsen og underretter bygherren og første affaldsmodtager elektronisk herom, jf. dog stk. 2. Stk. 2. Kommunalbestyrelsen underretter første affaldsmodtager og bygherren, der har indgivet affaldsanmeldelse på en anden måde end ved den digitale selvbetjening, jf. § 3, stk. 3, om affaldsanmeldelsens løbenummer.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Bygherren skal løbende ajourføre affaldsanmeldelsen via den digitale selvbetjening, hvis der under byggearbejdet fremkommer nye væsentlige oplysninger, herunder ny viden om forekomsten og koncentrationen af problematiske stoffer, mængden af affald ændres i forhold til det estimerede, eller at anden affaldsmodtager benyttes. Stk. 2. Hvis affaldsanmeldelsen modtages på anden måde end digitalt, jf. § 3, stk. 3, skal bygherren informere kommunalbestyrelsen elektronisk om nye væsentlige oplysninger, jf. stk. 1. Stk. 3. Bygherren skal ved afslutning af byggearbejdet, senest 3 uger efter, orientere følgende om, at arbejdet er afsluttet: 1) De sorterings- eller affaldsbehandlingsanlæg, der modtager det sidste affald fra byggearbejdet. 2) Kommunalbestyrelsen i den kommune, der har behandlet affaldsanmeldelsen.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Nedrivningsarbejde, hvorved hele eller dele af en bygning fuldstændigt fjernes, skal ske som selektiv nedrivning og i overensstemmelse med bilag 2 og 3, hvis det fjernede etageareal udgør mindst 250 m 2 . Stk. 2. Bygherren kan fravige rækkefølgen i bilag 2, såfremt bygherren i forbindelse med indsendelse af den standardiserede nedrivningsplan, jf. § 11, dokumenterer, at særlige forhold ved nedrivningsarbejdet nødvendiggør fravigelsen, og at fravigelsen hverken forringer sorteringen af affaldet til særskilt indsamling eller forringer muligheden for udsortering af problematiske stoffer. Stk. 3. Kommunalbestyrelsen træffer afgørelse om, hvorvidt rækkefølgen i bilag 2 må fraviges, i forbindelse med behandling af nedrivningsplanen. Stk. 4. Etageareal beregnes i overensstemmelse med bekendtgørelse om bygningsreglement.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Bygherren skal på tidspunktet for ansøgning om byggetilladelse til nedrivning, i henhold til bekendtgørelse om bygningsreglement, indsende en standardiseret nedrivningsplan til kommunalbestyrelsen i den kommune, hvor arbejdet skal foretages. Den standardiserede nedrivningsplan skal som minimum indeholde de oplysninger, der er angivet i punkterne 1-8 i bilag 3. Stk. 2. Den standardiserede nedrivningsplan skal indgives via den digitale selvbetjening, som kommunalbestyrelsen stiller til rådighed, jf. dog stk. 3. Stk. 3. Hvis kommunalbestyrelsen finder, at der foreligger særlige forhold, der gør, at bygherren ikke må forventes at kunne anvende den digitale selvbetjening, skal kommunalbestyrelsen tilbyde, at den standardiserede nedrivningsplan kan indgives elektronisk. Stk. 4. Ved indsendelse af en standardiseret nedrivningsplan, jf. stk. 1, skal der ikke indsendes en affaldsanmeldelse, jf. § 3.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den standardiserede nedrivningsplan skal indeholde alle de oplysninger, der er angivet i bilag 3, og være indsendt til kommunalbestyrelsen, jf. § 10, stk. 2, senest tre uger før nedrivningen påbegyndes.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Et nedrivningsarbejde, jf. § 9, der vedrører flere bygninger skal vurderes under ét. Et nedrivningsarbejde skal betragtes som en enhed, herunder beliggenhed på flere matrikler, selv om det baserer sig på flere kontrakter, såfremt at det kommercielt og geografisk udgør et sammenhængende hele.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Nedrivningsarbejde, jf. § 9, må, forudsat at relevant tilladelse efter anden lovgivning er givet, påbegyndes, når 1) kommunalbestyrelsen har accepteret den standardiserede nedrivningsplan, jf. § 11, og orienteret bygherren herom, eller 2) tidligst tre uger efter at den standardiserede nedrivningsplan er endeligt ajourført, jf. § 11.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Kommunalbestyrelsen tildeler en standardiseret nedrivningsplan, jf. § 11, et unikt løbenummer senest tre uger efter modtagelsen og underretter bygherren og første affaldsmodtager digitalt herom. Stk. 2. Kommunalbestyrelsen underretter første affaldsmodtager og bygherren, der har indgivet den standardiserede nedrivningsplan på en anden måde end ved den digitale selvbetjening, jf. § 10, stk. 3, om den standardiserede nedrivningsplans løbenummer.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Bygherren skal under nedrivningsarbejdet løbende ajourføre den standardiserede nedrivningsplan via den digitale selvbetjening, hvis der fremkommer nye væsentlige oplysninger, herunder ny viden om forekomsten og koncentrationen af problematiske stoffer, at anden affaldsmodtager benyttes, eller andre dele af den standardiserede nedrivningsplan ikke udføres i overensstemmelse med, hvad der er angivet i den standardiserede nedrivningsplan. Stk. 2. Hvis den standardiserede nedrivningsplan modtages på anden måde end digitalt, jf. § 10, stk. 3, skal bygherren informere kommunalbestyrelsen elektronisk om nye væsentlige oplysninger, jf. stk. 1. Stk. 3. Bygherren skal ved afslutning af nedrivningsarbejdet, senest 3 uger efter,orientere følgende om, at arbejdet er afsluttet: 1) De sorterings- eller affaldsbehandlingsanlæg, der modtager det sidste affald fra nedrivningsarbejdet. 2) Kommunalbestyrelsen i den kommune, der har behandlet den standardiserede nedrivningsplan.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Bygherren skal sikre, at den, som transporterer anmeldepligtigt bygge- og anlægsaffald efter denne bekendtgørelse, får udleveret løbenummer og oplysninger der angiver hvortil affaldet er anvist, f.eks. affaldsanmeldelsen eller relevante dele af den standardiserede nedrivningsplan.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Enhver, der transporterer anmeldepligtigt bygge- og anlægsaffald, efter denne bekendtgørelse, skal ved modtagelse af affaldet sørge for at få udleveret løbenummer og oplysninger der angiver hvortil affaldet er anvist, f.eks. affaldsanmeldelsen eller relevante dele af den standardiserede nedrivningsplan.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Den første affaldsmodtager skal senest 4 uger efter, at denne har modtaget det sidste affald fra bygge- eller nedrivningsarbejdet indberette følgende digitalt til kommunalbestyrelsen: 1) Affaldsanmeldelsens eller den standardiserede nedrivningsplans løbenummer. 2) Modtagne affaldsmængder fordelt på EAK-koder underopdelt i affaldsfraktioner. 3) Dato for modtagelse af affaldet. Stk. 2. Indberetningspligten i stk. 1 gælder ikke for genbrugspladser.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Bygherren skal ved nedrivningsarbejde omfattet af § 9 udpege en eller flere miljø- og ressourcekoordinatorer, som skal koordinere den selektive nedrivning under planlægningsfasen og under nedrivningsfasen. Stk. 2. Bygherren skal udpege mindst én miljø- og ressourcekoordinator, før udfyldelse af den standardiserede nedrivningsplan, og senest tre uger før nedrivningen påbegyndes.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Bygherren skal sikre, at miljø- og ressourcekoordinatorens opgaver udføres af personer, der har et uddannelsesbevis i henhold til bekendtgørelse om uddannelse til miljø- og ressourcekoordinator og ressourceansvarlig.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Bygherren er ansvarlig for, at miljø- og ressourcekoordinatoren gør følgende: 1) Koordinerer og sikrer, at der ved selektiv nedrivning udarbejdes en standardiseret nedrivningsplan, der indeholder oplysningerne i bilag 3, og at denne indsendes til kommunalbestyrelsen. 2) Løbende efterser, at de enkelte elementer i den standardiserede nedrivningsplan efterleves i forbindelse med nedrivningen.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Bygherren skal fastlægge rammerne for de opgaver, som miljø- og ressourcekoordinatoren skal udføre efter denne bekendtgørelse.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bygherren skal sikre, at miljø- og ressourcekoordinatoren får adgang til oplysninger, der er nødvendige for at kunne udføre sine opgaver efter denne bekendtgørelse.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. Nedrivningsarbejde omfattet af § 9, må kun udføres af en autoriseret nedrivningsvirksomhed, i henhold til § 28. Stk. 2. En bygherre, der lader et nedrivningsarbejde omfattet af § 9 udføre, skal sikre, at nedrivningsarbejdet udføres af en autoriseret nedrivningsvirksomhed.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den autoriserede nedrivningsvirksomhed må ikke tage ansvar for arbejde, der er udført af personer, der ikke er ansat i virksomheden, jf. dog §§ 26 og 27. Stk. 2. Hvis den autoriserede nedrivningsvirksomhed, der har udført et arbejde, nægter eller er ude af stand til at færdiggøre arbejdet, kan en anden autoriseret nedrivningsvirksomhed færdiggøre arbejdet. Den overtagende autoriserede nedrivningsvirksomhed overtager ikke ansvaret for det udførte arbejde, men skal foretage en gennemgang af det hidtil udførte arbejde og fortsætte efter den standardiserede nedrivningsplan og kravene i bilag 2. Den overtagende autoriserede nedrivningsvirksomhed har ansvar for det efterfølgende arbejde.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Den autoriserede nedrivningsvirksomhed må tage ansvar for arbejde, der er udført af personer, der ikke er ansat i virksomheden, såfremt de indlejes i virksomheden. Der skal udarbejdes en skriftlig og underskrevet aftale om indlejning med den virksomhed, hvor den pågældende normalt er tilknyttet. Aftalen skal gælde for en tidsbegrænset periode og være indgået, inden de indlejede personer udfører arbejde for den autoriserede nedrivningsvirksomhed. Stk. 2. Den indlejede person skal være omfattet af den autoriserede nedrivningsvirksomheds kvalitetsledelsessystem.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Den autoriserede nedrivningsvirksomhed må tage ansvar for arbejde udført af underleverandører eller lignende, såfremt der er indgået en skriftlig og underskrevet aftale om arbejdsopgavens omfang og udførsel, herunder de relevante dele af kvalitetsledelsessystemet underleverandøren eller lignende skal efterleve.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Miljøstyrelsen kan efter ansøgning meddele virksomheder autorisation til nedrivning. Stk. 2. For at opnå autorisation til nedrivning er det en forudsætning, at virksomheden 1) anvender en ressourceansvarlig, 2) har et godkendt kvalitetsledelsessystem, jf. bekendtgørelse om kvalitetsledelsessystemer for autoriserede nedrivningsvirksomheder og registrering af kontrolorganer på nedrivningsområdet og 3) er underlagt et kontrolorgan, der udfører kontrol i henhold til bekendtgørelse om kvalitetsledelsessystemer for autoriserede virksomheder og registrering af kontrolorganer på nedrivningsområdet.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. En ansøgning om autorisation til nedrivning, jf. § 28, skal indsendes elektronisk til Miljøstyrelsen og skal indeholde følgende oplysninger: 1) Virksomhedens navn og CVR-nummer. 2) Virksomhedens fysiske adresse. 3) Navn og CPR-nummer på den eller de personer, der anvendes som virksomhedens ressourceansvarlige, jf. dog stk. 2. 4) Dokumentation for den anvendte ressourceansvarliges tilknytnings- og kontraktforhold til virksomheden. 5) Dokumentation for, at den anvendte ressourceansvarlige er tilgængelig for virksomheden i henhold til § 33. 6) Dokumentation for, at virksomheden har ansøgt om godkendelse af sit kvalitetsledelsessystem hos et kontrolorgan, der er registreret af Miljøstyrelsen og at kontrolorganet efter en foreløbig gennemgang af kvalitetsledelsessystemet har fundet systemet fyldestgørende, jf. dog stk. 3. 7) Bekræftelse på, at virksomheden ikke er under konkursbehandling eller likvidation. Stk. 2. Ansøgningen skal ikke indeholde oplysning om CPR-nummer på virksomhedens ressourceansvarlige, hvis den ressourceansvarlige er fra et andet EU/EØS-land eller et land, som EU har indgået aftale med om adgang til udøvelse af lovregulerede erhverv. Stk. 3. En virksomhed, der er etableret i et andet EU/EØS-land, og som søger om autorisation til nedrivning, skal ikke indsende dokumentation som nævnt i stk. 1, nr. 6. Virksomheden skal opfylde kravene i bekendtgørelse om kvalitetsledelsessystemer for autoriserede nedrivningsvirksomheder og registrering af kontrolorganer på nedrivningsområdet.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. En nedrivningsvirksomhed, hvis autorisation inden for de seneste 6 måneder er blevet tilbagekaldt i medfør af § 36, skal ved ny ansøgning om autorisation, jf. § 28, endvidere indsende dokumentation til Miljøstyrelsen for, at et kontrolorgan har godkendt nedrivningsvirksomhedens kvalitetsledelsessystem, jf. § 8, stk. 1, 1. pkt., i bekendtgørelse om kvalitetsledelsessystemer for autoriserede nedrivningsvirksomheder og registrering af kontrolorganer på nedrivningsområdet.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. En autoriseret nedrivningsvirksomhed eller en virksomhed, der ansøger om autorisation, jf. § 28, kan efter elektronisk ansøgning til Miljøstyrelsen meddeles dispensation fra kravet i § 28, stk. 2, nr. 1, om, at virksomheden anvender en ressourceansvarlig, herunder i tilfælde hvor virksomhedens ressourceansvarlige 1) er afgået ved døden, 2) er sygemeldt i mere end 6 sammenhængende uger, 3) afholder barsels- eller forældreorlov i mere end 6 uger, 4) er fratrådt, og den person, der skal fungere som ny ressourceansvarlig, endnu ikke har bestået prøven til at opnå uddannelsesbevis, eller 5) er fratrådt og der er særlige grunde til, at det ikke har været muligt at anvende en ny ressourceansvarlig fra det tidspunkt, hvor den ressourceansvarlige fratrådte. Stk. 2. Ved ansøgning om dispensation, jf. stk. 1, skal virksomheden redegøre for og beskrive hvordan virksomhedens autorisationskrævende opgaver vil blive håndteret i dispensationsperioden. Stk. 3. Virksomheden skal ansøge om dispensation, såfremt det er forventeligt, at virksomheden vil være uden en ressourceansvarlig i mere end 6 sammenhængende uger. Stk. 4. Dispensation kan meddeles i en periode på op til 3 måneder ud fra en samlet vurdering af sagens omstændigheder. I særlige tilfælde kan dispensation dog meddeles i en periode på op til 1 år. Stk. 5. Miljøstyrelsen kan fastsætte vilkår for dispensationen, jf. stk. 1, og for dispensationsperioden, jf. stk. 4.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ved nedrivningsarbejde omfattet af § 9 skal den autoriserede nedrivningsvirksomhed anvende en ressourceansvarlig. Stk. 2. Den autoriserede nedrivningsvirksomhed skal sikre, at den ressourceansvarliges opgaver udføres af personer, der har et uddannelsesbevis i henhold til bekendtgørelse om uddannelse til miljø- og ressourcekoordinator og ressourceansvarlig.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Den ressourceansvarlige skal være tilgængelig for virksomheden og til stede på byggepladsen eller virksomhedens forretningssted i minimum 30 timer ugentligt inden for virksomhedens normale forretningstid, jf. dog stk. 2. Stk. 2. Miljøstyrelsen kan meddele dispensation fra kravet i stk. 1, hvis særlige forhold gør sig gældende, herunder hvis omfanget af autorisationskrævende opgaver i virksomheden ikke nødvendiggør, at den ressourceansvarlige er tilgængelig for virksomheden i 30 timer ugentligt.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Den ressourceansvarlige har til opgave at sikre, 1) at den autoriserede nedrivningsvirksomhed efterlever den standardiserede nedrivningsplan, 2) at virksomhedens autorisationskrævende opgaver bemandes korrekt, 3) at medarbejderne instrueres til at behandle materialerne, herunder affaldet, på en sådan måde, at det muliggør en højere grad af genbrug og genanvendelse, og 4) at der føres tilstrækkeligt tilsyn med arbejdets udførelse, herunder slutkontrol. Stk. 2. Den ressourceansvarlige skal på vegne af den autoriserede nedrivningsvirksomhed sørge for, 1) at arbejdet udføres i overensstemmelse med gældende regler for selektiv nedrivning og i overensstemmelse med virksomhedens kvalitetsledelsessystem, og 2) at den standardiserede nedrivningsplan efterleves. Stk. 3. Den ressourceansvarlige skal desuden være fysisk til stede ved anmeldte tilsyn og audits.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:35",
      "chapter": "9",
      "section": "35",
      "content": "§ 35. En autorisation til nedrivning udstedt i medfør af § 28, stk. 1, bortfalder, når den autoriserede nedrivningsvirksomhed kommer under konkursbehandling, træder i likvidation eller ophører.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "9:36",
      "chapter": "9",
      "section": "36",
      "content": "§ 36. Miljøstyrelsen kan tilbagekalde en autorisation til nedrivning udstedt i medfør af § 28, stk. 1, når 1) den autoriserede nedrivningsvirksomhed har gjort sig skyldig i grov eller gentagen forsømmelighed ved udførslen af selektiv nedrivning, herunder i forbindelse med miljøscreening, miljøkortlægning og miljøsanering samt ressourcescreening og ressourcekortlægning, 2) kontrolorganet ikke kan godkende kvalitetsledelsessystemet endeligt, 3) kontrolorganet ikke kan godkende den løbende efterprøvning af kvalitetsledelsessystemet, 4) den autoriserede nedrivningsvirksomhed udviser grove mangler i egenkontrollen, 5) den autoriserede nedrivningsvirksomhed ikke længere har en fysisk adresse i et medlemsland inden for EU/EØS eller et land, som EU har indgået aftale med om udøvelse af lovregulerede erhverv, eller 6) betingelserne for autorisationen i øvrigt ikke længere er opfyldt. Stk. 2. Tilbagekaldelse af autorisation, jf. stk. 1, forudsætter, at tilbagekaldelsen ikke er uforholdsmæssig i forhold til den forseelse, mv., som den autoriserede nedrivningsvirksomhed har begået.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "10:37",
      "chapter": "10",
      "section": "37",
      "content": "§ 37. Kommunalbestyrelsen kan fastsætte og opkræve gebyr for kommunalbestyrelsens udgifter til behandling af den standardiserede nedrivningsplan.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "11:38",
      "chapter": "11",
      "section": "38",
      "content": "§ 38. Kommunalbestyrelsen fører tilsyn med, at bestemmelserne i denne bekendtgørelse overholdes, jf. dog stk. 2. Stk. 2. Når Miljøstyrelsen træffer afgørelser efter denne bekendtgørelse, fører Miljøstyrelsen tilsyn med overholdelsen af disse afgørelser.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "11:39",
      "chapter": "11",
      "section": "39",
      "content": "§ 39. Afgørelser efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "12:40",
      "chapter": "12",
      "section": "40",
      "content": "§ 40. Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der 1) undlader at indgive affaldsanmeldelse, jf. § 3, stk. 1, 2) undlader at foretage miljøscreening eller miljøkortlægning, jf. § 4, 3) påbegynder byggearbejdet i strid med § 6, 4) undlader at ajourføre affaldsanmeldelsen, jf. § 8, stk. 1 og 2, 5) undlader at meddele til kommunalbestyrelsen eller sorterings- eller affaldsbehandlingsanlægget om afslutning af byggearbejdet, jf. § 8, stk. 3, 6) undlader at foretage selektiv nedrivning, jf. § 9, stk. 1, 7) undlader at indgive en standardiseret nedrivningsplan i overensstemmelse med § 10, stk. 1, 8) undlader at sikre, at alle oplysninger i den standardiserede nedrivningsplan er indgivet, jf. § 11, 9) påbegynder nedrivningen i strid med § 13, 10) undlader at ajourføre den standardiserede nedrivningsplan, jf. § 15, stk. 1 og 2, 11) undlader at meddele kommunalbestyrelsen eller sorterings- eller affaldsbehandlingsanlægget om afslutning af nedrivningsarbejdet, jf. § 15, stk. 3, 12) undlader at sikre, at transportøren får udleveret løbenummer og de oplysninger der angiver hvortil affaldet er anvist, f.eks. affaldsanmeldelsen eller relevante dele af den standardiserede nedrivningsplan, jf. § 16, 13) undlader at fremvise løbenummer og de oplysninger der angiver hvortil affaldet er anvist, f.eks. affaldsanmeldelsen eller relevante dele af den standardiserede nedrivningsplan til affaldsmodtageren, jf. § 17, 14) undlader at indberette løbenummer, affaldsmængder og dato digitalt til kommunalbestyrelsen efter modtagelse af det sidste affald fra bygge- eller nedrivningsarbejdet, jf. § 18, stk. 1, 15) undlader at udpege en miljø- og ressourcekoordinator i overensstemmelse med § 19, 16) undlader at sikre, at den udpegede miljø- og ressourcekoordinatorer i besiddelse af et uddannelsesbevis, jf. § 20, 17) undlader at sikre, at miljø- og ressourcekoordinatoren får adgang til alle de oplysninger, der er nødvendige for at kunne udføre koordinatoropgaverne, jf. § 23, 18) uberettiget udfører nedrivningsarbejde, jf. § 9, uden at være autoriseret hertil, jf. § 24, stk. 1, 19) som lader nedrivningsarbejde, der kræver autorisation, udføre af en virksomhed eller person, der ikke efter denne bekendtgørelse er berettiget dertil, jf. § 24, stk. 2, 20) tager ansvar for arbejde, der er udført af personer der ikke er ansat i virksomheden, jf. § 25, stk. 1, 21) undlader at ansøge om dispensation, såfremt det er forventeligt, at den autoriserede nedrivningsvirksomhed vil være uden ressourceansvarlig i mere end 6 sammenhængende uger, jf. § 31, stk. 3, 22) undlader at anvende en ressourceansvarlig ved selektiv nedrivning, jf. § 32, stk. 1, eller 23) undlader at sikre, at den ressourceansvarlige er i besiddelse af et uddannelsesbevis, jf. § 32, stk. 2. Stk. 2. Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er 1) voldt skade på miljøet eller fremkaldet fare derfor eller 2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-05-21",
      "valid_to": null
    },
    {
      "provision_ref": "13:41",
      "chapter": "13",
      "section": "41",
      "content": "§ 41. Bekendtgørelsen træder i kraft den 1. juli 2024, jf. dog stk. 2. Stk. 2. Bekendtgørelsens §§ 9-15, §§ 19-27, §§ 30-37, § 40, stk. 1, nr. 6-11 og15-23, træder i kraft den 1. juli 2025.",
      "valid_from": "2024-05-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
