{
  "id": "2024:412",
  "type": "statute",
  "title": "Lov om ændring af lov om vandforsyning m.v., byggeloven og lov om produkter og markedsovervågning (Gennemførelse af dele af drikkevandsdirektivet, herunder risikobaseret tilgang til vandsikkerhed, minimumskrav til hygiejne for materialer, der kommer i kontakt med drikkevand, minimumskrav til behandlingskemikalier og filtermedier, der kommer i kontakt med drikkevand, adgang til drikkevand og oplysninger til offentligheden)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2024-04-23",
  "url": "https://www.retsinformation.dk/eli/lta/2024/412/xml",
  "description": "Retsinformation source. DocumentId=DD000397; AccessionNumber=A20240041230; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1b",
      "section": "1b",
      "content": "§ 1 b. Miljøministeren kan fastsætte regler med henblik på opfyldelse af Danmarks forpligtelser i henhold til EU-retten inden for lovens område. For forpligtelser, der vedrører den del af lovens område, der er omfattet af klima-, energi- og forsyningsministerens kompetence, er det dog klima-, energi- og forsyningsministeren, der kan fastsætte regler."
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Miljøministeren kan fastsætte regler om, at andre offentlige myndigheder og institutioner, vandforsyninger og laboratorier skal indberette oplysninger til miljøministeren om forhold omfattet af denne lov. Ministeren kan herunder fastsætte regler om, hvilke oplysninger der skal indberettes, om tidsfrister for indberetningen og om, at indberetningen skal ske i et bestemt format, herunder at indberetningen skal ske ved anvendelse af bestemte it-systemer eller ved anden digital underretning."
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. Miljøministeren foretager risikovurdering og risikostyring af tilstrømningsområder for indvindingssteder af drikkevand. Stk. 2. Miljøministeren kan bestemme, at kommunalbestyrelsen eller regionsrådet skal foretage risikovurdering og risikostyring til brug for den risikovurdering og risikostyring, der er nævnt i stk. 1, og indberette risikovurderingen og de foranstaltninger, der som led i risikostyringen er planlagt eller iværksat, til miljøministeren. Stk. 3. Miljøministeren fastsætter nærmere regler om indhold og revision af og tidsfrister for miljøministerens risikovurdering og risikostyring efter stk. 1. Ministeren fastsætter endvidere nærmere regler om tidsfrister for kommunalbestyrelsens og regionsrådets indberetning af risikovurdering og risikostyring efter stk. 2 og om, at indberetningen skal ske i et bestemt format."
    },
    {
      "provision_ref": "52c",
      "section": "52c",
      "content": "§ 52 c. Almene vandforsyninger samt ikkealmene vandforsyninger, som i gennemsnit leverer 10 m 3 drikkevand eller mere pr. dag og forsyner 50 personer eller flere, skal offentliggøre oplysninger om drikkevandskvaliteten, vandforsyningen, forbrugerrådgivning m.v. Stk. 2. Miljøministeren fastsætter nærmere regler om, hvilke oplysninger vandforsyningerne som minimum skal offentliggøre efter stk. 1, jf. dog stk. 3. Ministeren fastsætter herunder nærmere regler om oplysningernes form, herunder om digital offentliggørelse, og om hyppighed af offentliggørelsen. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om, hvilke oplysninger vandforsyningerne som minimum skal offentliggøre om regulativer, om anlægs- og driftsbidrag, om vandforsyningssystemernes præstationsniveau og om vandforsyningens ejerskabsstruktur. Ministeren fastsætter herunder nærmere regler om oplysningernes form, herunder om digital offentliggørelse, og om hyppigheden af offentliggørelsen. Stk. 4. Miljøministeren fastsætter regler om, at vandforsyninger nævnt i stk. 1 skal informere deres forbrugere om kvaliteten af drikkevandet, herunder om indikatorparametrene, og om link til den hjemmeside, der indeholder oplysninger offentliggjort efter stk. 1 og regler udstedt i medfør af stk. 2 og 3. Ministeren fastsætter herunder regler om formen for og hyppigheden af afgivelse af denne information og om information til brugere med fælles afregning for vandforsyning. Stk. 5. Klima-, energi- og forsyningsministeren fastsætter regler om, at vandforsyninger nævnt i stk. 1 skal informere deres forbrugere om prisen for leveret drikkevand og husstandens vandforbrug. Ministeren fastsætter herunder regler om formen for og hyppigheden af afgivelse af denne information og om information til brugere med fælles afregning for vandforsyning."
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56. Miljøministeren kan fastsætte regler om følgende: 1) Indretning, placering og vedligeholdelse af vandindvindingsanlæg. 2) Forsyningsledninger. 3) Driften af vandforsyningsanlæg."
    },
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. Materialer, som skal bruges i nye installationer eller i forbindelse med reparationsarbejde eller genopbygning i eksisterende installationer med henblik på indvinding, behandling, lagring eller distribution af drikkevand, og som kommer i kontakt med drikkevand, må ikke 1) direkte eller indirekte bringe beskyttelsen af menneskers sundhed i fare, 2) påvirke vandets farve, lugt eller smag negativt, 3) forøge den mikrobielle vækst eller 4) medføre afsmitning af forurenende stoffer til vandet på niveauer, som er højere end nødvendigt i forhold til det tiltænkte formål med materialet. Stk. 2. Miljøministeren kan fastsætte nærmere regler om krav til hygiejne for materialer, som kommer i kontakt med drikkevand, jf. stk. 1."
    },
    {
      "provision_ref": "56b",
      "section": "56b",
      "content": "§ 56 b. Et produkt, som kommer i kontakt med drikkevand, formodes at opfylde kravene i § 56 a, stk. 1, hvis de materialer, der anvendes i produktet, opfylder specifikke minimumskrav til hygiejne for materialer, som kommer i kontakt med drikkevand, fastsat i retsakter vedtaget i henhold til Europa-Parlamentets og Rådets direktiv om kvaliteten af drikkevand og krav til hygiejne for materialer, som kommer i kontakt med drikkevand, fastsat i regler udstedt i medfør af § 56 a, stk. 2. Stk. 2. Miljøministeren kan fastsætte regler om krav til overensstemmelseserklæring for et produkt, som anvender materialer, der kommer i kontakt med drikkevand, jf. § 56 a, stk. 2. Stk. 3. Miljøministeren kan fastsætte regler om krav til mærkning af et produkt, som anvender materialer, der kommer i kontakt med drikkevand, jf. § 56 a, stk. 2."
    },
    {
      "provision_ref": "56c",
      "section": "56c",
      "content": "§ 56 c. Miljøministeren kan efter ansøgning udpege private og offentlige virksomheder og offentlige myndigheder til som bemyndigede organer at gennemføre overensstemmelsesvurderingsopgaver, herunder træffe afgørelse om overensstemmelsesvurderinger, vedrørende produkter, som anvender materialer, der kommer i kontakt med drikkevand. Miljøministeren notificerer Europa-Kommissionen om udpegede bemyndigede organer. Stk. 2. Miljøministeren kan fastsætte nærmere regler om udpegning af bemyndigede organer, jf. stk. 1, herunder om ansøgning, om ansøgningens form og indhold, herunder at ansøgning skal ske digitalt, om betingelserne for at blive udpeget og om tilbagekaldelse af udpegning som bemyndiget organ. Stk. 3. Miljøministeren kan fastsætte nærmere regler om de bemyndigede organers opgaver. Ministeren kan endvidere fastsætte regler om de bemyndigede organers sagsbehandling. Stk. 4. Miljøministeren kan fastsætte regler om adgangen til at påklage de bemyndigede organers afgørelser, herunder om, at afgørelserne ikke skal kunne påklages."
    },
    {
      "provision_ref": "56d",
      "section": "56d",
      "content": "§ 56 d. Miljøministeren kan henlægge sin beføjelse til at udpege, notificere om og føre kontrol med bemyndigede organer, jf. § 56 c, stk. 1, til DANAK Den Danske Akkredit‍erin‍gsfond (DANAK). Stk. 2. Miljøministeren kan fastsætte nærmere regler om DANAK’s udpegning af bemyndigede organer, herunder om ansøgning, om ansøgningens form og indhold, herunder at ansøgning skal ske digitalt, om betingelserne for at blive udpeget og om tilbagekaldelse af udpegning som bemyndiget organ. Ministeren kan endvidere fastsætte regler om DANAK’s notifikation om udpegede bemyndigede organer. Stk. 3. Miljøministeren kan fastsætte regler om DANAK’s opkrævning af betaling for udførelse af opgaver, jf. stk. 1. Stk. 4. Miljøministeren kan fastsætte regler om adgangen til at påklage DANAK’s afgørelser, jf. stk. 1, herunder om, at afgørelserne ikke skal kunne påklages."
    },
    {
      "provision_ref": "56e",
      "section": "56e",
      "content": "§ 56 e. Miljøministeren fastsætter regler om anvendelse af og krav til behandlingskemikalier og filtermedier, som kommer i kontakt med drikkevand, herunder om vurdering af renheden og sikring af kvaliteten af disse behandlingskemikalier og filtermedier og om egenkontrol."
    },
    {
      "provision_ref": "59b",
      "section": "59b",
      "content": "§ 59 b. Miljøministeren foretager risikovurdering af forbrugernes fordelingsnet. Ministeren træffer endvidere foranstaltninger med henblik på at fjerne eller mindske risici for kvaliteten af drikkevandet i forbrugernes fordelingsnet. Stk. 2. Miljøministeren kan bestemme, at kommunalbestyrelsen skal foretage dele af risikovurderingen, og at kommunalbestyrelsen skal træffe eller bidrage til foranstaltninger omfattet af stk. 1, 2. pkt., herunder give påbud til ejere af offentlige eller private ejendomme. Ministeren kan endvidere bestemme, at kommunalbestyrelsen skal indberette resultatet af vurderingen samt foranstaltninger, der er planlagt eller iværksat, til ministeren. Stk. 3. Miljøministeren fastsætter nærmere regler om risikovurderingens indhold, form, revision og tidsfrister herfor og om de foranstaltninger, der skal træffes eller tages i betragtning for at fjerne eller mindske risici for kvaliteten af drikkevandet i forbrugernes fordelingsnet. Ministeren kan endvidere fastsætte regler om kommunalbestyrelsens indberetning efter stk. 2, herunder om format og tidsfrister. Stk. 4. Miljøministeren kan fastsætte regler om opkrævning og betaling af gebyrer til dækning af myndighedernes omkostninger ved den kontrol, der foretages i forbindelse med risikovurderingen. Ministeren kan fastsætte regler om, at opkrævning og betaling af gebyrer, der er fastsat i regler udstedt i medfør af 1. pkt., skal ske elektronisk."
    },
    {
      "provision_ref": "61",
      "section": "61",
      "content": "§ 61. For vandforsyningssystemer, der er meddelt tilladelse til efter § 25, stk. 1, fører miljøministeren tilsyn med indretning og drift af vandforsyningsanlægget, indvundne vandmængder og kvaliteten af vandet i vandforsyningssystemet. For søgående skibe omfattet af § 64 a fører miljøministeren tilsyn med drift af vandforsyningsanlægget og kvaliteten af vandet i vandforsyningssystemet."
    },
    {
      "provision_ref": "10c:64b",
      "chapter": "10c",
      "section": "64b",
      "content": "§ 64 b. I det omfang det ikke følger af andre regler i loven, af regler fastsat i medfør af loven eller af anden lovgivning, opretholder eller forbedrer kommunalbestyrelsen adgangen til drikkevand for alle, navnlig for sårbare og marginaliserede befolkningsgrupper. Stk. 2. Med bidrag fra andre relevante offentlige myndigheder og institutioner foretager miljøministeren en landsdækkende kortlægning af mennesker uden eller med begrænset adgang til drikkevand, herunder sårbare og marginaliserede befolkningsgrupper, og årsagerne hertil. Stk. 3. Kommunalbestyrelsen skal 1) vurdere mulighederne for at forbedre adgangen til drikkevand for mennesker, der i forbindelse med kortlægningen, jf. stk. 2, er identificeret som værende uden eller med begrænset adgang til vand, 2) oplyse disse mennesker om eventuelle muligheder for at tilslutte sig fordelingsnettet eller om alternative midler til at få adgang til drikkevand og 3) træffe nødvendige og passende foranstaltninger, der sikrer, at sårbare og marginaliserede befolkningsgrupper har adgang til drikkevand. Stk. 4. Miljøministeren kan fastsætte nærmere regler om opretholdelse og forbedring af adgangen til drikkevand efter stk. 1, om kortlægning efter stk. 2, herunder om format og tidsfrister for bidrag hertil, og om vurdering, oplysningspligt og foranstaltninger efter stk. 3."
    },
    {
      "provision_ref": "10c:64c",
      "chapter": "10c",
      "section": "64c",
      "content": "§ 64 c. Til fremme af brugen af drikkevand fra vandhanen opretholder eller etablerer kommunalbestyrelsen udstyr i det offentlige rum, der giver adgang til indendørs og udendørs brug af drikkevand fra vandhanen, hvor dette er teknisk muligt, på en måde, der står i et rimeligt forhold til behovet for sådanne foranstaltninger, og under hensyntagen til særlige lokale forhold, herunder klima og geografi. Stk. 2. Miljøministeren kan fastsætte nærmere regler om etablering af udstyr efter stk. 1. Stk. 3. Miljøministeren kan fastsætte regler om følgende foranstaltninger til fremme af brugen af drikkevand fra vandhanen: 1) Foranstaltninger, der øger kendskabet til det nærmeste udstyr udendørs og indendørs. 2) Informationskampagner om kvaliteten af drikkevand fra vandhaner. 3) Foranstaltninger, der tilskynder til, at drikkevand fra vandhanen stilles til rådighed hos offentlige myndigheder og i offentlige bygninger. 4) Foranstaltninger, der tilskynder til, at drikkevand fra vandhanen stilles til rådighed til kunder i restauranter og kantiner og i forbindelse med catering uden beregning eller mod et lavt servicegebyr."
    },
    {
      "provision_ref": "64a",
      "section": "64a",
      "content": "§ 64 a. Miljøministeren fastsætter efter forhandling med erhvervsministeren regler om krav til drikkevand til passagerer på visse søgående skibe, der afsalter vand, befordrer passagerer og fungerer som vandforsyning. Der fastsættes herunder regler om følgende: 1) Kvaliteten af drikkevandet. 2) Risikovurdering og risikostyring af vandforsyningssystemer og fordelingsnet. 3) Kontrol af drikkevandskvaliteten, herunder om egenkontrol, underretning og kontrolprogrammer. Stk. 2. Miljøministeren kan efter forhandling med erhvervsministeren fastsætte regler om andre foranstaltninger til sikring af kvaliteten af drikkevandet end dem, der er nævnt i stk. 1."
    },
    {
      "provision_ref": "65a",
      "section": "65a",
      "content": "§ 65 a. Miljøministeren påser, at § 25 og de regler, der er fastsat i medfør af § 25, stk. 2 og 4, overholdes. Stk. 2. Miljøministeren påser, at påbud og forbud efterkommes, og at vilkår fastsat i tilladelser meddelt efter § 25 overholdes. Stk. 3. Bliver miljøministeren opmærksom på et ulovligt forhold, der vedrører § 25, foranlediger ministeren det ulovlige forhold bragt til ophør, medmindre der er tale om et forhold af ganske underordnet betydning. Stk. 4. Er et påbud eller forbud ikke efterkommet inden den fastsatte frist, kan miljøministeren lade foranstaltningen udføre for den ansvarliges regning. Stk. 5. I tilfælde, hvor § 10 i lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter finder anvendelse, eller hvor det i øvrigt af håndhævelsesmæssige eller miljø- eller sundhedsmæssige årsager skønnes nødvendigt, kan miljøministeren som tilsynsmyndighed for overholdelse af § 25 i en afgrænset periode træffe beslutning om at udføre den kontrol, som vandforsyninger eller indehaveren af en tilladelse efter § 25, stk. 1 eller 5, ellers skulle udføre som egenkontrol, for vandforsyningens eller tilladelsesindehaverens regning. I afgørelsen om at overtage egenkontrollen kan miljøministeren fastsætte de krav, der er nødvendige for ministerens gennemførelse af kontrollen."
    },
    {
      "provision_ref": "65b",
      "section": "65b",
      "content": "§ 65 b. Miljøministeren fører tilsyn med overholdelsen af regler fastsat i medfør af § 64 a og påser, at påbud og forbud efterkommes. Stk. 2. Miljøministeren kan bemyndige private organisati‍oner til at udføre visse dele af det tilsyn, der efter loven og regler udstedt i medfør af loven påhviler ministeren. Stk. 3. Miljøministeren eller den myndighed, der af ministeren er bemyndiget hertil, har uden retskendelse mod forevisning af legitimation adgang til et søgående skib, der afsalter vand, befordrer passagerer og fungerer som vandforsyning, for at tilvejebringe oplysninger til brug for beslutninger efter § 61 eller denne paragraf eller regler udstedt i medfør af denne paragraf. Tilsynsmyndigheden har herunder adgang til at foretage undersøgelser og prøveudtagninger, fotografere, kopiere eller medtage dokumenter og medtage andre genstande uden vederlag. Kvittering for medtagne genstande skal udleveres. Stk. 4. Finder § 10 i lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter anvendelse, kan tilsynsmyndigheden udføre nødvendige undersøgelser for den ansvarliges regning til belysning af forhold, som denne ellers er eller kunne være pålagt at afgive oplysninger om. Stk. 5. Miljøministeren kan fastsætte nærmere regler om tilsynet, herunder om tilsynsmyndighedens påbud om iværksættelse af undersøgelse af årsagen til en overskridelse af kvalitetskrav eller indikatorparametre fastsat i medfør af § 64 a, stk. 1, nr. 1, påbud om iværksættelse af udbedrende foranstaltninger til genoprettelse af drikkevandets kvalitet eller om standsning af forsyningsanlægget, såfremt vandet ikke opfylder kvalitetskrav eller vandet bedømmes at være sundhedsfarligt eller der er nærliggende fare for, at vandet kan blive sundhedsfarligt, og om påbud om underretning af passagerer ved sådanne hændelser."
    },
    {
      "provision_ref": "4F",
      "section": "4F",
      "content": "§ 4 F. Social- og boligministeren kan fastsætte regler om parameterværdier, om kontrol af disse og om foranstaltninger, hvor parameterværdier er overskredet, i nye såvel som bestående bygninger med henblik på opfyldelse af Den Europæiske Unions direktiver om indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om drikkevand. Stk. 2. Social- og boligministeren kan fastsætte regler om indberetning af oplysninger om udført kontrol og foranstaltninger efter stk. 1. Det kan herunder fastsættes, at indberetningen skal foretages digitalt, og at indberetningen skal ske i et bestemt format."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1b",
      "section": "1b",
      "content": "§ 1 b. Miljøministeren kan fastsætte regler med henblik på opfyldelse af Danmarks forpligtelser i henhold til EU-retten inden for lovens område. For forpligtelser, der vedrører den del af lovens område, der er omfattet af klima-, energi- og forsyningsministerens kompetence, er det dog klima-, energi- og forsyningsministeren, der kan fastsætte regler.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "9a",
      "section": "9a",
      "content": "§ 9 a. Miljøministeren kan fastsætte regler om, at andre offentlige myndigheder og institutioner, vandforsyninger og laboratorier skal indberette oplysninger til miljøministeren om forhold omfattet af denne lov. Ministeren kan herunder fastsætte regler om, hvilke oplysninger der skal indberettes, om tidsfrister for indberetningen og om, at indberetningen skal ske i et bestemt format, herunder at indberetningen skal ske ved anvendelse af bestemte it-systemer eller ved anden digital underretning.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "10a",
      "section": "10a",
      "content": "§ 10 a. Miljøministeren foretager risikovurdering og risikostyring af tilstrømningsområder for indvindingssteder af drikkevand. Stk. 2. Miljøministeren kan bestemme, at kommunalbestyrelsen eller regionsrådet skal foretage risikovurdering og risikostyring til brug for den risikovurdering og risikostyring, der er nævnt i stk. 1, og indberette risikovurderingen og de foranstaltninger, der som led i risikostyringen er planlagt eller iværksat, til miljøministeren. Stk. 3. Miljøministeren fastsætter nærmere regler om indhold og revision af og tidsfrister for miljøministerens risikovurdering og risikostyring efter stk. 1. Ministeren fastsætter endvidere nærmere regler om tidsfrister for kommunalbestyrelsens og regionsrådets indberetning af risikovurdering og risikostyring efter stk. 2 og om, at indberetningen skal ske i et bestemt format.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "52c",
      "section": "52c",
      "content": "§ 52 c. Almene vandforsyninger samt ikkealmene vandforsyninger, som i gennemsnit leverer 10 m 3 drikkevand eller mere pr. dag og forsyner 50 personer eller flere, skal offentliggøre oplysninger om drikkevandskvaliteten, vandforsyningen, forbrugerrådgivning m.v. Stk. 2. Miljøministeren fastsætter nærmere regler om, hvilke oplysninger vandforsyningerne som minimum skal offentliggøre efter stk. 1, jf. dog stk. 3. Ministeren fastsætter herunder nærmere regler om oplysningernes form, herunder om digital offentliggørelse, og om hyppighed af offentliggørelsen. Stk. 3. Klima-, energi- og forsyningsministeren fastsætter nærmere regler om, hvilke oplysninger vandforsyningerne som minimum skal offentliggøre om regulativer, om anlægs- og driftsbidrag, om vandforsyningssystemernes præstationsniveau og om vandforsyningens ejerskabsstruktur. Ministeren fastsætter herunder nærmere regler om oplysningernes form, herunder om digital offentliggørelse, og om hyppigheden af offentliggørelsen. Stk. 4. Miljøministeren fastsætter regler om, at vandforsyninger nævnt i stk. 1 skal informere deres forbrugere om kvaliteten af drikkevandet, herunder om indikatorparametrene, og om link til den hjemmeside, der indeholder oplysninger offentliggjort efter stk. 1 og regler udstedt i medfør af stk. 2 og 3. Ministeren fastsætter herunder regler om formen for og hyppigheden af afgivelse af denne information og om information til brugere med fælles afregning for vandforsyning. Stk. 5. Klima-, energi- og forsyningsministeren fastsætter regler om, at vandforsyninger nævnt i stk. 1 skal informere deres forbrugere om prisen for leveret drikkevand og husstandens vandforbrug. Ministeren fastsætter herunder regler om formen for og hyppigheden af afgivelse af denne information og om information til brugere med fælles afregning for vandforsyning.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "56",
      "section": "56",
      "content": "§ 56. Miljøministeren kan fastsætte regler om følgende: 1) Indretning, placering og vedligeholdelse af vandindvindingsanlæg. 2) Forsyningsledninger. 3) Driften af vandforsyningsanlæg.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "56a",
      "section": "56a",
      "content": "§ 56 a. Materialer, som skal bruges i nye installationer eller i forbindelse med reparationsarbejde eller genopbygning i eksisterende installationer med henblik på indvinding, behandling, lagring eller distribution af drikkevand, og som kommer i kontakt med drikkevand, må ikke 1) direkte eller indirekte bringe beskyttelsen af menneskers sundhed i fare, 2) påvirke vandets farve, lugt eller smag negativt, 3) forøge den mikrobielle vækst eller 4) medføre afsmitning af forurenende stoffer til vandet på niveauer, som er højere end nødvendigt i forhold til det tiltænkte formål med materialet. Stk. 2. Miljøministeren kan fastsætte nærmere regler om krav til hygiejne for materialer, som kommer i kontakt med drikkevand, jf. stk. 1.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "56b",
      "section": "56b",
      "content": "§ 56 b. Et produkt, som kommer i kontakt med drikkevand, formodes at opfylde kravene i § 56 a, stk. 1, hvis de materialer, der anvendes i produktet, opfylder specifikke minimumskrav til hygiejne for materialer, som kommer i kontakt med drikkevand, fastsat i retsakter vedtaget i henhold til Europa-Parlamentets og Rådets direktiv om kvaliteten af drikkevand og krav til hygiejne for materialer, som kommer i kontakt med drikkevand, fastsat i regler udstedt i medfør af § 56 a, stk. 2. Stk. 2. Miljøministeren kan fastsætte regler om krav til overensstemmelseserklæring for et produkt, som anvender materialer, der kommer i kontakt med drikkevand, jf. § 56 a, stk. 2. Stk. 3. Miljøministeren kan fastsætte regler om krav til mærkning af et produkt, som anvender materialer, der kommer i kontakt med drikkevand, jf. § 56 a, stk. 2.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "56c",
      "section": "56c",
      "content": "§ 56 c. Miljøministeren kan efter ansøgning udpege private og offentlige virksomheder og offentlige myndigheder til som bemyndigede organer at gennemføre overensstemmelsesvurderingsopgaver, herunder træffe afgørelse om overensstemmelsesvurderinger, vedrørende produkter, som anvender materialer, der kommer i kontakt med drikkevand. Miljøministeren notificerer Europa-Kommissionen om udpegede bemyndigede organer. Stk. 2. Miljøministeren kan fastsætte nærmere regler om udpegning af bemyndigede organer, jf. stk. 1, herunder om ansøgning, om ansøgningens form og indhold, herunder at ansøgning skal ske digitalt, om betingelserne for at blive udpeget og om tilbagekaldelse af udpegning som bemyndiget organ. Stk. 3. Miljøministeren kan fastsætte nærmere regler om de bemyndigede organers opgaver. Ministeren kan endvidere fastsætte regler om de bemyndigede organers sagsbehandling. Stk. 4. Miljøministeren kan fastsætte regler om adgangen til at påklage de bemyndigede organers afgørelser, herunder om, at afgørelserne ikke skal kunne påklages.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "56d",
      "section": "56d",
      "content": "§ 56 d. Miljøministeren kan henlægge sin beføjelse til at udpege, notificere om og føre kontrol med bemyndigede organer, jf. § 56 c, stk. 1, til DANAK Den Danske Akkredit‍erin‍gsfond (DANAK). Stk. 2. Miljøministeren kan fastsætte nærmere regler om DANAK’s udpegning af bemyndigede organer, herunder om ansøgning, om ansøgningens form og indhold, herunder at ansøgning skal ske digitalt, om betingelserne for at blive udpeget og om tilbagekaldelse af udpegning som bemyndiget organ. Ministeren kan endvidere fastsætte regler om DANAK’s notifikation om udpegede bemyndigede organer. Stk. 3. Miljøministeren kan fastsætte regler om DANAK’s opkrævning af betaling for udførelse af opgaver, jf. stk. 1. Stk. 4. Miljøministeren kan fastsætte regler om adgangen til at påklage DANAK’s afgørelser, jf. stk. 1, herunder om, at afgørelserne ikke skal kunne påklages.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "56e",
      "section": "56e",
      "content": "§ 56 e. Miljøministeren fastsætter regler om anvendelse af og krav til behandlingskemikalier og filtermedier, som kommer i kontakt med drikkevand, herunder om vurdering af renheden og sikring af kvaliteten af disse behandlingskemikalier og filtermedier og om egenkontrol.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "59b",
      "section": "59b",
      "content": "§ 59 b. Miljøministeren foretager risikovurdering af forbrugernes fordelingsnet. Ministeren træffer endvidere foranstaltninger med henblik på at fjerne eller mindske risici for kvaliteten af drikkevandet i forbrugernes fordelingsnet. Stk. 2. Miljøministeren kan bestemme, at kommunalbestyrelsen skal foretage dele af risikovurderingen, og at kommunalbestyrelsen skal træffe eller bidrage til foranstaltninger omfattet af stk. 1, 2. pkt., herunder give påbud til ejere af offentlige eller private ejendomme. Ministeren kan endvidere bestemme, at kommunalbestyrelsen skal indberette resultatet af vurderingen samt foranstaltninger, der er planlagt eller iværksat, til ministeren. Stk. 3. Miljøministeren fastsætter nærmere regler om risikovurderingens indhold, form, revision og tidsfrister herfor og om de foranstaltninger, der skal træffes eller tages i betragtning for at fjerne eller mindske risici for kvaliteten af drikkevandet i forbrugernes fordelingsnet. Ministeren kan endvidere fastsætte regler om kommunalbestyrelsens indberetning efter stk. 2, herunder om format og tidsfrister. Stk. 4. Miljøministeren kan fastsætte regler om opkrævning og betaling af gebyrer til dækning af myndighedernes omkostninger ved den kontrol, der foretages i forbindelse med risikovurderingen. Ministeren kan fastsætte regler om, at opkrævning og betaling af gebyrer, der er fastsat i regler udstedt i medfør af 1. pkt., skal ske elektronisk.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "61",
      "section": "61",
      "content": "§ 61. For vandforsyningssystemer, der er meddelt tilladelse til efter § 25, stk. 1, fører miljøministeren tilsyn med indretning og drift af vandforsyningsanlægget, indvundne vandmængder og kvaliteten af vandet i vandforsyningssystemet. For søgående skibe omfattet af § 64 a fører miljøministeren tilsyn med drift af vandforsyningsanlægget og kvaliteten af vandet i vandforsyningssystemet.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "10c:64b",
      "chapter": "10c",
      "section": "64b",
      "content": "§ 64 b. I det omfang det ikke følger af andre regler i loven, af regler fastsat i medfør af loven eller af anden lovgivning, opretholder eller forbedrer kommunalbestyrelsen adgangen til drikkevand for alle, navnlig for sårbare og marginaliserede befolkningsgrupper. Stk. 2. Med bidrag fra andre relevante offentlige myndigheder og institutioner foretager miljøministeren en landsdækkende kortlægning af mennesker uden eller med begrænset adgang til drikkevand, herunder sårbare og marginaliserede befolkningsgrupper, og årsagerne hertil. Stk. 3. Kommunalbestyrelsen skal 1) vurdere mulighederne for at forbedre adgangen til drikkevand for mennesker, der i forbindelse med kortlægningen, jf. stk. 2, er identificeret som værende uden eller med begrænset adgang til vand, 2) oplyse disse mennesker om eventuelle muligheder for at tilslutte sig fordelingsnettet eller om alternative midler til at få adgang til drikkevand og 3) træffe nødvendige og passende foranstaltninger, der sikrer, at sårbare og marginaliserede befolkningsgrupper har adgang til drikkevand. Stk. 4. Miljøministeren kan fastsætte nærmere regler om opretholdelse og forbedring af adgangen til drikkevand efter stk. 1, om kortlægning efter stk. 2, herunder om format og tidsfrister for bidrag hertil, og om vurdering, oplysningspligt og foranstaltninger efter stk. 3.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "10c:64c",
      "chapter": "10c",
      "section": "64c",
      "content": "§ 64 c. Til fremme af brugen af drikkevand fra vandhanen opretholder eller etablerer kommunalbestyrelsen udstyr i det offentlige rum, der giver adgang til indendørs og udendørs brug af drikkevand fra vandhanen, hvor dette er teknisk muligt, på en måde, der står i et rimeligt forhold til behovet for sådanne foranstaltninger, og under hensyntagen til særlige lokale forhold, herunder klima og geografi. Stk. 2. Miljøministeren kan fastsætte nærmere regler om etablering af udstyr efter stk. 1. Stk. 3. Miljøministeren kan fastsætte regler om følgende foranstaltninger til fremme af brugen af drikkevand fra vandhanen: 1) Foranstaltninger, der øger kendskabet til det nærmeste udstyr udendørs og indendørs. 2) Informationskampagner om kvaliteten af drikkevand fra vandhaner. 3) Foranstaltninger, der tilskynder til, at drikkevand fra vandhanen stilles til rådighed hos offentlige myndigheder og i offentlige bygninger. 4) Foranstaltninger, der tilskynder til, at drikkevand fra vandhanen stilles til rådighed til kunder i restauranter og kantiner og i forbindelse med catering uden beregning eller mod et lavt servicegebyr.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "64a",
      "section": "64a",
      "content": "§ 64 a. Miljøministeren fastsætter efter forhandling med erhvervsministeren regler om krav til drikkevand til passagerer på visse søgående skibe, der afsalter vand, befordrer passagerer og fungerer som vandforsyning. Der fastsættes herunder regler om følgende: 1) Kvaliteten af drikkevandet. 2) Risikovurdering og risikostyring af vandforsyningssystemer og fordelingsnet. 3) Kontrol af drikkevandskvaliteten, herunder om egenkontrol, underretning og kontrolprogrammer. Stk. 2. Miljøministeren kan efter forhandling med erhvervsministeren fastsætte regler om andre foranstaltninger til sikring af kvaliteten af drikkevandet end dem, der er nævnt i stk. 1.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "65a",
      "section": "65a",
      "content": "§ 65 a. Miljøministeren påser, at § 25 og de regler, der er fastsat i medfør af § 25, stk. 2 og 4, overholdes. Stk. 2. Miljøministeren påser, at påbud og forbud efterkommes, og at vilkår fastsat i tilladelser meddelt efter § 25 overholdes. Stk. 3. Bliver miljøministeren opmærksom på et ulovligt forhold, der vedrører § 25, foranlediger ministeren det ulovlige forhold bragt til ophør, medmindre der er tale om et forhold af ganske underordnet betydning. Stk. 4. Er et påbud eller forbud ikke efterkommet inden den fastsatte frist, kan miljøministeren lade foranstaltningen udføre for den ansvarliges regning. Stk. 5. I tilfælde, hvor § 10 i lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter finder anvendelse, eller hvor det i øvrigt af håndhævelsesmæssige eller miljø- eller sundhedsmæssige årsager skønnes nødvendigt, kan miljøministeren som tilsynsmyndighed for overholdelse af § 25 i en afgrænset periode træffe beslutning om at udføre den kontrol, som vandforsyninger eller indehaveren af en tilladelse efter § 25, stk. 1 eller 5, ellers skulle udføre som egenkontrol, for vandforsyningens eller tilladelsesindehaverens regning. I afgørelsen om at overtage egenkontrollen kan miljøministeren fastsætte de krav, der er nødvendige for ministerens gennemførelse af kontrollen.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "65b",
      "section": "65b",
      "content": "§ 65 b. Miljøministeren fører tilsyn med overholdelsen af regler fastsat i medfør af § 64 a og påser, at påbud og forbud efterkommes. Stk. 2. Miljøministeren kan bemyndige private organisati‍oner til at udføre visse dele af det tilsyn, der efter loven og regler udstedt i medfør af loven påhviler ministeren. Stk. 3. Miljøministeren eller den myndighed, der af ministeren er bemyndiget hertil, har uden retskendelse mod forevisning af legitimation adgang til et søgående skib, der afsalter vand, befordrer passagerer og fungerer som vandforsyning, for at tilvejebringe oplysninger til brug for beslutninger efter § 61 eller denne paragraf eller regler udstedt i medfør af denne paragraf. Tilsynsmyndigheden har herunder adgang til at foretage undersøgelser og prøveudtagninger, fotografere, kopiere eller medtage dokumenter og medtage andre genstande uden vederlag. Kvittering for medtagne genstande skal udleveres. Stk. 4. Finder § 10 i lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter anvendelse, kan tilsynsmyndigheden udføre nødvendige undersøgelser for den ansvarliges regning til belysning af forhold, som denne ellers er eller kunne være pålagt at afgive oplysninger om. Stk. 5. Miljøministeren kan fastsætte nærmere regler om tilsynet, herunder om tilsynsmyndighedens påbud om iværksættelse af undersøgelse af årsagen til en overskridelse af kvalitetskrav eller indikatorparametre fastsat i medfør af § 64 a, stk. 1, nr. 1, påbud om iværksættelse af udbedrende foranstaltninger til genoprettelse af drikkevandets kvalitet eller om standsning af forsyningsanlægget, såfremt vandet ikke opfylder kvalitetskrav eller vandet bedømmes at være sundhedsfarligt eller der er nærliggende fare for, at vandet kan blive sundhedsfarligt, og om påbud om underretning af passagerer ved sådanne hændelser.",
      "valid_from": "2024-04-23",
      "valid_to": null
    },
    {
      "provision_ref": "4F",
      "section": "4F",
      "content": "§ 4 F. Social- og boligministeren kan fastsætte regler om parameterværdier, om kontrol af disse og om foranstaltninger, hvor parameterværdier er overskredet, i nye såvel som bestående bygninger med henblik på opfyldelse af Den Europæiske Unions direktiver om indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om drikkevand. Stk. 2. Social- og boligministeren kan fastsætte regler om indberetning af oplysninger om udført kontrol og foranstaltninger efter stk. 1. Det kan herunder fastsættes, at indberetningen skal foretages digitalt, og at indberetningen skal ske i et bestemt format.",
      "valid_from": "2024-04-23",
      "valid_to": null
    }
  ],
  "definitions": []
}
