{
  "id": "2024:1240",
  "type": "statute",
  "title": "Bekendtgørelse om læggekartofler og avl af konsumkartofler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-11-27",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1240/xml",
  "description": "Retsinformation source. DocumentId=DC001729; AccessionNumber=B20240124005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for erhvervsmæssig avl, sortering og salg af læggekartofler, og erhvervsmæssig avl af konsumkartofler. Stk. 2. Uanset stk. 1 gælder bekendtgørelsen ikke for læggekartofler, som godtgøres at være bestemt til udførsel til tredjeland, jf. dog § 31, stk. 2."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Præbasis læggekartofler: Kartoffelknolde, der a) er produceret på baggrund af moderplanter, der opfylder kravene i bilag 4, del II, b) opfylder mindstekravene angivet i bilag 7, 8 og 11, og c) overvejende er bestemt til avl af basis læggekartofler. 2) Basis læggekartofler: Kartoffelknolde, der a) stammer direkte fra præbasis læggekartofler eller læggekartofler, der ligger forud for præbasis læggekartofler, b) opfylder mindstekravene angivet i bilag 7, 8 og 11, og c) overvejende er bestemt til videre opformering af læggekartofler, herunder til avl af certificerede læggekartofler. 3) Certificerede læggekartofler: Kartoffelknolde, der a) stammer direkte fra basis læggekartofler eller fra læggekartofler, der ligger forud for basis læggekartofler, b) opfylder mindstekravene angivet i bilag 7, 8 og 11, og c) er bestemt til avl af konsumkartofler. 4) Konsumkartofler: Andre kartofler end læggekartofler. 5) PBTC (Prebasic Tissue Culture): Planter, herunder knolde, der er ligger forud for præbasis læggekartofler, og som er produceret i beskyttet facilitet og i et vækstmedium, der er fri for skadegørere. 6) Moderplante: En identificeret plante, hvorfra der udtages materiale til formering. 7) Mikroformering: En metode til hurtig opformering af plantemateriale med henblik på at producere et stort antal planter ved dyrkning in vitro af differentierede vegetative knopper eller meristem udtaget af en plante. 8) Kerneplantesamling: En samling af moderplanter. 9) Prækerneplante: En moderplante, der ikke er testet for skadegørere og dermed ikke officielt optaget i kerneplantesamlingen. 10) Produktionsbank: En virksomhed, der producerer mikroplanter til videre opformering i væksthus. 11) Mikroplanter: Planter, der er produceret in vitro, og som bruges til videre opformering. 12) Mikroknolde: Knolde, der er produceret in vitro under sterile forhold. 13) Miniknolde: Knolde, der er avlet under sygdomsfrie forhold i væksthus på baggrund af mikroplanter produceret in vitro. De klassificeres som klasse PBTC-materiale. 14) Produktion: De samlede aktiviteter i en autoriseret virksomhed, jf. § 3, stk. 1-3, § 5, stk. 1, og § 9, stk. 2, der fører til salg af certificerede partier, herunder mikroplanter, mikroknolde og miniknolde. 15) Linje: Et adskilt areal, hvor der er lagt læggekartofler fra kun ét høstnummer. 16) Linjenummer: Et fortløbende nummer, der identificerer en linje, og som automatisk gives hver linje, der anmeldes til marksyn via Landbrugs- of Fiskeristyrelsens Tast Selv-service. 17) Høstnummer: Identificerer avlen fra én linje. Høstnummeret består af autorisationsnummer, årstal samt linjenummeret. 18) Klasse F: Avl hos en autoriseret basisavler med egen opformering baseret på indkøbte PBTC-knolde eller -planter. 19) Markgeneration: Det antal år, der er opformeret på det pågældende materiale i marken, siden den første avl blev lagt af kategorien præbasis læggemateriale klasse PBTC. Der tilføjes én markgeneration for hver opformering. 20) Råvare: Godkendt avl af læggekartofler, der endnu ikke er certificeret. 21) Pakkedato: Den dato et parti læggekartofler sorteres og pakningsenheden lukkes og mærkes med plantepas kombineret med certificeringsmærke. Foregår pakning af partiet over flere på hinanden følgende dage, er pakkedatoen den dato, hvor den sidste enhed i partiet lukkes og mærkes. 22) Handel: Salg, besiddelse med henblik på salg, udbud til salg og enhver overdragelse, levering eller overførsel med henblik på kommerciel udnyttelse af læggekartofler til tredjepart mod vederlag eller vederlagsfrit. 23) Kartoffelcystenematoder: Et eksemplar, der hører til arterne af skadegørerne Globodera pallida (Stone) Behrens eller arterne Globodera rostochiensis (Wollenweber) Behrens. 24) Plantesundhedsforordningen: Europa-Parlamentets og Rådets forordning (EU) 2016/2031 af 26. oktober 2016 om beskyttelsesforanstaltninger mod planteskadegørere og om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om ophævelse af Rådets direktiv 69/464/EØF, 74/647/EØF, 93/85/EØF, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF. 25) Parti: En samlet mængde af læggekartofler med samme høstnummer. 26) Forordning 2022/1192: Kommissionens gennemførelsesforordning (EU) 2022/1192 af 11. juli 2022 om fastlæggelse af foranstaltninger til at udrydde og forhindre spredning af Globodera Pallida (Stone) Behrens og Globodera rostochiensis (Wollenweber) Behrens. 27) Forordning 2022/1195: Kommissionens gennemførelsesforordning (EU) 2022/1195 af 11. juli 2022 om fastlæggelse af foranstaltninger til at udrydde og forhindre spredning af Synchytrium endoboitcum (Schilbersky) Percival."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomheder, der etablerer og vedligeholder en in vitro kartoffelkerneplantesamling med mikroplanter af klasse PBTC, skal autoriseres hertil af Landbrugs- og Fiskeristyrelsen. Autorisation kan gives, når styrelsen har konstateret, at virksomheden opfylder kravene i bilag 2 og 3. Stk. 2. Virksomheder, der vil foretage in vitro produktion af præbasis mikroplanter til videre opformering af klasse PBTC, skal autoriseres hertil af Landbrugs- og Fiskeristyrelsen. Autorisationen kan ske, når styrelsen har konstateret, at virksomheden opfylder kravene i bilag 4, del I. Denne virksomhed betegnes produktionsbank. Stk. 3. Virksomheder, der avler og sorterer præbasis miniknolde af klasse PBTC i væksthus, skal autoriseres hertil af Landbrugs- og Fiskeristyrelsen. Autorisation kan gives, når styrelsen har konstateret, at virksomheden opfylder kravene i bilag 4, del II. Stk. 4. En virksomhed kan være autoriseret efter stk. 1-3 på samme tid. Samtidig autorisation efter stk. 1-3 er betinget af, at virksomheden kan dokumentere, at plantemateriale produceret under hver af de tildelte autorisationer, holdes adskilt under opbevaring og håndtering i produktionen, således at risikoen for sammenblanding af plantemateriale og spredning af planteskadegørere mellem de tildelte autorisationer minimeres. Stk. 5. En virksomhed, der er autoriseret efter stk. 1-3, kan ikke samtidigt autoriseres efter § 5, stk. 1."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det er en betingelse for autorisation efter § 3, at virksomheden er godkendt til udstedelse af plantepas med certificeringsmærke efter § 14."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Virksomheder kan autoriseres til avl af 1) præbasis læggekartofler, 2) basis og certificerede læggekartofler på grundlag af egen opformering, eller 3) basis og certificerede læggekartofler på grundlag af indkøbt læggemateriale. Stk. 2. En virksomhed kan kun være autoriseret til én af de i stk. 1 nævnte typer af avl. Stk. 3. En virksomhed, der er autoriseret efter stk. 1, nr. 1, må ikke samtidig have avl af konsumkartofler."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det er en betingelse for autorisation efter § 5, stk. 1, nr. 1 og 2, til at avle præbasis og basis læggekartofler med egen opformering på basis af miniplanter og –knolde, at virksomheden har egne maskiner, redskaber og containere, der skal i direkte kontakt med knolde. Maskinerne må ikke have været anvendt udenfor de arealer, den autoriserede virksomhed har råderet over i vækstsæsonen, jf. dog § 42."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Det er en betingelse for autorisation efter § 5, stk. 1, nr. 1, at virksomheden også er autoriseret efter § 9, stk. 2, nr. 1."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Det er en betingelse for autorisation efter § 5, stk. 1, nr. 2 og 3, at virksomheden er godkendt til udstedelse af plantepas efter § 4 i bekendtgørelse om plantesundhed, hvis virksomheden ikke samtidig er godkendt som sorterevirksomhed."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Virksomheder, der opbevarer, sorterer, pakker, mærker samt sælger læggekartofler, skal være autoriseret som sorterevirksomhed for læggekartofler. Stk. 2. Virksomheder kan autoriseres til følgende: 1) Sorterevirksomhed af præbasis læggekartofler til opbevaring, sortering, pakning og mærkning af egen avl. Virksomheden kan mærke den sorterede avl til salg i klasserne PB, S, SE, E og A. 2) Sorterevirksomhed af basislæggekartofler til opbevaring, sortering, pakning og mærkning af læggekartofler fra avlere autoriseret efter § 5 herunder egen avl af læggekartofler og konsumkartofler. Virksomheden kan mærke den sorterede avl til salg i klasserne S, SE, E og A. 3) Virksomheder, der indkøber godkendte læggekartofler i lukkede og mærkede pakninger og ompakker og videresælger dem i pakninger på højst 10 kg netto. Stk. 3. Uanset bestemmelserne i stk. 1 skal følgende virksomheder ikke autoriseres: 1) Virksomheder der udelukkende køber og videresælger læggekartofler i lukkede pakninger. 2) Virksomheder der udelukkende køber læggekartofler i lukkede pakninger på op til 50 kg og videresælger disse direkte til den endelige forbruger i åbne, mindre pakninger."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Det er en betingelse for autorisation efter § 9, stk. 2, at virksomheden 1) opfylder kravene i bilag 5, og 2) er godkendt til udstedelse af plantepas med certificeringsmærke efter § 14 eller til udstedelse af plantepas efter § 4 i bekendtgørelse om plantesundhed."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ansøgning om autorisation efter § 3, § 5 og § 9 skal indsendes til Landbrugsstyrelsen på et skema, der fås hos styrelsen eller på styrelsens hjemmeside www.lbst.dk. Stk. 2. Ansøgning om autorisation efter § 3 skal være vedlagt skitser over virksomheden med angivelse af placeringen af de forskellige aktiviteter i virksomheden samt en kopi af virksomhedens kvalitetsstyringshåndbog. Stk. 3. Når en virksomhed bliver autoriseret, tildeles den et autorisationsnummer. Stk. 4. Alle ændringer af betydning for autorisationen skal straks meddeles Landbrugsstyrelsen."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En autorisation kan tilbagekaldes ved grove eller gentagne overtrædelser af § 32, stk. 2 og 4, § 35, stk. 1 og 2, § 38, stk. 2, § 40 og §§ 45-46."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Afgørelser efter § 12 kan af den autoriserede virksomhed forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Landbrugsstyrelsen inden 4 uger efter, at tilbagekaldelsen er meddelt virksomheden. Landbrugsstyrelsen anlægger sag mod virksomheden i den borgerlige retsplejes former. Stk. 2. Anmodning om sagsanlæg har ikke opsættende virkning. Retten kan dog bestemme, at den pågældende virksomhed under sagens behandling må udøve virksomhed på nærmere angivne vilkår."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ansøgning om godkendelse til at udstede og forsyne læggekartofler med plantepas kombineret med certificeringsmærke skal indgives til Landbrugs- og Fiskeristyrelsen. Ansøgningen skal indeholde et layout af plantepas kombineret med certificeringsmærke. Stk. 2. En godkendelse til at udstede og forsyne pakninger med plantepas kombineret med certificeringsmærke kan tilbagekaldes, hvis virksomheden ikke overholder bestemmelserne i §§ 39-40 og §§ 42-45."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Arealer, der påtænkes anvendt til avl af læggekartofler, skal anmeldes til Landbrugs- og Fiskeristyrelsen med henblik på styrelsens udtagning af jordprøver. Stk. 2. Arealerne skal anmeldes til Landbrugs- og Fiskeristyrelsen senest 8 uger inden lægning af kartoflerne. Anmeldelsen skal indsendes elektronisk via styrelsens Tast selv-service og skal indeholde en geografisk angivelse af det anmeldte areal."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen kan godkende arealer til avl af læggekartofler, hvis 1) resultatet af jordprøver udtaget i overensstemmelse med artikel 4 i forordning 2022/1192 viser, at arealet er fri for levende kartoffelcystenematoder, og 2) arealet ikke har været anvendt til avl eller oplagring af kartofler, eller dyrkning af de i bilag 1 i forordning 2022/1192 nævnte afgrøder i de forudgående 4 vækstsæsoner for avl af præbasis læggekartofler hhv. de 3 forudgående vækstsæsoner for avl af basis læggekartofler."
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. I tilfælde af fund af kartoffelcystenematoder efter lægning i en læggekartoffelmark kan Landbrugs- og Fiskeristyrelsen efter ansøgning, på nærmere fastsatte vilkår tillade, at § 19, stk. 1, fraviges, med henblik på at avlen kan afsættes om konsumkartofler."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Til erhvervsmæssig avl af læggekartofler må kun anvendes sorter, der 1) er optaget på den danske sortsliste, jf. bekendtgørelse om registrering af sorter af planteformeringsmateriale på den nationale sortsliste, eller 2) er optaget på Den Europæiske Unions fælles sortsliste. Stk. 2. Uanset stk. 1 kan Landbrugs- og Fiskeristyrelsen give tilladelse til, at der til avl af præbasis læggekartofler anvendes læggemateriale af sorter, der er anmeldt til afprøvning med henblik på godkendelse til optagelse på sortsliste i en medlemsstat af Den Europæiske Union."
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Virksomheder autoriseret efter § 5, stk. 1, nr. 2 eller 3, må ikke samtidig avle læggekartofler og konsumkartofler af samme sort. Stk. 2. Uanset stk. 1 må der, ved overgang fra avl af konsumkartofler til avl af læggekartofler i en given sort, anvendes præbasis læggemateriale af sorten i overgangsåret."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Til avl af præbasis miniplanter og -knolde må der det enkelte år kun anvendes én oprindelse pr. sort, avlet hos en virksomhed, autoriseret efter § 3, stk. 1 eller 2."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Virksomheder, der er autoriseret til at avle præbasis læggekartofler, jf. § 5, stk. 1, nr. 1, må kun anvende følgende læggemateriale: 1) Læggemateriale af klassen PBTC. 2) Præbasis læggekartofler af egen avl godkendt i klasse PB af markgeneration 1-3. Stk. 2. Der må hvert år, for hver sort, kun anvendes læggemateriale af egen avl og én anden oprindelse fra en virksomhed autoriseret efter § 3. Stk. 3. Uanset stk. 1 og 2 kan nystartede præbasisavlere i det første avlsår, for hver sort indkøbe og anvende præbasis læggekartofler fra én anden præbasisavler. Stk. 4. Virksomheder autoriseret efter § 5, stk. 1, nr. 1, skal levere partier af læggekartofler direkte til den virksomhed, autoriseret efter § 5, stk. 1, nr. 2, der skal anvende partiet som læggemateriale."
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Virksomheder, der er autoriseret til at avle basis læggekartofler med opformering efter § 5, stk. 1, nr. 2, må kun anvende følgende læggemateriale: 1) Læggemateriale af klassen PBTC. 2) Læggemateriale af EU-klasse PB. 3) Læggekartofler af egen avl godkendt i klasse F1-F3 samt egen avl af klasse S, SE og E."
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Virksomheder, der er autoriseret til at avle basis læggekartofler på grundlag af indkøbt læggemateriale efter § 5, stk. 1, nr. 3, må kun anvende indkøbt læggemateriale af klassen PBTC, PB, S, SE og markgeneration 1-6 af klasse E."
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. I marken skal hver linje forud for marksyn markeres med et skilt med oplysninger om tildelt linjenummer og arealets størrelse, samt læggematerialets høstnummer, sort og klasse. Stk. 2. Linjer skal være adskilt med mindst én frirække, og der skal for enden af hver række være mindst fire meter til anden avl af læggekartofler. For linjer, hvor læggematerialet har samme oprindelse, gælder kravet om en frirække ikke. Anvendes denne undtagelse, skal det ved tydelig skiltning i marken fremgå, hvor de enkelte linjer er placeret. Derudover skal der i hver ende af den sidste række i linjen være et mindst seks meter langt rækkestykke uden kartofler, og hver linje skal tydeligt afmærkes med synlige stokke igennem hele rækken."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Avl fra én linje registreres med ét høstnummer."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Læggekartofler med forskellige høstnumre skal holdes klart adskilt under avl, opbevaring, transport og sortering."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. På grund af risikoen for overførsel af virus skal der være følgende afstand mellem arealer, hvor der dyrkes læggekartofler, og arealer med anden kartoffelavl, herunder egen avl af konsumkartofler: 1) 50 meter for arealer til godkendelse som præbasis læggekartofler. 2) 25 meter for arealer til godkendelse som basis læggekartofler. 3) 15 meter for arealer til godkendelse som certificerede læggekartofler."
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Avl fra forskellige høstnumre med samme oprindelse kan forud for certificering sammenlægges i ét høstnummer. Sammenlægges avl, indplaceres den samlede avl i den laveste klasse, jf. bilag 6, som resultatet af avlskontrollen blandt de sammenlagte høstnumre viser. Stk. 2. Den sammenlagte avl får det laveste høstnummer fra de sammenlagte linjer. Stk. 3. Sammenlægges avlen fra forskellige høstnumre med samme oprindelse, skal avler forud for anmeldelse til certificering underrette Landbrugs- og Fiskeristyrelsen skriftligt herom."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Efter ansøgning kan avler opdele én linje i flere linjer i forbindelse med marksyn. De nye linjer bliver tildelt næste linjenummer i rækkefølgen. Linjerne bliver tildelt den klasse, de overholder i forhold til tolerancerne i bilag 7. Stk. 2. Ansøgningen skal indsendes elektronisk til Landbrugs- og Fiskeristyrelsen, inden det afsluttende marksyn er udført. Avler skal sende markskitser med angivelse af placering og areal på de opdelte linjer. Linjerne skal tydeligt markeres i marken."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Med henblik på Landbrugs- og Fiskeristyrelsens godkendelse af avlen skal oplysninger om læggematerialet i hvert linjenummer meddeles elektronisk via styrelsens Tast selv-service senest den 25. maj i avlsåret. Stk. 2. Dokumentation for indkøb af læggemateriale vedlægges i form af faktura og plantepas kombineret med certificeringsmærke. Stk. 3. Virksomheder, der både avler læggekartofler og konsumkartofler, skal indgive oplysninger om konsummaterialet til Landbrugs- og Fiskeristyrelsen senest den 25. maj i avlsåret. Stk. 4. Landbrugs- og Fiskeristyrelsen kan under særlige omstændigheder og efter skriftlig ansøgning give dispensation fra anmeldelsesfristen i stk. 1 og 3."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Landbrugsstyrelsen godkender avl af læggekartofler, hvis 1) betingelserne i kapitel 4 og 6, § 32, § 41 og § 44 er overholdt, 2) det ved marksyn er konstateret, at avlen overholder kravene i bilag 7, og 3) der ikke er konstateret forekomst af virussygdomme over tolerancen nævnt i bilag 8. Stk. 2. I tilfælde, hvor der med henblik på eksport rekvireres et marksyn i en linje, vil resultaterne for dette marksyn indgå i avlskontrollen og dermed i den officielle godkendelse og klassificering af avlen i den pågældende linje. Stk. 3. Avlen af læggekartofler fra hver linje kan godkendes og markedsføres i samme eller i en lavere klasse end læggematerialet, jf. bilag 6. Stk. 4. Kartofler godkendt i klasse A må kun anvendes til avl af konsumkartofler."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Læggekartofler som råvare må kun opbevares på avlsejendommen eller hos autoriserede sorterevirksomheder. Stk. 2. På avlsejendommen må kun opbevares kartofler af egen avl af lægge- eller konsumkartofler. Læggekartofler, der er fjernet fra avlsejendommen, må ikke føres tilbage til avlsejendommen. Stk. 3. Læggekartofler som råvare skal under opbevaring og transport fra marken være mærket med sortsnavn og høstnummer. Stk. 4. Uanset stk. 2 må læggekartofler, der er forblevet i lukkede, mærkede kasser under transport og opbevaring, og som har været opbevaret i kølerum på en autoriseret sorterevirksomhed føres tilbage til avlsejendommen."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Et parti læggekartofler må først handles, når det er certificeret."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Virksomheder, autoriseret efter § 3, stk. 3, eller § 9, stk. 2, nr. 1 eller nr. 2, skal på pakkedatoen anmelde partier af læggekartofler til certificering til Landbrugs- og Fiskeristyrelsen. Anmeldelsen skal indsendes elektronisk i et af styrelsen godkendt format. Stk. 2. Partier skal anmeldes med et partinummer, der består af sorterevirksomhedens autorisationsnummer og nummeret på det første plantepas kombineret med certificeringsmærke i partiet. Stk. 3. Et parti kan kun bestå af læggekartofler fra et høstnummer."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Det er en betingelse for certificering, at et parti læggekartofler opfylder kvalitetskravene i bilag 11. Stk. 2. Hvis et parti læggekartofler kasseres i forbindelse med kontrol af om kvalitetskravene i bilag 11 er overholdt, kan kartoflerne omsorteres og anmeldes til certificering på ny. Det omsorterede parti må ikke handles, før der er foretaget ny officiel kontrol af, om partiet opfylder stk. 1. Stk. 3. Kartofler behandlet med spiringshæmmende midler må ikke handles som læggekartofler."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Landbrugs- og Fiskeristyrelsen kontrollerer ved stikprøvevis efterkontrol, at partiet overholder kvalitetsnormerne i bilag 11, og om partiet er tilstrækkeligt sortsægte og sortsrent."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Certificerede partier må kun sælges i lukkede pakninger eller beholdere, der opfylder bestemmelserne i bilag 9. Stk. 2. Uanset stk. 1 må virksomheder, der ikke skal være autoriseret, jf. § 9, stk. 3, nr. 2, sælge læggekartofler til den endelige forbruger i små, åbne pakninger."
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Pakninger af certificerede partier skal mærkes med plantepas kombineret med certificeringsmærke, der opfylder betingelserne i bilag 10. Mærkning skal være foretaget af Landbrugs- og Fiskeristyrelsen eller af en godkendt virksomhed, jf. § 14. Stk. 2. Kun godkendte læggekartofler, jf. § 31, må mærkes med plantepas kombineret med certificeringsmærke. Stk. 3. Plantepas kombineret med certificeringsmærke må kun anvendes til den pakning, det oprindeligt er udstedt til. Stk. 4. Opdeles en pakning med læggekartofler, skal hver af de nye pakninger forsynes med et nyt plantepas kombineret med certificeringsmærke. Stk. 5. Trykte plantepas kombineret med certificeringsmærker, herunder fejltrykte mærker, der ikke anvendes, skal opbevares i 3 år på den autoriserede sorterevirksomhed."
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Læggekartofler i småpakninger med et indhold på højst 10 kg skal mærkes i overensstemmelse med bilag 10, del II."
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Virksomheder, autoriseret til avl af læggekartofler efter § 3 eller § 5, stk. 1, og virksomheder, autoriseret som sorterevirksomheder efter § 9, skal føre regnskab over deres råvaremængde, herunder sammenlagte linjer, beholdning, kasserede linjer og partier, samt køb og salg af kartofler. Regnskabet skal for hvert køb og salg indeholde oplysninger om dato, kartoffelsort, høstnummer, klasse, sælger eller køber, pakningsenhed og mængde. Stk. 2. Sorterevirksomheder skal endvidere føre registrering over udført sortering. Registreringen skal indeholde oplysninger om dato, kartoffelsort, høstnummer, mængder af råvarer, sorteringsstørrelser samt frasortering, der ikke skal anvendes som læggekartofler. Registreringen skal herudover dokumentere sorteringsrækkefølge. Stk. 3. Regnskaber, registreringer samt dokumentation for køb, salg, m.v. skal opbevares i 3 år."
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Maskiner og redskaber m.v. til håndtering af kartofler samt lokaler, kasser og lignende til opbevaring af læggekartofler hos virksomheden, skal være rengjort forud for vækstsæsonen."
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Maskiner, redskaber, containere, kasser m.v., der har været anvendt udenfor arealer, som den autoriserede virksomhed har råderet over, må kun anvendes til håndtering af kartofler, hvis de 1) kun har været anvendt hos andre virksomheder, der er autoriserede til avl af læggekartofler, eller 2) er rengjort."
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Til avl af konsumkartofler skal anvendes én af følgende typer læggemateriale: 1) Godkendte læggekartofler, indkøbt hvert år til hele avlen. 2) Kartofler, avlet på godkendte læggekartofler, der er indkøbt året før, og avlet på egen virksomhed, dog skal virksomheden hvert år indkøbe godkendte læggekartofler af den pågældende sort svarende til mindst 10 pct. af det areal og mindst 10 pct. af den mængde, der anvendes til lægning året efter, og a) det indkøbte læggemateriale opformeres særskilt, og at avlen heraf opbevares adskilt fra andre kartofler, b) det indkøbte læggemateriale lægges, og at avlen heraf så vidt muligt optages inden andre kartofler lægges og optages, og c) maskiner og redskaber, der er i kontakt med knolde, skal rengøres forud for anvendelse."
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Virksomheder, der skal mærke deres avl og sortering af konsumkartofler, jf. Bilag VIII, nr. 11, i Kommissionens gennemførelsesforordning (EU) 2019/2072 af 28. november 2019 om ensartede betingelser for gennemførelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/2031 for så vidt angår beskyttelsesforanstaltninger mod planteskadegørere og om ophævelse af Kommissionens forordning (EF) nr. 690/2008 og om ændring af Kommissionens gennemførelsesforordning (EU) 2018/2019, skal som mærkning anvende CVR-nummer eller et andet officiel registreringsnummer tildelt af Landbrugs- og Fiskeristyrelsen eller Fødevarestyrelsen."
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Virksomheder, der er autoriseret til avl af basis læggekartofler med opformering efter § 5, stk. 1, nr. 2, må til avl af konsumkartofler kun anvende læggemateriale af egen avl eller indkøbt klasse PB. Der må maksimalt avles 2 år på det indkøbte læggemateriale. Første års avl benævnes som opformeringsklasse K01, og andet års avl benævnes K02. Stk. 2. Virksomheder, der er autoriseret til avl af basis læggekartofler uden opformering efter § 5, stk. 1, nr. 3, må til avl af konsumkartofler kun anvende læggemateriale af klasserne PB, S, SE, E eller A. Stk. 3. Bestemmelserne i § 43 finder tilsvarende anvendelse ved konsumavl hos virksomheder, der er autoriseret til avl af basis læggekartofler uden opformering efter § 5, stk. 1, nr. 3."
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Virksomheder autoriseret efter § 5, stk. 1, nr. 2 eller 3, eller § 9 skal opbevare konsumkartofler adskilt fra læggekartofler. Konsumkartoflerne skal under avl og opbevaring være mærket med sortsnavn og K01 eller K02."
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Produktion og handel med sorter, der er optaget på sortslisten som »bevaringssort«, må kun finde sted i oprindelsesregionen. Stk. 2. Bestemmelserne i § 1, § 2, §§ 15-16, § 18, § 30, stk. 1, og § 41 finder tilsvarende anvendelse for bevaringssorter. Stk. 3. Hvis produktion af en bevaringssort som følge af et specifikt dyrkningsmæssigt problem ikke kan finde sted her i landet, kan Landbrugsstyrelsen godkende supplerende regioner til produktion af læggekartofler af sorten. Bevaringssorter produceret i sådanne supplerende regioner kan dog udelukkende anvendes i oprindelsesregionen."
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Den mængde læggekartofler, der må bringes i handelen for hver bevaringssort, må ikke overstige 0,5 % af den mængde læggekartofler, der anvendes i Danmark i én vækstsæson, eller den mængde, der skal til for at lægge 100 ha, hvis det giver en større mængde. Stk. 2. Den samlede mængde af læggekartofler af bevaringssorter, der bringes i handelen i Danmark, kan højst udgøre 10 % af den mængde læggekartofler, der anvendes årligt i Danmark. Hvis denne mængde er mindre end den mængde læggekartofler, der skal anvendes til avl af 100 ha, kan den maksimale mængde af bevaringssorter, øges til den mængde læggekartofler, der skal anvendes til lægning af 100 ha."
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Virksomheder, der producerer bevaringssorter, skal inden begyndelsen af hver vækstsæson indberette oplysninger til Landbrugs- og Fiskeristyrelsen om størrelsen og beliggenheden af arealet, samt den mængde læggekartofler, der forventes at kunne blive bragt i handel. Indberetningen skal indgives senest den 1. marts. Stk. 2. Landbrugs- og Fiskeristyrelsen meddeler på grundlag af de i stk. 1 anførte indberetninger den mængde læggekartofler af bevaringssorten, virksomheden må bringe i handel i den efterfølgende sæson. Anmodninger imødekommes i den rækkefølge de modtages og inden for den i § 48 nævnte mængdebegrænsning."
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Et parti af en bevaringssort må sælges som »bevaringssort« uden forudgående officiel godkendelse til salg. Stk. 2. Partiet skal overholde EU-kvalitetsnormerne til certificering af »certificerede læggekartofler« som nævnt i bilag 11. Stk. 3. Partiet skal være tilstrækkeligt sortsrent, jf. bilag 7, litra a."
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Bevaringssorter må kun bringes i handlen i lukkede pakninger eller beholdere og skal være forseglet således, at forseglingen ødelægges ved åbning og ikke kan anvendes igen. Pakningen skal være mærket efter bestemmelserne i bilag 10, del III."
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Virksomheden skal foranledige, at partiet undersøges for, om partiet overholder kravene i § 50, stk. 2 og 3. Stk. 2. Undersøgelsen foretages under sortering eller efterfølgende som en undersøgelse af varen i enheder til markedsføring. Stk. 3. Virksomheden skal efter anmodning fra Landbrugs- og Fiskeristyrelsen fremsende kopi af undersøgelsens resultater. Resultaterne af undersøgelsen skal opbevares i mindst to år til brug for eventuel kontrol. Stk. 4. Virksomhederne skal, senest 14 dage efter lukning af et parti af en bevaringssort, anmelde partiet til Landbrugs- og Fiskeristyrelsen med oplysning om sort, mængde, partinummer og datoen for lukning af partiet."
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Landbrugs- og Fiskeristyrelsen kontrollerer ved stikprøvevis efterkontrol, at partiet overholder kvalitetsnormerne i bilag 11, og om partiet er tilstrækkeligt sortsægte og sortsrent."
    },
    {
      "provision_ref": "10:54",
      "chapter": "10",
      "section": "54",
      "content": "§ 54. Virksomheder skal indberette til Landbrugs- og Fiskeristyrelsen, hvilke mængder af læggekartofler af bevaringssorter, der er bragt i handel. Indberetning skal foretages senest den 1. september i det år, der følger avlsåret."
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Landbrugs- og Fiskeristyrelsen kan tillade handel med sorter, hvor der er indgivet en ansøgning om optagelse på den nationale sortsliste i overensstemmelse med bekendtgørelse om registrering af sorter af planteformeringsmateriale på den nationale sortsliste, men hvor sorten endnu ikke er optaget på sortslisten. Tilladelse gives udelukkende til analyser og prøver, der bliver gennemført på landbrugsvirksomheder, med det formål at skaffe oplysninger om dyrkning eller anvendelsen af sorten. Stk. 2. Det er en betingelse for tilladelse, at reglerne i bilag 12, reglerne om mærkning af sorter under afprøvning i bilag 10 og reglerne om forsegling i bilag 9, er opfyldt. Stk. 3. Tilladelsen er gyldig for én sæson og kan forlænges for én sæson ad gangen, hvis sortsejeren eller dennes officielle repræsentant søger om det. Stk. 4. Tilladelsen for den enkelte sort ophører, når sorten bliver optaget på den danske sortsliste, den fælles EU-sortsliste, hvis sorten bliver afvist, eller anmelderen trækker ansøgningen om optagelse på sortsliste tilbage. Stk. 5. Sortsejeren eller dennes officielle repræsentant skal underrette Landbrugs- og Fiskeristyrelsen, hvis en sort afvises eller afmeldes fra sortsafprøvningen. Stk. 6. Det skal ved officiel undersøgelse efterprøves, at læggekartoflerne opfylder de almindelige krav til certificerede læggekartofler klasse A, som angivet i bilag 7, 8 og 11."
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Den mængde læggekartofler, der gives tilladelse til for hver enkelt sort, må ikke overskride 0,1 % af den mængde læggekartofler, der anvendes årligt i Danmark. Stk. 2. Hvis den i stk. 1 angivne mængde ikke er tilstrækkelig til at tilså 10 ha, kan Landbrugs- og Fiskeristyrelsen give tilladelse til den mængde, der er påkrævet til et areal af denne størrelse."
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. SEGES Innovation P/S fører kontrol med, at arealer med læggekartofler, der er anmeldt til avlskontrol hos virksomheder, der er autoriseret til avl af præbasis læggekartofler, jf. § 5, stk. 1, nr. 1, overholder kravene i § 6, § 24, stk. 2, § 25, § 27, og § 31, stk. 1, nr. 2 og 4."
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Uanset § 33 kan Landbrugs- og Fiskeristyrelsen efter ansøgning og på nærmere fastsatte betingelser give tilladelse til handel med 1) små mængder læggekartofler bestemt til videnskabelige formål eller planteforædling, og 2) passende mængder læggekartofler bestemt til andre undersøgelses- eller forsøgsformål, forudsat at de tilhører sorter, for hvilke der er indgivet en anmodning om optagelse på den danske sortsliste. Stk. 2. Tilladelse efter stk. 1 til salg af kartofler af en genetisk modificeret sort meddeles kun, hvis der på grundlag af en officiel miljørisikovurdering er truffet alle hensigtsmæssige foranstaltninger for at undgå skadelige indvirkninger på menneskers sundhed og miljøet. Stk. 3. Landbrugs- og Fiskeristyrelsen kan efter ansøgning og på nærmere fastsatte betingelser tillade, at virksomheder, der er autoriseret efter § 3 eller § 5, samtidig foretager forædling af kartofler."
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Overtrædelse af § 19, stk. 1, § 24, stk. 2, § 32, stk. 2, § 37, stk. 1 og 2, og § 46, samt tilsidesættelse af vilkår knyttet til en dispensation efter § 17 kan medføre, at avlen af læggekartofler nedklassificeres eller kasseres som læggekartofler."
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. Landbrugs- og Fiskeristyrelsen offentliggør resultater på grundlag af kontrollen. Offentliggørelsen indeholder navn, adresse og autorisationsnummer på virksomheder autoriseret efter § 3 eller § 5, samt resultatet af en gennemført kontrol."
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Med bøde straffes den, der 1) overtræder § 3, stk. 5, § 5, stk. 3, § 9, stk. 1, § 18, § 19, stk. 1, §§ 20-24, § 32, §35, stk. 3, §§ 37-46, § 47, stk. 1, § 48, § 49, stk. 1, § 50, stk. 2 og 3, eller §§ 51-52, 2) undlader at give oplysninger som nævnt i § 11, stk. 4, § 34, stk. 1, eller § 54, eller 3) tilsidesætter vilkår knyttet til en dispensation givet efter § 17. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. I sager om overtrædelse omfattet af § 43, nr. 2, og overtrædelser omfattet af § 24, stk. 1, nr. 3-5, i lov om planter og plantesundhed m.v., der ikke skønnes at medføre højere straf end bøde, kan Landbrugs- og Fiskeristyrelsen i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde, som angivet i bødeforelægget."
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Vedtages bøden inden den frist, der er angivet i bødeforelægget, bortfalder videre strafforfølgning. Vedtagelsen af et bødeforelæg har samme virkning som en dom. Fristen kan efter anmodning forlænges af Landbrugs- og Fiskeristyrelsen. Stk. 2. Vedtagelse sker ved returnering af bødeforelægget til Landbrugs- og Fiskeristyrelsen i underskrevet stand eller ved betaling af bøden. Stk. 3. Betaling af bøden kan ske ved at indbetale beløbet på det kontonummer, der oplyses i bødeforelægget. Stk. 4. Vedtagelse af bøden er ikke betinget af betaling."
    },
    {
      "provision_ref": "13:64",
      "chapter": "13",
      "section": "64",
      "content": "§ 64. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 566 af 30. maj 2024 om læggekartofler og avl af konsumkartofler ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for erhvervsmæssig avl, sortering og salg af læggekartofler, og erhvervsmæssig avl af konsumkartofler. Stk. 2. Uanset stk. 1 gælder bekendtgørelsen ikke for læggekartofler, som godtgøres at være bestemt til udførsel til tredjeland, jf. dog § 31, stk. 2.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Præbasis læggekartofler: Kartoffelknolde, der a) er produceret på baggrund af moderplanter, der opfylder kravene i bilag 4, del II, b) opfylder mindstekravene angivet i bilag 7, 8 og 11, og c) overvejende er bestemt til avl af basis læggekartofler. 2) Basis læggekartofler: Kartoffelknolde, der a) stammer direkte fra præbasis læggekartofler eller læggekartofler, der ligger forud for præbasis læggekartofler, b) opfylder mindstekravene angivet i bilag 7, 8 og 11, og c) overvejende er bestemt til videre opformering af læggekartofler, herunder til avl af certificerede læggekartofler. 3) Certificerede læggekartofler: Kartoffelknolde, der a) stammer direkte fra basis læggekartofler eller fra læggekartofler, der ligger forud for basis læggekartofler, b) opfylder mindstekravene angivet i bilag 7, 8 og 11, og c) er bestemt til avl af konsumkartofler. 4) Konsumkartofler: Andre kartofler end læggekartofler. 5) PBTC (Prebasic Tissue Culture): Planter, herunder knolde, der er ligger forud for præbasis læggekartofler, og som er produceret i beskyttet facilitet og i et vækstmedium, der er fri for skadegørere. 6) Moderplante: En identificeret plante, hvorfra der udtages materiale til formering. 7) Mikroformering: En metode til hurtig opformering af plantemateriale med henblik på at producere et stort antal planter ved dyrkning in vitro af differentierede vegetative knopper eller meristem udtaget af en plante. 8) Kerneplantesamling: En samling af moderplanter. 9) Prækerneplante: En moderplante, der ikke er testet for skadegørere og dermed ikke officielt optaget i kerneplantesamlingen. 10) Produktionsbank: En virksomhed, der producerer mikroplanter til videre opformering i væksthus. 11) Mikroplanter: Planter, der er produceret in vitro, og som bruges til videre opformering. 12) Mikroknolde: Knolde, der er produceret in vitro under sterile forhold. 13) Miniknolde: Knolde, der er avlet under sygdomsfrie forhold i væksthus på baggrund af mikroplanter produceret in vitro. De klassificeres som klasse PBTC-materiale. 14) Produktion: De samlede aktiviteter i en autoriseret virksomhed, jf. § 3, stk. 1-3, § 5, stk. 1, og § 9, stk. 2, der fører til salg af certificerede partier, herunder mikroplanter, mikroknolde og miniknolde. 15) Linje: Et adskilt areal, hvor der er lagt læggekartofler fra kun ét høstnummer. 16) Linjenummer: Et fortløbende nummer, der identificerer en linje, og som automatisk gives hver linje, der anmeldes til marksyn via Landbrugs- of Fiskeristyrelsens Tast Selv-service. 17) Høstnummer: Identificerer avlen fra én linje. Høstnummeret består af autorisationsnummer, årstal samt linjenummeret. 18) Klasse F: Avl hos en autoriseret basisavler med egen opformering baseret på indkøbte PBTC-knolde eller -planter. 19) Markgeneration: Det antal år, der er opformeret på det pågældende materiale i marken, siden den første avl blev lagt af kategorien præbasis læggemateriale klasse PBTC. Der tilføjes én markgeneration for hver opformering. 20) Råvare: Godkendt avl af læggekartofler, der endnu ikke er certificeret. 21) Pakkedato: Den dato et parti læggekartofler sorteres og pakningsenheden lukkes og mærkes med plantepas kombineret med certificeringsmærke. Foregår pakning af partiet over flere på hinanden følgende dage, er pakkedatoen den dato, hvor den sidste enhed i partiet lukkes og mærkes. 22) Handel: Salg, besiddelse med henblik på salg, udbud til salg og enhver overdragelse, levering eller overførsel med henblik på kommerciel udnyttelse af læggekartofler til tredjepart mod vederlag eller vederlagsfrit. 23) Kartoffelcystenematoder: Et eksemplar, der hører til arterne af skadegørerne Globodera pallida (Stone) Behrens eller arterne Globodera rostochiensis (Wollenweber) Behrens. 24) Plantesundhedsforordningen: Europa-Parlamentets og Rådets forordning (EU) 2016/2031 af 26. oktober 2016 om beskyttelsesforanstaltninger mod planteskadegørere og om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om ophævelse af Rådets direktiv 69/464/EØF, 74/647/EØF, 93/85/EØF, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF. 25) Parti: En samlet mængde af læggekartofler med samme høstnummer. 26) Forordning 2022/1192: Kommissionens gennemførelsesforordning (EU) 2022/1192 af 11. juli 2022 om fastlæggelse af foranstaltninger til at udrydde og forhindre spredning af Globodera Pallida (Stone) Behrens og Globodera rostochiensis (Wollenweber) Behrens. 27) Forordning 2022/1195: Kommissionens gennemførelsesforordning (EU) 2022/1195 af 11. juli 2022 om fastlæggelse af foranstaltninger til at udrydde og forhindre spredning af Synchytrium endoboitcum (Schilbersky) Percival.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Virksomheder, der etablerer og vedligeholder en in vitro kartoffelkerneplantesamling med mikroplanter af klasse PBTC, skal autoriseres hertil af Landbrugs- og Fiskeristyrelsen. Autorisation kan gives, når styrelsen har konstateret, at virksomheden opfylder kravene i bilag 2 og 3. Stk. 2. Virksomheder, der vil foretage in vitro produktion af præbasis mikroplanter til videre opformering af klasse PBTC, skal autoriseres hertil af Landbrugs- og Fiskeristyrelsen. Autorisationen kan ske, når styrelsen har konstateret, at virksomheden opfylder kravene i bilag 4, del I. Denne virksomhed betegnes produktionsbank. Stk. 3. Virksomheder, der avler og sorterer præbasis miniknolde af klasse PBTC i væksthus, skal autoriseres hertil af Landbrugs- og Fiskeristyrelsen. Autorisation kan gives, når styrelsen har konstateret, at virksomheden opfylder kravene i bilag 4, del II. Stk. 4. En virksomhed kan være autoriseret efter stk. 1-3 på samme tid. Samtidig autorisation efter stk. 1-3 er betinget af, at virksomheden kan dokumentere, at plantemateriale produceret under hver af de tildelte autorisationer, holdes adskilt under opbevaring og håndtering i produktionen, således at risikoen for sammenblanding af plantemateriale og spredning af planteskadegørere mellem de tildelte autorisationer minimeres. Stk. 5. En virksomhed, der er autoriseret efter stk. 1-3, kan ikke samtidigt autoriseres efter § 5, stk. 1.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Det er en betingelse for autorisation efter § 3, at virksomheden er godkendt til udstedelse af plantepas med certificeringsmærke efter § 14.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Virksomheder kan autoriseres til avl af 1) præbasis læggekartofler, 2) basis og certificerede læggekartofler på grundlag af egen opformering, eller 3) basis og certificerede læggekartofler på grundlag af indkøbt læggemateriale. Stk. 2. En virksomhed kan kun være autoriseret til én af de i stk. 1 nævnte typer af avl. Stk. 3. En virksomhed, der er autoriseret efter stk. 1, nr. 1, må ikke samtidig have avl af konsumkartofler.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Det er en betingelse for autorisation efter § 5, stk. 1, nr. 1 og 2, til at avle præbasis og basis læggekartofler med egen opformering på basis af miniplanter og –knolde, at virksomheden har egne maskiner, redskaber og containere, der skal i direkte kontakt med knolde. Maskinerne må ikke have været anvendt udenfor de arealer, den autoriserede virksomhed har råderet over i vækstsæsonen, jf. dog § 42.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Det er en betingelse for autorisation efter § 5, stk. 1, nr. 1, at virksomheden også er autoriseret efter § 9, stk. 2, nr. 1.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Det er en betingelse for autorisation efter § 5, stk. 1, nr. 2 og 3, at virksomheden er godkendt til udstedelse af plantepas efter § 4 i bekendtgørelse om plantesundhed, hvis virksomheden ikke samtidig er godkendt som sorterevirksomhed.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Virksomheder, der opbevarer, sorterer, pakker, mærker samt sælger læggekartofler, skal være autoriseret som sorterevirksomhed for læggekartofler. Stk. 2. Virksomheder kan autoriseres til følgende: 1) Sorterevirksomhed af præbasis læggekartofler til opbevaring, sortering, pakning og mærkning af egen avl. Virksomheden kan mærke den sorterede avl til salg i klasserne PB, S, SE, E og A. 2) Sorterevirksomhed af basislæggekartofler til opbevaring, sortering, pakning og mærkning af læggekartofler fra avlere autoriseret efter § 5 herunder egen avl af læggekartofler og konsumkartofler. Virksomheden kan mærke den sorterede avl til salg i klasserne S, SE, E og A. 3) Virksomheder, der indkøber godkendte læggekartofler i lukkede og mærkede pakninger og ompakker og videresælger dem i pakninger på højst 10 kg netto. Stk. 3. Uanset bestemmelserne i stk. 1 skal følgende virksomheder ikke autoriseres: 1) Virksomheder der udelukkende køber og videresælger læggekartofler i lukkede pakninger. 2) Virksomheder der udelukkende køber læggekartofler i lukkede pakninger på op til 50 kg og videresælger disse direkte til den endelige forbruger i åbne, mindre pakninger.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Det er en betingelse for autorisation efter § 9, stk. 2, at virksomheden 1) opfylder kravene i bilag 5, og 2) er godkendt til udstedelse af plantepas med certificeringsmærke efter § 14 eller til udstedelse af plantepas efter § 4 i bekendtgørelse om plantesundhed.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Ansøgning om autorisation efter § 3, § 5 og § 9 skal indsendes til Landbrugsstyrelsen på et skema, der fås hos styrelsen eller på styrelsens hjemmeside www.lbst.dk. Stk. 2. Ansøgning om autorisation efter § 3 skal være vedlagt skitser over virksomheden med angivelse af placeringen af de forskellige aktiviteter i virksomheden samt en kopi af virksomhedens kvalitetsstyringshåndbog. Stk. 3. Når en virksomhed bliver autoriseret, tildeles den et autorisationsnummer. Stk. 4. Alle ændringer af betydning for autorisationen skal straks meddeles Landbrugsstyrelsen.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. En autorisation kan tilbagekaldes ved grove eller gentagne overtrædelser af § 32, stk. 2 og 4, § 35, stk. 1 og 2, § 38, stk. 2, § 40 og §§ 45-46.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Afgørelser efter § 12 kan af den autoriserede virksomhed forlanges indbragt for domstolene. Anmodning herom skal fremsættes over for Landbrugsstyrelsen inden 4 uger efter, at tilbagekaldelsen er meddelt virksomheden. Landbrugsstyrelsen anlægger sag mod virksomheden i den borgerlige retsplejes former. Stk. 2. Anmodning om sagsanlæg har ikke opsættende virkning. Retten kan dog bestemme, at den pågældende virksomhed under sagens behandling må udøve virksomhed på nærmere angivne vilkår.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Ansøgning om godkendelse til at udstede og forsyne læggekartofler med plantepas kombineret med certificeringsmærke skal indgives til Landbrugs- og Fiskeristyrelsen. Ansøgningen skal indeholde et layout af plantepas kombineret med certificeringsmærke. Stk. 2. En godkendelse til at udstede og forsyne pakninger med plantepas kombineret med certificeringsmærke kan tilbagekaldes, hvis virksomheden ikke overholder bestemmelserne i §§ 39-40 og §§ 42-45.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Arealer, der påtænkes anvendt til avl af læggekartofler, skal anmeldes til Landbrugs- og Fiskeristyrelsen med henblik på styrelsens udtagning af jordprøver. Stk. 2. Arealerne skal anmeldes til Landbrugs- og Fiskeristyrelsen senest 8 uger inden lægning af kartoflerne. Anmeldelsen skal indsendes elektronisk via styrelsens Tast selv-service og skal indeholde en geografisk angivelse af det anmeldte areal.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Landbrugsstyrelsen kan godkende arealer til avl af læggekartofler, hvis 1) resultatet af jordprøver udtaget i overensstemmelse med artikel 4 i forordning 2022/1192 viser, at arealet er fri for levende kartoffelcystenematoder, og 2) arealet ikke har været anvendt til avl eller oplagring af kartofler, eller dyrkning af de i bilag 1 i forordning 2022/1192 nævnte afgrøder i de forudgående 4 vækstsæsoner for avl af præbasis læggekartofler hhv. de 3 forudgående vækstsæsoner for avl af basis læggekartofler.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:17",
      "chapter": "5",
      "section": "17",
      "content": "§ 17. I tilfælde af fund af kartoffelcystenematoder efter lægning i en læggekartoffelmark kan Landbrugs- og Fiskeristyrelsen efter ansøgning, på nærmere fastsatte vilkår tillade, at § 19, stk. 1, fraviges, med henblik på at avlen kan afsættes om konsumkartofler.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Til erhvervsmæssig avl af læggekartofler må kun anvendes sorter, der 1) er optaget på den danske sortsliste, jf. bekendtgørelse om registrering af sorter af planteformeringsmateriale på den nationale sortsliste, eller 2) er optaget på Den Europæiske Unions fælles sortsliste. Stk. 2. Uanset stk. 1 kan Landbrugs- og Fiskeristyrelsen give tilladelse til, at der til avl af præbasis læggekartofler anvendes læggemateriale af sorter, der er anmeldt til afprøvning med henblik på godkendelse til optagelse på sortsliste i en medlemsstat af Den Europæiske Union.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:19",
      "chapter": "6",
      "section": "19",
      "content": "§ 19. Virksomheder autoriseret efter § 5, stk. 1, nr. 2 eller 3, må ikke samtidig avle læggekartofler og konsumkartofler af samme sort. Stk. 2. Uanset stk. 1 må der, ved overgang fra avl af konsumkartofler til avl af læggekartofler i en given sort, anvendes præbasis læggemateriale af sorten i overgangsåret.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Til avl af præbasis miniplanter og -knolde må der det enkelte år kun anvendes én oprindelse pr. sort, avlet hos en virksomhed, autoriseret efter § 3, stk. 1 eller 2.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Virksomheder, der er autoriseret til at avle præbasis læggekartofler, jf. § 5, stk. 1, nr. 1, må kun anvende følgende læggemateriale: 1) Læggemateriale af klassen PBTC. 2) Præbasis læggekartofler af egen avl godkendt i klasse PB af markgeneration 1-3. Stk. 2. Der må hvert år, for hver sort, kun anvendes læggemateriale af egen avl og én anden oprindelse fra en virksomhed autoriseret efter § 3. Stk. 3. Uanset stk. 1 og 2 kan nystartede præbasisavlere i det første avlsår, for hver sort indkøbe og anvende præbasis læggekartofler fra én anden præbasisavler. Stk. 4. Virksomheder autoriseret efter § 5, stk. 1, nr. 1, skal levere partier af læggekartofler direkte til den virksomhed, autoriseret efter § 5, stk. 1, nr. 2, der skal anvende partiet som læggemateriale.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:22",
      "chapter": "6",
      "section": "22",
      "content": "§ 22. Virksomheder, der er autoriseret til at avle basis læggekartofler med opformering efter § 5, stk. 1, nr. 2, må kun anvende følgende læggemateriale: 1) Læggemateriale af klassen PBTC. 2) Læggemateriale af EU-klasse PB. 3) Læggekartofler af egen avl godkendt i klasse F1-F3 samt egen avl af klasse S, SE og E.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:23",
      "chapter": "6",
      "section": "23",
      "content": "§ 23. Virksomheder, der er autoriseret til at avle basis læggekartofler på grundlag af indkøbt læggemateriale efter § 5, stk. 1, nr. 3, må kun anvende indkøbt læggemateriale af klassen PBTC, PB, S, SE og markgeneration 1-6 af klasse E.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:24",
      "chapter": "6",
      "section": "24",
      "content": "§ 24. I marken skal hver linje forud for marksyn markeres med et skilt med oplysninger om tildelt linjenummer og arealets størrelse, samt læggematerialets høstnummer, sort og klasse. Stk. 2. Linjer skal være adskilt med mindst én frirække, og der skal for enden af hver række være mindst fire meter til anden avl af læggekartofler. For linjer, hvor læggematerialet har samme oprindelse, gælder kravet om en frirække ikke. Anvendes denne undtagelse, skal det ved tydelig skiltning i marken fremgå, hvor de enkelte linjer er placeret. Derudover skal der i hver ende af den sidste række i linjen være et mindst seks meter langt rækkestykke uden kartofler, og hver linje skal tydeligt afmærkes med synlige stokke igennem hele rækken.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Avl fra én linje registreres med ét høstnummer.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Læggekartofler med forskellige høstnumre skal holdes klart adskilt under avl, opbevaring, transport og sortering.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. På grund af risikoen for overførsel af virus skal der være følgende afstand mellem arealer, hvor der dyrkes læggekartofler, og arealer med anden kartoffelavl, herunder egen avl af konsumkartofler: 1) 50 meter for arealer til godkendelse som præbasis læggekartofler. 2) 25 meter for arealer til godkendelse som basis læggekartofler. 3) 15 meter for arealer til godkendelse som certificerede læggekartofler.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:28",
      "chapter": "6",
      "section": "28",
      "content": "§ 28. Avl fra forskellige høstnumre med samme oprindelse kan forud for certificering sammenlægges i ét høstnummer. Sammenlægges avl, indplaceres den samlede avl i den laveste klasse, jf. bilag 6, som resultatet af avlskontrollen blandt de sammenlagte høstnumre viser. Stk. 2. Den sammenlagte avl får det laveste høstnummer fra de sammenlagte linjer. Stk. 3. Sammenlægges avlen fra forskellige høstnumre med samme oprindelse, skal avler forud for anmeldelse til certificering underrette Landbrugs- og Fiskeristyrelsen skriftligt herom.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Efter ansøgning kan avler opdele én linje i flere linjer i forbindelse med marksyn. De nye linjer bliver tildelt næste linjenummer i rækkefølgen. Linjerne bliver tildelt den klasse, de overholder i forhold til tolerancerne i bilag 7. Stk. 2. Ansøgningen skal indsendes elektronisk til Landbrugs- og Fiskeristyrelsen, inden det afsluttende marksyn er udført. Avler skal sende markskitser med angivelse af placering og areal på de opdelte linjer. Linjerne skal tydeligt markeres i marken.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Med henblik på Landbrugs- og Fiskeristyrelsens godkendelse af avlen skal oplysninger om læggematerialet i hvert linjenummer meddeles elektronisk via styrelsens Tast selv-service senest den 25. maj i avlsåret. Stk. 2. Dokumentation for indkøb af læggemateriale vedlægges i form af faktura og plantepas kombineret med certificeringsmærke. Stk. 3. Virksomheder, der både avler læggekartofler og konsumkartofler, skal indgive oplysninger om konsummaterialet til Landbrugs- og Fiskeristyrelsen senest den 25. maj i avlsåret. Stk. 4. Landbrugs- og Fiskeristyrelsen kan under særlige omstændigheder og efter skriftlig ansøgning give dispensation fra anmeldelsesfristen i stk. 1 og 3.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Landbrugsstyrelsen godkender avl af læggekartofler, hvis 1) betingelserne i kapitel 4 og 6, § 32, § 41 og § 44 er overholdt, 2) det ved marksyn er konstateret, at avlen overholder kravene i bilag 7, og 3) der ikke er konstateret forekomst af virussygdomme over tolerancen nævnt i bilag 8. Stk. 2. I tilfælde, hvor der med henblik på eksport rekvireres et marksyn i en linje, vil resultaterne for dette marksyn indgå i avlskontrollen og dermed i den officielle godkendelse og klassificering af avlen i den pågældende linje. Stk. 3. Avlen af læggekartofler fra hver linje kan godkendes og markedsføres i samme eller i en lavere klasse end læggematerialet, jf. bilag 6. Stk. 4. Kartofler godkendt i klasse A må kun anvendes til avl af konsumkartofler.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Læggekartofler som råvare må kun opbevares på avlsejendommen eller hos autoriserede sorterevirksomheder. Stk. 2. På avlsejendommen må kun opbevares kartofler af egen avl af lægge- eller konsumkartofler. Læggekartofler, der er fjernet fra avlsejendommen, må ikke føres tilbage til avlsejendommen. Stk. 3. Læggekartofler som råvare skal under opbevaring og transport fra marken være mærket med sortsnavn og høstnummer. Stk. 4. Uanset stk. 2 må læggekartofler, der er forblevet i lukkede, mærkede kasser under transport og opbevaring, og som har været opbevaret i kølerum på en autoriseret sorterevirksomhed føres tilbage til avlsejendommen.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Et parti læggekartofler må først handles, når det er certificeret.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Virksomheder, autoriseret efter § 3, stk. 3, eller § 9, stk. 2, nr. 1 eller nr. 2, skal på pakkedatoen anmelde partier af læggekartofler til certificering til Landbrugs- og Fiskeristyrelsen. Anmeldelsen skal indsendes elektronisk i et af styrelsen godkendt format. Stk. 2. Partier skal anmeldes med et partinummer, der består af sorterevirksomhedens autorisationsnummer og nummeret på det første plantepas kombineret med certificeringsmærke i partiet. Stk. 3. Et parti kan kun bestå af læggekartofler fra et høstnummer.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Det er en betingelse for certificering, at et parti læggekartofler opfylder kvalitetskravene i bilag 11. Stk. 2. Hvis et parti læggekartofler kasseres i forbindelse med kontrol af om kvalitetskravene i bilag 11 er overholdt, kan kartoflerne omsorteres og anmeldes til certificering på ny. Det omsorterede parti må ikke handles, før der er foretaget ny officiel kontrol af, om partiet opfylder stk. 1. Stk. 3. Kartofler behandlet med spiringshæmmende midler må ikke handles som læggekartofler.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Landbrugs- og Fiskeristyrelsen kontrollerer ved stikprøvevis efterkontrol, at partiet overholder kvalitetsnormerne i bilag 11, og om partiet er tilstrækkeligt sortsægte og sortsrent.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Certificerede partier må kun sælges i lukkede pakninger eller beholdere, der opfylder bestemmelserne i bilag 9. Stk. 2. Uanset stk. 1 må virksomheder, der ikke skal være autoriseret, jf. § 9, stk. 3, nr. 2, sælge læggekartofler til den endelige forbruger i små, åbne pakninger.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:38",
      "chapter": "8",
      "section": "38",
      "content": "§ 38. Pakninger af certificerede partier skal mærkes med plantepas kombineret med certificeringsmærke, der opfylder betingelserne i bilag 10. Mærkning skal være foretaget af Landbrugs- og Fiskeristyrelsen eller af en godkendt virksomhed, jf. § 14. Stk. 2. Kun godkendte læggekartofler, jf. § 31, må mærkes med plantepas kombineret med certificeringsmærke. Stk. 3. Plantepas kombineret med certificeringsmærke må kun anvendes til den pakning, det oprindeligt er udstedt til. Stk. 4. Opdeles en pakning med læggekartofler, skal hver af de nye pakninger forsynes med et nyt plantepas kombineret med certificeringsmærke. Stk. 5. Trykte plantepas kombineret med certificeringsmærker, herunder fejltrykte mærker, der ikke anvendes, skal opbevares i 3 år på den autoriserede sorterevirksomhed.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:39",
      "chapter": "8",
      "section": "39",
      "content": "§ 39. Læggekartofler i småpakninger med et indhold på højst 10 kg skal mærkes i overensstemmelse med bilag 10, del II.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:40",
      "chapter": "8",
      "section": "40",
      "content": "§ 40. Virksomheder, autoriseret til avl af læggekartofler efter § 3 eller § 5, stk. 1, og virksomheder, autoriseret som sorterevirksomheder efter § 9, skal føre regnskab over deres råvaremængde, herunder sammenlagte linjer, beholdning, kasserede linjer og partier, samt køb og salg af kartofler. Regnskabet skal for hvert køb og salg indeholde oplysninger om dato, kartoffelsort, høstnummer, klasse, sælger eller køber, pakningsenhed og mængde. Stk. 2. Sorterevirksomheder skal endvidere føre registrering over udført sortering. Registreringen skal indeholde oplysninger om dato, kartoffelsort, høstnummer, mængder af råvarer, sorteringsstørrelser samt frasortering, der ikke skal anvendes som læggekartofler. Registreringen skal herudover dokumentere sorteringsrækkefølge. Stk. 3. Regnskaber, registreringer samt dokumentation for køb, salg, m.v. skal opbevares i 3 år.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:41",
      "chapter": "8",
      "section": "41",
      "content": "§ 41. Maskiner og redskaber m.v. til håndtering af kartofler samt lokaler, kasser og lignende til opbevaring af læggekartofler hos virksomheden, skal være rengjort forud for vækstsæsonen.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:42",
      "chapter": "8",
      "section": "42",
      "content": "§ 42. Maskiner, redskaber, containere, kasser m.v., der har været anvendt udenfor arealer, som den autoriserede virksomhed har råderet over, må kun anvendes til håndtering af kartofler, hvis de 1) kun har været anvendt hos andre virksomheder, der er autoriserede til avl af læggekartofler, eller 2) er rengjort.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:43",
      "chapter": "9",
      "section": "43",
      "content": "§ 43. Til avl af konsumkartofler skal anvendes én af følgende typer læggemateriale: 1) Godkendte læggekartofler, indkøbt hvert år til hele avlen. 2) Kartofler, avlet på godkendte læggekartofler, der er indkøbt året før, og avlet på egen virksomhed, dog skal virksomheden hvert år indkøbe godkendte læggekartofler af den pågældende sort svarende til mindst 10 pct. af det areal og mindst 10 pct. af den mængde, der anvendes til lægning året efter, og a) det indkøbte læggemateriale opformeres særskilt, og at avlen heraf opbevares adskilt fra andre kartofler, b) det indkøbte læggemateriale lægges, og at avlen heraf så vidt muligt optages inden andre kartofler lægges og optages, og c) maskiner og redskaber, der er i kontakt med knolde, skal rengøres forud for anvendelse.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:44",
      "chapter": "9",
      "section": "44",
      "content": "§ 44. Virksomheder, der skal mærke deres avl og sortering af konsumkartofler, jf. Bilag VIII, nr. 11, i Kommissionens gennemførelsesforordning (EU) 2019/2072 af 28. november 2019 om ensartede betingelser for gennemførelsen af Europa-Parlamentets og Rådets forordning (EU) 2016/2031 for så vidt angår beskyttelsesforanstaltninger mod planteskadegørere og om ophævelse af Kommissionens forordning (EF) nr. 690/2008 og om ændring af Kommissionens gennemførelsesforordning (EU) 2018/2019, skal som mærkning anvende CVR-nummer eller et andet officiel registreringsnummer tildelt af Landbrugs- og Fiskeristyrelsen eller Fødevarestyrelsen.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:45",
      "chapter": "9",
      "section": "45",
      "content": "§ 45. Virksomheder, der er autoriseret til avl af basis læggekartofler med opformering efter § 5, stk. 1, nr. 2, må til avl af konsumkartofler kun anvende læggemateriale af egen avl eller indkøbt klasse PB. Der må maksimalt avles 2 år på det indkøbte læggemateriale. Første års avl benævnes som opformeringsklasse K01, og andet års avl benævnes K02. Stk. 2. Virksomheder, der er autoriseret til avl af basis læggekartofler uden opformering efter § 5, stk. 1, nr. 3, må til avl af konsumkartofler kun anvende læggemateriale af klasserne PB, S, SE, E eller A. Stk. 3. Bestemmelserne i § 43 finder tilsvarende anvendelse ved konsumavl hos virksomheder, der er autoriseret til avl af basis læggekartofler uden opformering efter § 5, stk. 1, nr. 3.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:46",
      "chapter": "9",
      "section": "46",
      "content": "§ 46. Virksomheder autoriseret efter § 5, stk. 1, nr. 2 eller 3, eller § 9 skal opbevare konsumkartofler adskilt fra læggekartofler. Konsumkartoflerne skal under avl og opbevaring være mærket med sortsnavn og K01 eller K02.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:47",
      "chapter": "10",
      "section": "47",
      "content": "§ 47. Produktion og handel med sorter, der er optaget på sortslisten som »bevaringssort«, må kun finde sted i oprindelsesregionen. Stk. 2. Bestemmelserne i § 1, § 2, §§ 15-16, § 18, § 30, stk. 1, og § 41 finder tilsvarende anvendelse for bevaringssorter. Stk. 3. Hvis produktion af en bevaringssort som følge af et specifikt dyrkningsmæssigt problem ikke kan finde sted her i landet, kan Landbrugsstyrelsen godkende supplerende regioner til produktion af læggekartofler af sorten. Bevaringssorter produceret i sådanne supplerende regioner kan dog udelukkende anvendes i oprindelsesregionen.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:48",
      "chapter": "10",
      "section": "48",
      "content": "§ 48. Den mængde læggekartofler, der må bringes i handelen for hver bevaringssort, må ikke overstige 0,5 % af den mængde læggekartofler, der anvendes i Danmark i én vækstsæson, eller den mængde, der skal til for at lægge 100 ha, hvis det giver en større mængde. Stk. 2. Den samlede mængde af læggekartofler af bevaringssorter, der bringes i handelen i Danmark, kan højst udgøre 10 % af den mængde læggekartofler, der anvendes årligt i Danmark. Hvis denne mængde er mindre end den mængde læggekartofler, der skal anvendes til avl af 100 ha, kan den maksimale mængde af bevaringssorter, øges til den mængde læggekartofler, der skal anvendes til lægning af 100 ha.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:49",
      "chapter": "10",
      "section": "49",
      "content": "§ 49. Virksomheder, der producerer bevaringssorter, skal inden begyndelsen af hver vækstsæson indberette oplysninger til Landbrugs- og Fiskeristyrelsen om størrelsen og beliggenheden af arealet, samt den mængde læggekartofler, der forventes at kunne blive bragt i handel. Indberetningen skal indgives senest den 1. marts. Stk. 2. Landbrugs- og Fiskeristyrelsen meddeler på grundlag af de i stk. 1 anførte indberetninger den mængde læggekartofler af bevaringssorten, virksomheden må bringe i handel i den efterfølgende sæson. Anmodninger imødekommes i den rækkefølge de modtages og inden for den i § 48 nævnte mængdebegrænsning.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:50",
      "chapter": "10",
      "section": "50",
      "content": "§ 50. Et parti af en bevaringssort må sælges som »bevaringssort« uden forudgående officiel godkendelse til salg. Stk. 2. Partiet skal overholde EU-kvalitetsnormerne til certificering af »certificerede læggekartofler« som nævnt i bilag 11. Stk. 3. Partiet skal være tilstrækkeligt sortsrent, jf. bilag 7, litra a.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:51",
      "chapter": "10",
      "section": "51",
      "content": "§ 51. Bevaringssorter må kun bringes i handlen i lukkede pakninger eller beholdere og skal være forseglet således, at forseglingen ødelægges ved åbning og ikke kan anvendes igen. Pakningen skal være mærket efter bestemmelserne i bilag 10, del III.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:52",
      "chapter": "10",
      "section": "52",
      "content": "§ 52. Virksomheden skal foranledige, at partiet undersøges for, om partiet overholder kravene i § 50, stk. 2 og 3. Stk. 2. Undersøgelsen foretages under sortering eller efterfølgende som en undersøgelse af varen i enheder til markedsføring. Stk. 3. Virksomheden skal efter anmodning fra Landbrugs- og Fiskeristyrelsen fremsende kopi af undersøgelsens resultater. Resultaterne af undersøgelsen skal opbevares i mindst to år til brug for eventuel kontrol. Stk. 4. Virksomhederne skal, senest 14 dage efter lukning af et parti af en bevaringssort, anmelde partiet til Landbrugs- og Fiskeristyrelsen med oplysning om sort, mængde, partinummer og datoen for lukning af partiet.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:53",
      "chapter": "10",
      "section": "53",
      "content": "§ 53. Landbrugs- og Fiskeristyrelsen kontrollerer ved stikprøvevis efterkontrol, at partiet overholder kvalitetsnormerne i bilag 11, og om partiet er tilstrækkeligt sortsægte og sortsrent.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:54",
      "chapter": "10",
      "section": "54",
      "content": "§ 54. Virksomheder skal indberette til Landbrugs- og Fiskeristyrelsen, hvilke mængder af læggekartofler af bevaringssorter, der er bragt i handel. Indberetning skal foretages senest den 1. september i det år, der følger avlsåret.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:55",
      "chapter": "11",
      "section": "55",
      "content": "§ 55. Landbrugs- og Fiskeristyrelsen kan tillade handel med sorter, hvor der er indgivet en ansøgning om optagelse på den nationale sortsliste i overensstemmelse med bekendtgørelse om registrering af sorter af planteformeringsmateriale på den nationale sortsliste, men hvor sorten endnu ikke er optaget på sortslisten. Tilladelse gives udelukkende til analyser og prøver, der bliver gennemført på landbrugsvirksomheder, med det formål at skaffe oplysninger om dyrkning eller anvendelsen af sorten. Stk. 2. Det er en betingelse for tilladelse, at reglerne i bilag 12, reglerne om mærkning af sorter under afprøvning i bilag 10 og reglerne om forsegling i bilag 9, er opfyldt. Stk. 3. Tilladelsen er gyldig for én sæson og kan forlænges for én sæson ad gangen, hvis sortsejeren eller dennes officielle repræsentant søger om det. Stk. 4. Tilladelsen for den enkelte sort ophører, når sorten bliver optaget på den danske sortsliste, den fælles EU-sortsliste, hvis sorten bliver afvist, eller anmelderen trækker ansøgningen om optagelse på sortsliste tilbage. Stk. 5. Sortsejeren eller dennes officielle repræsentant skal underrette Landbrugs- og Fiskeristyrelsen, hvis en sort afvises eller afmeldes fra sortsafprøvningen. Stk. 6. Det skal ved officiel undersøgelse efterprøves, at læggekartoflerne opfylder de almindelige krav til certificerede læggekartofler klasse A, som angivet i bilag 7, 8 og 11.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "11:56",
      "chapter": "11",
      "section": "56",
      "content": "§ 56. Den mængde læggekartofler, der gives tilladelse til for hver enkelt sort, må ikke overskride 0,1 % af den mængde læggekartofler, der anvendes årligt i Danmark. Stk. 2. Hvis den i stk. 1 angivne mængde ikke er tilstrækkelig til at tilså 10 ha, kan Landbrugs- og Fiskeristyrelsen give tilladelse til den mængde, der er påkrævet til et areal af denne størrelse.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:57",
      "chapter": "12",
      "section": "57",
      "content": "§ 57. SEGES Innovation P/S fører kontrol med, at arealer med læggekartofler, der er anmeldt til avlskontrol hos virksomheder, der er autoriseret til avl af præbasis læggekartofler, jf. § 5, stk. 1, nr. 1, overholder kravene i § 6, § 24, stk. 2, § 25, § 27, og § 31, stk. 1, nr. 2 og 4.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:58",
      "chapter": "12",
      "section": "58",
      "content": "§ 58. Uanset § 33 kan Landbrugs- og Fiskeristyrelsen efter ansøgning og på nærmere fastsatte betingelser give tilladelse til handel med 1) små mængder læggekartofler bestemt til videnskabelige formål eller planteforædling, og 2) passende mængder læggekartofler bestemt til andre undersøgelses- eller forsøgsformål, forudsat at de tilhører sorter, for hvilke der er indgivet en anmodning om optagelse på den danske sortsliste. Stk. 2. Tilladelse efter stk. 1 til salg af kartofler af en genetisk modificeret sort meddeles kun, hvis der på grundlag af en officiel miljørisikovurdering er truffet alle hensigtsmæssige foranstaltninger for at undgå skadelige indvirkninger på menneskers sundhed og miljøet. Stk. 3. Landbrugs- og Fiskeristyrelsen kan efter ansøgning og på nærmere fastsatte betingelser tillade, at virksomheder, der er autoriseret efter § 3 eller § 5, samtidig foretager forædling af kartofler.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:59",
      "chapter": "12",
      "section": "59",
      "content": "§ 59. Overtrædelse af § 19, stk. 1, § 24, stk. 2, § 32, stk. 2, § 37, stk. 1 og 2, og § 46, samt tilsidesættelse af vilkår knyttet til en dispensation efter § 17 kan medføre, at avlen af læggekartofler nedklassificeres eller kasseres som læggekartofler.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:60",
      "chapter": "12",
      "section": "60",
      "content": "§ 60. Landbrugs- og Fiskeristyrelsen offentliggør resultater på grundlag af kontrollen. Offentliggørelsen indeholder navn, adresse og autorisationsnummer på virksomheder autoriseret efter § 3 eller § 5, samt resultatet af en gennemført kontrol.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:61",
      "chapter": "12",
      "section": "61",
      "content": "§ 61. Med bøde straffes den, der 1) overtræder § 3, stk. 5, § 5, stk. 3, § 9, stk. 1, § 18, § 19, stk. 1, §§ 20-24, § 32, §35, stk. 3, §§ 37-46, § 47, stk. 1, § 48, § 49, stk. 1, § 50, stk. 2 og 3, eller §§ 51-52, 2) undlader at give oplysninger som nævnt i § 11, stk. 4, § 34, stk. 1, eller § 54, eller 3) tilsidesætter vilkår knyttet til en dispensation givet efter § 17. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:62",
      "chapter": "12",
      "section": "62",
      "content": "§ 62. I sager om overtrædelse omfattet af § 43, nr. 2, og overtrædelser omfattet af § 24, stk. 1, nr. 3-5, i lov om planter og plantesundhed m.v., der ikke skønnes at medføre højere straf end bøde, kan Landbrugs- og Fiskeristyrelsen i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde, som angivet i bødeforelægget.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "12:63",
      "chapter": "12",
      "section": "63",
      "content": "§ 63. Vedtages bøden inden den frist, der er angivet i bødeforelægget, bortfalder videre strafforfølgning. Vedtagelsen af et bødeforelæg har samme virkning som en dom. Fristen kan efter anmodning forlænges af Landbrugs- og Fiskeristyrelsen. Stk. 2. Vedtagelse sker ved returnering af bødeforelægget til Landbrugs- og Fiskeristyrelsen i underskrevet stand eller ved betaling af bøden. Stk. 3. Betaling af bøden kan ske ved at indbetale beløbet på det kontonummer, der oplyses i bødeforelægget. Stk. 4. Vedtagelse af bøden er ikke betinget af betaling.",
      "valid_from": "2024-11-27",
      "valid_to": null
    },
    {
      "provision_ref": "13:64",
      "chapter": "13",
      "section": "64",
      "content": "§ 64. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 566 af 30. maj 2024 om læggekartofler og avl af konsumkartofler ophæves.",
      "valid_from": "2024-11-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
