{
  "id": "2024:241",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til pædagogisk assistent",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-03-11",
  "url": "https://www.retsinformation.dk/eli/lta/2024/241/xml",
  "description": "Retsinformation source. DocumentId=DA001281; AccessionNumber=B20240024105; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til pædagogisk assistent har som overordnet formål, at eleverne gennem skoleundervisning og oplæring opnår viden og færdigheder inden for det overordnede kompetenceområde, som er planlægning, gennemførelse, refleksion og evaluering af professionelle pædagogiske indsatser, opgaver og aktiviteter, som gennem omsorgs- og relationsarbejde understøtter trivsel, udvikling og sundhedsfremme hos børn, unge og voksne, ved hjælp af professionel kommunikation og dokumentation i et tværprofessionelt samarbejde på det almene og specialiserede område i den pædagogiske praksis. Stk. 2. Uddannelsen afsluttes med specialet pædagogisk assistent, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 3. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb omfatter alle uddannelsens kompetencemål."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 1,5 måneder til 4 år, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For elever, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb 2 år og 1,5 måneder. Heraf udgør skoleundervisningen 47 uger fordelt på minimum 3 skoleperioder. Stk. 3. For elever, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens hovedforløb 2 år. Heraf udgør skoleundervisningen 42 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i minimum 3 skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever i eux-forløb 3 år, hvoraf skoleundervisningen udgør 82,2 uger fordelt på mindst 4 skoleperioder. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed. To skoleperioder kan placeres i forlængelse af hinanden."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-5. Stk. 2. Eleven skal have følgende kompetencer på begynderniveau: 1) Eleven kan i kendte situationer medvirke ved planlægning, gennemførelse og evaluering af enkle fysiske, musiske, æstetiske, kulturelle, praktiske og rehabiliterende pædagogiske aktiviteter med brug af pædagogiske metoder målrettet målgruppen. 2) Eleven kan i kendte situationer medvirke til at afbryde smitteveje og reflektere over enkle måder at overholde hygiejniske retningslinjer. 3) Eleven kan medvirke til at igangsætte enkle sundhedsfremmende aktiviteter, samt reflektere over kost, motions og udelivs betydning for livskvalitet, fysisk, psykisk og social sundhed for en udvalgt målgruppe. 4) Eleven kan i kendte situationer redegøre for enkle ergonomiske principper, regler om sikkerhed og arbejdsmiljø, brug af relevant velfærdsteknologi, samt reflektere over egenomsorg i enkle situationer i jobudøvelsen. 5) Eleven kan i kendte situationer medvirke i samarbejdet med tværprofessionelle samarbejdspartnere og anvende udvalgte metoder til kommunikation med målgruppen, pårørende og professionelle for at forebygge vold og konflikter. 6) Eleven kan deltage i enkel faglig kommunikation om målgruppens udvikling og på baggrund af observationer i kendte situationer medvirke ved faglig dokumentation i digitale kommunikations- og dokumentationssystemer. 7) Eleven kan redegøre for den pædagogiske sektors opbygning og den pædagogiske assistents rolle, samt de mest almindelige rettigheder og pligter som fagperson. 8) Eleven kan i enkle situationer inddrage digitale medier i gennemførelse af pædagogiske aktiviteter med målgruppen, samt til dialog og formidling med fokus på beskyttelse af målgruppens digitale data. 9) Eleven kan gengive fysiske, mikrobiologiske og kemiske faktorer, der påvirker hygiejnen, herunder temperatur og eksponentiel vækst. 10) Eleven kan medvirke til sammensætning af kost til målgruppen ud fra statistik og udregning af energibehov og -forbrug, under hensynstagen til målgruppens behov for vitaminer og næringsstoffer. 11) Eleven kan gengive enkle psykologiske og sociologiske processer i pædagogisk arbejde, der omhandler målgruppens samspil med omgivelserne. Stk. 3. Eleven skal have følgende kompetencer på rutineret niveau: 1) Eleven kan i kendte situationer indgå i pædagogisk arbejde med at skabe relationer og understøtte motivation, inklusion, trivsel og udvikling af målgruppen ud fra basal viden om udviklingspsykologi og med brug af enkle faglige begreber. 2) Eleven kan udvise empati for målgruppen og reflektere over enkle etiske dilemmaer i jobudøvelsen. Stk. 4. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Dansk på D-niveau, bestået. 2) Samfundsfag på E-niveau, bestået. 3) Idræt på F-niveau, bestået. 4) Psykologi på F-niveau, bestået. Stk. 5. Eleven skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne” efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. Stk. 6. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven ud over kravene i stk. 2-5 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Idræt på C-niveau. 6) Psykologi på C-niveau. Stk. 7. For elever, der opnår de i stk. 6 nævnte kompetencer i et grundforløb, skal fagene nævnt i stk. 6, nr. 1-3, være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i stk. 6, nr. 4-6, være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. De i stk. 4 fastsatte karakterkrav gælder tilsvarende for eux-elever på det niveau af grundfaget, som eleven skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 8, uanset en eventuel forskel mellem de pågældende niveauer."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er følgende: 1) Eleven kan selvstændigt og i samarbejde med andre udøve arbejdet som pædagogisk assistent i overensstemmelse med gældende lovgivning, samt reflektere over rollen som pædagogisk assistent i arbejdet med børn, unge og voksne. 2) Eleven kan selvstændigt identificere pædagogiske mål fra handle- og læreplaner og i samarbejde med andre planlægge, gennemføre og evaluere pædagogiske indsatser og aktiviteter for og i samspil med børn, unge og voksne, under hensyntagen til målgruppens forudsætninger. 3) Eleven kan selvstændigt kombinere pædagogiske metoder i det pædagogiske arbejde, der understøtter, trivsel, udvikling og dannelse, som imødekommer særlige behov hos børn, unge og voksne. 4) Eleven kan selvstændigt igangsætte pædagogiske aktiviteter for børn, unge og voksne, der omfatter involverende og medskabende processer og kulturel forståelse. 5) Eleven kan selvstændigt og i samarbejde med andre, understøtte børn, unge og voksne til at indgå i sociale fællesskaber og til at mestre opgaver og udfordringer i dagligdagen ud fra deres forudsætninger. 6) Eleven kan indgå i professionelle relationer og tage selvstændigt initiativ til at varetage og udvikle pædagogiske omsorgsopgaver ud fra en empatisk og anerkendende tilgang, samt reflektere over etiske dilemmaer i det pædagogiske arbejde med børn, unge og voksne. 7) Eleven kan selvstændigt observere, motivere, igangsætte, samt fagligt begrunde pædagogiske indsatser, opgaver og aktiviteter målrettet børn, unge og voksne, gennem fx kreativitet, udeliv, krop, sanser og bevægelse, der fremmer målgruppens trivsel og/eller udvikling. 8) Eleven kan anvende hygiejniske retningslinjer og vise initiativ til forebyggende og sundhedsfremmende indsatser og aktiviteter for børn, unge og voksne ud fra nationale og lokale anbefalinger. 9) Eleven kan selvstændigt igangsætte og reflektere over indsatser og aktiviteter for børn, unge og voksne, der øger målgruppens forståelse for bæredygtighed. 10) Eleven kan selvstændigt dokumentere det pædagogiske arbejde og anvende digitale teknologier i det tværprofessionelle arbejde. 11) Eleven kan med afsæt i digital dannelse, fagligt begrunde anvendelsen af digitale teknologier som redskab i pædagogiske aktiviteter for børn, unge og voksne. 12) Eleven kan samarbejde med den pædagogiske målgruppe, pårørende og professionelle og reflektere over samarbejdets betydning for det pædagogiske arbejde. 13) Eleven kan ud fra gældende regler om arbejdsmiljø vise initiativ til udvikling af et godt fysisk og psykisk arbejdsmiljø, samt anvende ergonomiske principper. 14) Eleven kan reflektere over og selvstændigt varetage målrettet kommunikation med børn, unge og voksne, samt anvende kommunikative metoder til at nedtrappe konflikter og forebygge fysisk og psykisk vold på arbejdspladsen. 15) Eleven kan selvstændigt og i samarbejde med andre tilrettelægge det pædagogiske arbejde med eventuel inddragelse af specialpædagogiske kompetencer, så det understøtter børn, unge og voksnes udvikling, trivsel, læring og dannelse. Stk. 2. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 1 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 170 timer svarende til 6,8 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 155 timer svarende til 6,2 uger. 4) Samfundsfag på B-niveau fra uddannelsen til teknisk studentereksamen eller fra uddannelsen til almen studentereksamen, dog med undervisningstiden 115 timer svarende til 4,6 uger. 5) Kommunikation og it på C-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 45 timer svarende til 1,8 uger. 6) Biologi på C-niveau fra uddannelsen til teknisk studentereksamen eller bekendtgørelse om grundfag, erhvervsfag og erhvervsrettet andetsprog i erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen), dog med undervisningstiden 60 timer svarende til 2,4 uger. 7) Idéhistorie på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 8) Erhvervsområdeprojekt, jf. læreplan om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form af et fag på C-niveau med undervisningstiden 75 timer svarende til 3 uger og løft af niveau i et fag, med undervisningstiden 125 timer svarende til 5 uger. Stk. 3. Skolen skal som minimum udbyde følgende valgfag: et andet fremmedsprog på C-niveau og B-niveau. Stk. 4. Fordybelsestiden fordeles af skolen med passende inddragelse af de principper for fordeling af fordybelsestid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af fordybelsestiden kan afvikles i forbindelse med fag i grundforløbet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes af skolen som en del af sidste skoleperiode. Prøven skal afdække elevens opnåede kompetencer inden for uddannelsen. Prøven bedømmes efter 7-trinsskalaen. Stk. 2. Prøven er en mundtlig prøve med udgangspunkt i en projektopgave. Projektopgaven stilles af skolen og udarbejdes individuelt eller i et samarbejde mellem højst tre elever. Projektforløbet afsluttes med en mundtlig prøve med en varighed på i alt 30 minutter, der fordeler sig på et oplæg på 5-10 minutter, en dialog på 15-20 minutter og votering på 5 minutter. Den mundtlige prøve kan tilrettelægges som gruppeprøve mellem højst tre elever. Det er en forudsætning for deltagelse i gruppeprøven, at eleverne har udarbejdet projektopgaven sammen. Gruppeprøven bedømmes individuelt med individuel karaktergivning. Varigheden af gruppeprøven fastsættes efter antallet af elever. Ved to elever varer prøven 60 minutter, der fordeler sig på to oplæg af 5-10 minutter, en dialog på 30-40 minutter og votering på 10 minutter. Ved tre elever varer prøven 90 minutter, der fordeler sig på tre oplæg af 5-10 minutter, en dialog på 45-60 minutter og votering på 15 minutter. Den mundtlige prøve tager udgangspunkt i en disposition for elevens mundtlige oplæg, som tager afsæt i elevens projektopgave. Stk. 3. Prøvens fire grundelementer er følgende: 1) Mål og krav for prøven er, at eleven skal kunne begrunde valget af projektets problemstilling ud fra uddannelsens kompetencemål. Eleven skal kunne anvende relevant teori, samt reflektere over løsnings- og handlemuligheder i praksis til at belyse projektets problemstilling. Eleven skal reflektere over kommunikation og etiske dilemmaer inden for projektopgavens problemstilling. 2) Eksaminationsgrundlaget for prøven er projektopgaven. 3) Bedømmelsesgrundlaget for prøven er elevens mundtlige præstation ved prøven. Projektopgaven indgår ikke i bedømmelsen. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastlægger nærmere bedømmelseskriterier, som skal fremgå af skolens lokale undervisningsplan, inden for følgende ramme: a) Elevens evne til fagligt at begrunde projektopgavens problemstilling. b) Elevens evne til at anvende relevant teori til at belyse projektopgavens problemstilling. c) Elevens evne til at reflektere over løsnings- og handlemuligheder i praksis ud fra projektopgavens problemstilling. d) Elevens evne til at reflektere over kommunikation og etiske dilemmaer inden for projektopgavens problemstilling. Stk. 4. For at der kan udstedes skolebevis, skal eleven have opnået karakteren 02 i de obligatoriske uddannelsesspecifikke fag, der ikke udtrækkes til prøve, ved den afsluttende standpunktskarakter. I de valgfri uddannelsesspecifikke fag skal eleven have opnået bedømmelsen ”Bestået”. Eleven skal tillige have bestået prøver i grundfagene Dansk og Samfundsfag, samt ét obligatorisk uddannelsesspecifikt fag, som udtrækkes af skolen. Det obligatoriske uddannelsesspecifikke fag ”Arbejdsmiljø og ergonomi” udtrækkes ikke til prøve. Elever, der har valgt grundfaget engelsk, skal afslutte faget med prøve uden beståkrav. Stk. 5. Ved afslutningen af en oplæringsperiode afgiver oplæringsvirksomheden en erklæring om oplæring. Der anvendes bedømmelsen ”Godkendt/Ikke godkendt”. Stk. 6. Elever, der ikke har opnået bedømmelsen ”Godkendt” i en oplæringsperiode, tilbydes et af den ansættende arbejdsgiver fastlagt oplæringsforløb og vurderes på ny."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. Bekendtgørelse nr. 504 af 22. april 2022 om den pædagogiske assistentuddannelse ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 504 af 22. april 2022 om den pædagogiske assistentuddannelse anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Erhvervsuddannelsen til pædagogisk assistent har som overordnet formål, at eleverne gennem skoleundervisning og oplæring opnår viden og færdigheder inden for det overordnede kompetenceområde, som er planlægning, gennemførelse, refleksion og evaluering af professionelle pædagogiske indsatser, opgaver og aktiviteter, som gennem omsorgs- og relationsarbejde understøtter trivsel, udvikling og sundhedsfremme hos børn, unge og voksne, ved hjælp af professionel kommunikation og dokumentation i et tværprofessionelt samarbejde på det almene og specialiserede område i den pædagogiske praksis. Stk. 2. Uddannelsen afsluttes med specialet pædagogisk assistent, niveau 4 i den danske kvalifikationsramme for livslang læring. Stk. 3. Uddannelsen kan gennemføres som eux-forløb. Uddannelsen tilrettelagt som eux-forløb omfatter alle uddannelsens kompetencemål.",
      "valid_from": "2024-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 1,5 måneder til 4 år, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 uger, og hovedforløbet. Stk. 2. For elever, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb 2 år og 1,5 måneder. Heraf udgør skoleundervisningen 47 uger fordelt på minimum 3 skoleperioder. Stk. 3. For elever, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer uddannelsens hovedforløb 2 år. Heraf udgør skoleundervisningen 42 uger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles i minimum 3 skoleperioder for euv-forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser. Stk. 5. Uanset bestemmelserne i stk. 2 og 3 varer uddannelsens hovedforløb for elever i eux-forløb 3 år, hvoraf skoleundervisningen udgør 82,2 uger fordelt på mindst 4 skoleperioder. Alle skole- og oplæringsperioder, der ikke er afsluttende, skal have et omfang af ca. et halvt års varighed. To skoleperioder kan placeres i forlængelse af hinanden.",
      "valid_from": "2024-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven opfylde betingelserne i stk. 2-5. Stk. 2. Eleven skal have følgende kompetencer på begynderniveau: 1) Eleven kan i kendte situationer medvirke ved planlægning, gennemførelse og evaluering af enkle fysiske, musiske, æstetiske, kulturelle, praktiske og rehabiliterende pædagogiske aktiviteter med brug af pædagogiske metoder målrettet målgruppen. 2) Eleven kan i kendte situationer medvirke til at afbryde smitteveje og reflektere over enkle måder at overholde hygiejniske retningslinjer. 3) Eleven kan medvirke til at igangsætte enkle sundhedsfremmende aktiviteter, samt reflektere over kost, motions og udelivs betydning for livskvalitet, fysisk, psykisk og social sundhed for en udvalgt målgruppe. 4) Eleven kan i kendte situationer redegøre for enkle ergonomiske principper, regler om sikkerhed og arbejdsmiljø, brug af relevant velfærdsteknologi, samt reflektere over egenomsorg i enkle situationer i jobudøvelsen. 5) Eleven kan i kendte situationer medvirke i samarbejdet med tværprofessionelle samarbejdspartnere og anvende udvalgte metoder til kommunikation med målgruppen, pårørende og professionelle for at forebygge vold og konflikter. 6) Eleven kan deltage i enkel faglig kommunikation om målgruppens udvikling og på baggrund af observationer i kendte situationer medvirke ved faglig dokumentation i digitale kommunikations- og dokumentationssystemer. 7) Eleven kan redegøre for den pædagogiske sektors opbygning og den pædagogiske assistents rolle, samt de mest almindelige rettigheder og pligter som fagperson. 8) Eleven kan i enkle situationer inddrage digitale medier i gennemførelse af pædagogiske aktiviteter med målgruppen, samt til dialog og formidling med fokus på beskyttelse af målgruppens digitale data. 9) Eleven kan gengive fysiske, mikrobiologiske og kemiske faktorer, der påvirker hygiejnen, herunder temperatur og eksponentiel vækst. 10) Eleven kan medvirke til sammensætning af kost til målgruppen ud fra statistik og udregning af energibehov og -forbrug, under hensynstagen til målgruppens behov for vitaminer og næringsstoffer. 11) Eleven kan gengive enkle psykologiske og sociologiske processer i pædagogisk arbejde, der omhandler målgruppens samspil med omgivelserne. Stk. 3. Eleven skal have følgende kompetencer på rutineret niveau: 1) Eleven kan i kendte situationer indgå i pædagogisk arbejde med at skabe relationer og understøtte motivation, inklusion, trivsel og udvikling af målgruppen ud fra basal viden om udviklingspsykologi og med brug af enkle faglige begreber. 2) Eleven kan udvise empati for målgruppen og reflektere over enkle etiske dilemmaer i jobudøvelsen. Stk. 4. Eleven skal have gennemført følgende grundfag på følgende niveau og med følgende karakter: 1) Dansk på D-niveau, bestået. 2) Samfundsfag på E-niveau, bestået. 3) Idræt på F-niveau, bestået. 4) Psykologi på F-niveau, bestået. Stk. 5. Eleven skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til ”Førstehjælp på erhvervsuddannelserne” efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014. Stk. 6. For at kunne blive optaget til skoleundervisningen i eux-hovedforløbet skal eleven ud over kravene i stk. 2-5 have gennemført følgende grundfag: 1) Dansk på C-niveau. 2) Engelsk på C-niveau. 3) Samfundsfag på C-niveau. 4) Matematik på C-niveau. 5) Idræt på C-niveau. 6) Psykologi på C-niveau. Stk. 7. For elever, der opnår de i stk. 6 nævnte kompetencer i et grundforløb, skal fagene nævnt i stk. 6, nr. 1-3, være gennemført i grundforløbets 1. del med varigheder på henholdsvis 2,5 uger, 3 uger og 2,5 uger, og fagene nævnt i stk. 6, nr. 4-6, være gennemført i grundforløbets 2. del med varigheder på henholdsvis 4 uger, 2 uger og 2 uger. Stk. 8. De i stk. 4 fastsatte karakterkrav gælder tilsvarende for eux-elever på det niveau af grundfaget, som eleven skal have for at kunne påbegynde skoleundervisningen i hovedforløbet, jf. stk. 8, uanset en eventuel forskel mellem de pågældende niveauer.",
      "valid_from": "2024-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Kompetencemålene for hovedforløbet er følgende: 1) Eleven kan selvstændigt og i samarbejde med andre udøve arbejdet som pædagogisk assistent i overensstemmelse med gældende lovgivning, samt reflektere over rollen som pædagogisk assistent i arbejdet med børn, unge og voksne. 2) Eleven kan selvstændigt identificere pædagogiske mål fra handle- og læreplaner og i samarbejde med andre planlægge, gennemføre og evaluere pædagogiske indsatser og aktiviteter for og i samspil med børn, unge og voksne, under hensyntagen til målgruppens forudsætninger. 3) Eleven kan selvstændigt kombinere pædagogiske metoder i det pædagogiske arbejde, der understøtter, trivsel, udvikling og dannelse, som imødekommer særlige behov hos børn, unge og voksne. 4) Eleven kan selvstændigt igangsætte pædagogiske aktiviteter for børn, unge og voksne, der omfatter involverende og medskabende processer og kulturel forståelse. 5) Eleven kan selvstændigt og i samarbejde med andre, understøtte børn, unge og voksne til at indgå i sociale fællesskaber og til at mestre opgaver og udfordringer i dagligdagen ud fra deres forudsætninger. 6) Eleven kan indgå i professionelle relationer og tage selvstændigt initiativ til at varetage og udvikle pædagogiske omsorgsopgaver ud fra en empatisk og anerkendende tilgang, samt reflektere over etiske dilemmaer i det pædagogiske arbejde med børn, unge og voksne. 7) Eleven kan selvstændigt observere, motivere, igangsætte, samt fagligt begrunde pædagogiske indsatser, opgaver og aktiviteter målrettet børn, unge og voksne, gennem fx kreativitet, udeliv, krop, sanser og bevægelse, der fremmer målgruppens trivsel og/eller udvikling. 8) Eleven kan anvende hygiejniske retningslinjer og vise initiativ til forebyggende og sundhedsfremmende indsatser og aktiviteter for børn, unge og voksne ud fra nationale og lokale anbefalinger. 9) Eleven kan selvstændigt igangsætte og reflektere over indsatser og aktiviteter for børn, unge og voksne, der øger målgruppens forståelse for bæredygtighed. 10) Eleven kan selvstændigt dokumentere det pædagogiske arbejde og anvende digitale teknologier i det tværprofessionelle arbejde. 11) Eleven kan med afsæt i digital dannelse, fagligt begrunde anvendelsen af digitale teknologier som redskab i pædagogiske aktiviteter for børn, unge og voksne. 12) Eleven kan samarbejde med den pædagogiske målgruppe, pårørende og professionelle og reflektere over samarbejdets betydning for det pædagogiske arbejde. 13) Eleven kan ud fra gældende regler om arbejdsmiljø vise initiativ til udvikling af et godt fysisk og psykisk arbejdsmiljø, samt anvende ergonomiske principper. 14) Eleven kan reflektere over og selvstændigt varetage målrettet kommunikation med børn, unge og voksne, samt anvende kommunikative metoder til at nedtrappe konflikter og forebygge fysisk og psykisk vold på arbejdspladsen. 15) Eleven kan selvstændigt og i samarbejde med andre tilrettelægge det pædagogiske arbejde med eventuel inddragelse af specialpædagogiske kompetencer, så det understøtter børn, unge og voksnes udvikling, trivsel, læring og dannelse. Stk. 2. I eux-forløb skal følgende fag m.v. gennemføres ud over de i stk. 1 fastsatte mål: 1) Dansk på A-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 170 timer svarende til 6,8 uger. 2) Engelsk på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 3) Matematik på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 155 timer svarende til 6,2 uger. 4) Samfundsfag på B-niveau fra uddannelsen til teknisk studentereksamen eller fra uddannelsen til almen studentereksamen, dog med undervisningstiden 115 timer svarende til 4,6 uger. 5) Kommunikation og it på C-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 45 timer svarende til 1,8 uger. 6) Biologi på C-niveau fra uddannelsen til teknisk studentereksamen eller bekendtgørelse om grundfag, erhvervsfag og erhvervsrettet andetsprog i erhvervsuddannelserne (grund- og erhvervsfagsbekendtgørelsen), dog med undervisningstiden 60 timer svarende til 2,4 uger. 7) Idéhistorie på B-niveau fra uddannelsen til teknisk studentereksamen, dog med undervisningstiden 130 timer svarende til 5,2 uger. 8) Erhvervsområdeprojekt, jf. læreplan om erhvervsområdet udviklet til brug for tekniske eux-forløb, med undervisningstiden 20 timer og fordybelsestiden 30 timer svarende til 2 uger. 9) Valgfag i form af et fag på C-niveau med undervisningstiden 75 timer svarende til 3 uger og løft af niveau i et fag, med undervisningstiden 125 timer svarende til 5 uger. Stk. 3. Skolen skal som minimum udbyde følgende valgfag: et andet fremmedsprog på C-niveau og B-niveau. Stk. 4. Fordybelsestiden fordeles af skolen med passende inddragelse af de principper for fordeling af fordybelsestid, som fremgår af reglerne om de gymnasiale uddannelser. Dele af fordybelsestiden kan afvikles i forbindelse med fag i grundforløbet.",
      "valid_from": "2024-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2024-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes af skolen som en del af sidste skoleperiode. Prøven skal afdække elevens opnåede kompetencer inden for uddannelsen. Prøven bedømmes efter 7-trinsskalaen. Stk. 2. Prøven er en mundtlig prøve med udgangspunkt i en projektopgave. Projektopgaven stilles af skolen og udarbejdes individuelt eller i et samarbejde mellem højst tre elever. Projektforløbet afsluttes med en mundtlig prøve med en varighed på i alt 30 minutter, der fordeler sig på et oplæg på 5-10 minutter, en dialog på 15-20 minutter og votering på 5 minutter. Den mundtlige prøve kan tilrettelægges som gruppeprøve mellem højst tre elever. Det er en forudsætning for deltagelse i gruppeprøven, at eleverne har udarbejdet projektopgaven sammen. Gruppeprøven bedømmes individuelt med individuel karaktergivning. Varigheden af gruppeprøven fastsættes efter antallet af elever. Ved to elever varer prøven 60 minutter, der fordeler sig på to oplæg af 5-10 minutter, en dialog på 30-40 minutter og votering på 10 minutter. Ved tre elever varer prøven 90 minutter, der fordeler sig på tre oplæg af 5-10 minutter, en dialog på 45-60 minutter og votering på 15 minutter. Den mundtlige prøve tager udgangspunkt i en disposition for elevens mundtlige oplæg, som tager afsæt i elevens projektopgave. Stk. 3. Prøvens fire grundelementer er følgende: 1) Mål og krav for prøven er, at eleven skal kunne begrunde valget af projektets problemstilling ud fra uddannelsens kompetencemål. Eleven skal kunne anvende relevant teori, samt reflektere over løsnings- og handlemuligheder i praksis til at belyse projektets problemstilling. Eleven skal reflektere over kommunikation og etiske dilemmaer inden for projektopgavens problemstilling. 2) Eksaminationsgrundlaget for prøven er projektopgaven. 3) Bedømmelsesgrundlaget for prøven er elevens mundtlige præstation ved prøven. Projektopgaven indgår ikke i bedømmelsen. 4) Bedømmelseskriterierne danner baggrund for en helhedsvurdering af målopfyldelsen. Skolen fastlægger nærmere bedømmelseskriterier, som skal fremgå af skolens lokale undervisningsplan, inden for følgende ramme: a) Elevens evne til fagligt at begrunde projektopgavens problemstilling. b) Elevens evne til at anvende relevant teori til at belyse projektopgavens problemstilling. c) Elevens evne til at reflektere over løsnings- og handlemuligheder i praksis ud fra projektopgavens problemstilling. d) Elevens evne til at reflektere over kommunikation og etiske dilemmaer inden for projektopgavens problemstilling. Stk. 4. For at der kan udstedes skolebevis, skal eleven have opnået karakteren 02 i de obligatoriske uddannelsesspecifikke fag, der ikke udtrækkes til prøve, ved den afsluttende standpunktskarakter. I de valgfri uddannelsesspecifikke fag skal eleven have opnået bedømmelsen ”Bestået”. Eleven skal tillige have bestået prøver i grundfagene Dansk og Samfundsfag, samt ét obligatorisk uddannelsesspecifikt fag, som udtrækkes af skolen. Det obligatoriske uddannelsesspecifikke fag ”Arbejdsmiljø og ergonomi” udtrækkes ikke til prøve. Elever, der har valgt grundfaget engelsk, skal afslutte faget med prøve uden beståkrav. Stk. 5. Ved afslutningen af en oplæringsperiode afgiver oplæringsvirksomheden en erklæring om oplæring. Der anvendes bedømmelsen ”Godkendt/Ikke godkendt”. Stk. 6. Elever, der ikke har opnået bedømmelsen ”Godkendt” i en oplæringsperiode, tilbydes et af den ansættende arbejdsgiver fastlagt oplæringsforløb og vurderes på ny.",
      "valid_from": "2024-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Afsluttende standpunktskarakterer og prøver i fag på gymnasialt niveau indgår i eux-bevis efter reglerne herom i lov om erhvervsfaglig studentereksamen i forbindelse med erhvervsuddannelse (eux) m.v. og bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2024-03-11",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. Bekendtgørelse nr. 504 af 22. april 2022 om den pædagogiske assistentuddannelse ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 504 af 22. april 2022 om den pædagogiske assistentuddannelse anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2024-03-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
