{
  "id": "2024:445",
  "type": "statute",
  "title": "Bekendtgørelse om den erhvervsøkonomiske diplomuddannelse (HD-uddannelsen)",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-05-07",
  "url": "https://www.retsinformation.dk/eli/lta/2024/445/xml",
  "description": "Retsinformation source. DocumentId=CE001444; AccessionNumber=B20240044505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En diplomuddannelse skal opfylde formålene i lov om videregående uddannelse (videreuddannelsessystemet) for voksne samt de forudsætninger, hvorunder uddannelsen er akkrediteret og godkendt. Den erhvervsøkonomiske diplomuddannelse (HD) består af et erhvervsøkonomisk grundforløb (HD 1. del) og en afsluttende erhvervsøkonomisk diplomuddannelse (HD 2. del). Stk. 2. HD 2. del skal give den uddannede viden, færdigheder og kompetencer på niveau for en diplomuddannelse, som beskrevet i Kvalifikationsrammen for videregående uddannelser, jf. bekendtgørelse om akkreditering af videregående uddannelsesinstitutioner og godkendelse af videregående uddannelser."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Formålet med HD 1. del er at kvalificere den studerende til videre arbejde og uddannelse inden for det erhvervsøkonomiske område. Den studerende skal opnå viden om og forståelse af det erhvervsøkonomiske fagområdes praksis, teori, begreber og metode på et niveau, der kvalificerer til optagelse på HD 2. del. Stk. 2. Formålet med HD 2. del er at give den uddannede viden om og forståelse af det erhvervsøkonomiske fagområdes praksis, teori og metode på et niveau, der kvalificerer den uddannede til selvstændigt at kunne identificere, reflektere over, analysere og vurdere erhvervsøkonomiske problemstillinger, løse praksisnære og komplekse opgaver samt kunne varetage specialistfunktioner inden for det erhvervsøkonomiske område, samt formidle faglige problemstillinger og løsningsmodeller til fagfæller og ikke-specialister eller samarbejdspartnere og brugere."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. HD-uddannelsen udbydes efter regler fastsat i denne bekendtgørelse som åben uddannelse. Stk. 2. HD 1. del og HD 2. del er hver normeret til 1 studenterårsværk. 1 studenterårsværk er en heltidsstuderendes arbejde i 1 år og svarer til 60 point i European Credit Transfer System (ECTS-point). Stk. 3. HD 1. del udgør et selvstændigt afrundet forløb. Stk. 4. HD 2. del udgør et selvstændigt afrundet uddannelsesforløb, der sammen med mindst 2 års relevant erhvervserfaring, jf. § 6, stk. 3, svarer til bachelorniveau. Stk. 5. HD-uddannelsen tilrettelægges som fagligt afgrænsede moduler, jf. § 7 og § 8. Stk. 6. Uddannelsesinstitutionen skal tilrettelægge undervisningen, så HD kan afsluttes inden for 4 år og kan i studieordningen fastsætte regler om, hvornår den studerende senest skal have afsluttet uddannelsen. Stk. 7. Institutionen kan i studieordningerne fastsætte regler om deltagelsespligt, herunder mødepligt. Stk. 8. Uddannelses- og forskningsministeren godkender, hvilke institutioner der kan udbyde HD 1. del."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den, der har gennemført HD 1. del, har ret til at anvende betegnelsen HD 1. del. Betegnelsen på engelsk er Graduate Certificate in Business Administration. Stk. 2. Den, der har gennemført HD 2. del, har ret til at anvende betegnelsen HD 2. del efterfulgt af eventuel specialisering. Betegnelsen på engelsk er Graduate Diploma in Business Administration. Specialiseringen angives i parentes efter betegnelsen."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Adgang til HD 1. del er betinget af, at ansøgeren har gennemført 1) gymnasial eksamen uden overbygning, eller 2) relevant uddannelse på mindst samme niveau som nr. 1. Stk. 2. Uddannelsesinstitutionen kan optage ansøgere, der ikke opfylder adgangskravet i stk. 1, men som ud fra en konkret vurdering har uddannelsesmæssige forudsætninger, der kan sidestilles hermed."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Adgang til HD 2. del er betinget af, at ansøgeren har gennemført 1) HD 1. del, 2) relevant erhvervsakademiuddannelse (AK), 3) relevant akademiuddannelse (AU), eller 4) relevant uddannelse på mindst samme niveau som nr. 1-3. Stk. 2. Uddannelsesinstitutionen kan optage ansøgere, der ikke opfylder adgangskravene i stk. 1, men som ud fra en konkret vurdering har uddannelsesmæssige forudsætninger, der kan sidestilles hermed. Stk. 3. Ud over at opfylde kravet i stk. 1 eller 2 skal ansøgere have mindst 2 års relevant erhvervserfaring efter gennemført adgangsgivende forløb/uddannelse, jf. dog stk. 4. Stk. 4. Relevant erhvervserfaring, der er opnået sideløbende med adgangsgivende forløb/uddannelse, jf. stk. 1, medregnes ved optagelse på HD 2. del."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. HD 1. del på 60 ECTS-point omfatter: 1) Et antal fagmoduler, hver på mindst 5 ECTS-point, i alt svarende til 50 ECTS-point. 2) Et projekt, svarende til 10 ECTS-point, der afslutter HD 1. del. Projektet har til formål at dokumentere den studerendes viden og færdigheder i forbindelse med løsning af erhvervsøkonomiske problemstillinger. Projektet skal tage udgangspunkt i en erhvervsøkonomisk problemstilling og inddrage relevant teori og metode inden for det erhvervsøkonomiske fagområde. Projektet formuleres af den studerende og skal godkendes af uddannelsesinstitutionen. Stk. 2. Institutionerne fastsætter i studieordningen regler om, hvilke fagmoduler der er obligatoriske. Stk. 3. Fagmoduler og disses mål og indhold godkendes af HD-fællesudvalg og indsendes til Uddannelses- og Forskningsstyrelsen med henblik på registrering."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. HD 2. del på 60 ECTS-point omfatter: 1) Obligatoriske fagmoduler, svarende til mindst 15 ECTS-point inden for det erhvervsøkonomiske fagområde. De obligatoriske moduler er konstituerende for uddannelsen. 2) Valgfri fagmoduler, svarende til mindst 10 ECTS-point, der er understøttende i forhold til uddannelsens mål for læringsudbytte. 3) Afgangsprojekt, svarende til 15 ECTS-point, der afslutter HD 2. del. Projektet har til formål at dokumentere den studerendes viden og færdigheder i forbindelse med at identificere, reflektere over, analysere og vurdere løsningsforslag til en praksisnær, kompleks erhvervsøkonomisk problemstilling ved anvendelse af fagområdets teori og metode. Afgangsprojektet formuleres af den studerende og skal godkendes af uddannelsesinstitutionen. Stk. 2. HD 2. del kan tilrettelægges med specialiseringer. For den enkelte specialisering fastsættes mål for læringsudbytte som delmål, der indgår i HD-uddannelens samlede mål for læringsudbytte. Mål for læringsudbytte, sammensætning af og eventuelle forudsætninger i de enkelte specialiseringer skal fremgå af studieordningen. Stk. 3. Institutionen kan godkende, at HD 2. del kan omfatte 1 valgfrit fagmodul uden for det erhvervsøkonomiske fagområde, når det overordnede formål er opfyldt. Stk. 4. Et fagmodul, jf. stk. 1, nr. 1 og 2, og stk. 3, skal udgøre mindst 2,5 ECTS-point, eller være på 5, 10 eller 15 ECTS-point. Stk. 5. Uddannelses- og Forskningsstyrelsen godkender nye specialiseringer. Stk. 6. Udbyderne indberetter nye moduler til styrelsen med henblik på registrering og vurdering af, om disse medfører væsentlige ændringer af uddannelsens formål og erhvervssigte, jf. bekendtgørelse om akkreditering af videregående uddannelsesinstitutioner og godkendelse af videregående uddannelser."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. For prøver og eksamen gælder reglerne i bekendtgørelse om eksamener og prøver ved professions- og erhvervsrettede videregående uddannelser, jf. dog stk. 2-4. Stk. 2. Det afsluttende projekt på HD 1. del består af et skriftligt projekt og en mundtlig prøve med udgangspunkt i projektet. Prøven er med ekstern censur, og der gives én samlet karakter. Stk. 3. Det afsluttende projekt på HD 2. del består af et skriftligt projekt og en mundtlig prøve med udgangspunkt i projektet. Prøven er med ekstern censur, og der gives én samlet karakter. Den studerende kan først gå til prøve i afgangsprojektet, når moduler af et samlet omfang på 45 ECTS-point er bestået. Stk. 4. Uddannelsesinstitutionen kan fastsætte regler om framelding til eksamener/prøver for studerende, der er optaget på uddannelsen."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Der oprettes ét landsdækkende censorkorps for HD-uddannelsen med én censorforperson og en eller flere næstforpersoner, dog skal der være én næstforperson for HD 1. del."
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. De uddannelsesinstitutioner, der udbyder HD 1. del, koordinerer udarbejdelse af studieordninger, jf. § 13, og de institutioner, der udbyder HD 2. del, koordinerer udarbejdelse af studieordninger, jf. § 13. Stk. 2. Studieordningerne skal indeholde de regler, som institutionen inden for bekendtgørelsens rammer fastsætter om: 1) Adgangsgivende forløb/uddannelser jf. § 5 og § 6. 2) De enkelte moduler, jf. § 7 og § 8: a) Mål. b) Indhold. c) Omfang, angivet i ECTS-point. d) Undervisnings- og arbejdsformer. e) Angivelse af hvilke moduler der er obligatoriske, jf. § 7, stk. 2, og § 8, stk. 1, nr. 1. f) Mål for læringsudbytte, sammensætning af og forudsætninger i de enkelte specialiseringer, jf. § 8, stk. 2. g) Betegnelse på dansk og engelsk for HD 1. del, jf. § 4, stk. 1. h) Betegnelser på dansk og engelsk for HD 2. del og eventuel specialisering, jf. § 4, stk. 2. i) Eventuelle regler om deltagelsespligt, herunder mødepligt, jf. § 3, stk. 7. 3) Udarbejdelse af projekt, jf. § 7, stk. 1, nr. 2. 4) Udarbejdelse af afgangsprojekt, jf. § 8, stk. 1, nr. 3. 5) Merit, jf. § 15. Stk. 3. Det skal af studieordningerne fremgå, at institutionen, når det er begrundet i usædvanlige forhold, kan dispensere fra de regler, der alene er fastsat af institutionen."
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ved udarbejdelse af studieordninger og væsentlige ændringer heraf tager uddannelsesinstitutionen kontakt til aftagere og indhenter en udtalelse fra censorforpersonen, jf. eksamensbekendtgørelsen. Stk. 2. Studieordningerne og væsentlige ændringer heraf træder i kraft ved et studieårs begyndelse og skal indeholde de fornødne overgangsordninger. Stk. 3. Gældende studieordninger skal være tilgængelige på institutionens hjemmeside senest ved et studieårs begyndelse. Institutionen orienterer de studerende om studieordningen."
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. De udbydende institutioner nedsætter som led i samarbejdet et fællesudvalg (HD-fællesudvalg), der koordinerer uddannelsens fælles indhold og tilrettelæggelse, herunder studieordninger, jf. § 11, censorkorps, jf. § 10, og merit, jf. § 15."
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Uddannelsesinstitutionen informerer og vejleder ansøgerne om HD 1. del og HD 2. del, herunder adgang til uddannelserne og fagmoduler, samt om eksamen."
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Beståede uddannelseselementer fra en anden dansk eller udenlandsk uddannelse kan efter uddannelsesinstitutionens afgørelse i det enkelte tilfælde eller efter regler fastsat af institutionen i studieordningen træde i stedet for uddannelseselementer, der er omfattet af denne bekendtgørelse (merit). Afgørelsen træffes på grundlag af en faglig vurdering af ækvivalensen mellem de berørte uddannelseselementer. Stk. 2. Et afgangsprojekt fra én videregående uddannelse, f.eks. et bachelorprojekt eller et kandidatspeciale, kan ikke meritoverføres til HD 1. eller HD 2. del."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Uddannelsesinstitutionens afgørelser vedrørende afslag på optagelse i henhold til kapitel 3, eller afslag på dispensation efter § 11, stk. 3, kan indbringes for Uddannelses- og Forskningsstyrelsen, når klagen vedrører retlige spørgsmål. Klagen indgives til institutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af mindst 1 uge. Institutionen sender klagen til styrelsen vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 2. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Klage over uddannelsesinstitutionens afgørelse om merit indgives til Kvalifikationsnævnet inden for en frist af fire uger, efter afgørelsen er meddelt klageren. Stk. 2. Klagen stiles til Kvalifikationsnævnet og sendes til den institution, der har truffet afgørelsen. Hvis institutionen fastholder afgørelsen, sender institutionen klagen til Kvalifikationsnævnet med en udtalelse. Kvalifikationsnævnet træffer den endelige administrative afgørelse. Stk. 3. Kvalifikationsnævnet kan i særlige tilfælde se bort fra overskridelse af fristen i stk. 1."
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. Bekendtgørelse nr. 774 af 12. juni 2018 om den erhvervsøkonomiske diplomuddannelse (HD-uddannelsen) ophæves. Stk. 3. Studerende, der har gennemført et eller flere moduler af uddannelsen efter reglerne i bekendtgørelse nr. 774 af 12. juni 2018, kan, såfremt den enkelte uddannelsesinstitutions forhold tillader det, afslutte uddannelsen efter de hidtidigt gældende regler. Institutionen fastsætter i studieordningerne eventuelle overgangsregler for studerende, der har påbegyndt uddannelsen efter de hidtidige regler."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. En diplomuddannelse skal opfylde formålene i lov om videregående uddannelse (videreuddannelsessystemet) for voksne samt de forudsætninger, hvorunder uddannelsen er akkrediteret og godkendt. Den erhvervsøkonomiske diplomuddannelse (HD) består af et erhvervsøkonomisk grundforløb (HD 1. del) og en afsluttende erhvervsøkonomisk diplomuddannelse (HD 2. del). Stk. 2. HD 2. del skal give den uddannede viden, færdigheder og kompetencer på niveau for en diplomuddannelse, som beskrevet i Kvalifikationsrammen for videregående uddannelser, jf. bekendtgørelse om akkreditering af videregående uddannelsesinstitutioner og godkendelse af videregående uddannelser.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Formålet med HD 1. del er at kvalificere den studerende til videre arbejde og uddannelse inden for det erhvervsøkonomiske område. Den studerende skal opnå viden om og forståelse af det erhvervsøkonomiske fagområdes praksis, teori, begreber og metode på et niveau, der kvalificerer til optagelse på HD 2. del. Stk. 2. Formålet med HD 2. del er at give den uddannede viden om og forståelse af det erhvervsøkonomiske fagområdes praksis, teori og metode på et niveau, der kvalificerer den uddannede til selvstændigt at kunne identificere, reflektere over, analysere og vurdere erhvervsøkonomiske problemstillinger, løse praksisnære og komplekse opgaver samt kunne varetage specialistfunktioner inden for det erhvervsøkonomiske område, samt formidle faglige problemstillinger og løsningsmodeller til fagfæller og ikke-specialister eller samarbejdspartnere og brugere.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. HD-uddannelsen udbydes efter regler fastsat i denne bekendtgørelse som åben uddannelse. Stk. 2. HD 1. del og HD 2. del er hver normeret til 1 studenterårsværk. 1 studenterårsværk er en heltidsstuderendes arbejde i 1 år og svarer til 60 point i European Credit Transfer System (ECTS-point). Stk. 3. HD 1. del udgør et selvstændigt afrundet forløb. Stk. 4. HD 2. del udgør et selvstændigt afrundet uddannelsesforløb, der sammen med mindst 2 års relevant erhvervserfaring, jf. § 6, stk. 3, svarer til bachelorniveau. Stk. 5. HD-uddannelsen tilrettelægges som fagligt afgrænsede moduler, jf. § 7 og § 8. Stk. 6. Uddannelsesinstitutionen skal tilrettelægge undervisningen, så HD kan afsluttes inden for 4 år og kan i studieordningen fastsætte regler om, hvornår den studerende senest skal have afsluttet uddannelsen. Stk. 7. Institutionen kan i studieordningerne fastsætte regler om deltagelsespligt, herunder mødepligt. Stk. 8. Uddannelses- og forskningsministeren godkender, hvilke institutioner der kan udbyde HD 1. del.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den, der har gennemført HD 1. del, har ret til at anvende betegnelsen HD 1. del. Betegnelsen på engelsk er Graduate Certificate in Business Administration. Stk. 2. Den, der har gennemført HD 2. del, har ret til at anvende betegnelsen HD 2. del efterfulgt af eventuel specialisering. Betegnelsen på engelsk er Graduate Diploma in Business Administration. Specialiseringen angives i parentes efter betegnelsen.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Adgang til HD 1. del er betinget af, at ansøgeren har gennemført 1) gymnasial eksamen uden overbygning, eller 2) relevant uddannelse på mindst samme niveau som nr. 1. Stk. 2. Uddannelsesinstitutionen kan optage ansøgere, der ikke opfylder adgangskravet i stk. 1, men som ud fra en konkret vurdering har uddannelsesmæssige forudsætninger, der kan sidestilles hermed.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Adgang til HD 2. del er betinget af, at ansøgeren har gennemført 1) HD 1. del, 2) relevant erhvervsakademiuddannelse (AK), 3) relevant akademiuddannelse (AU), eller 4) relevant uddannelse på mindst samme niveau som nr. 1-3. Stk. 2. Uddannelsesinstitutionen kan optage ansøgere, der ikke opfylder adgangskravene i stk. 1, men som ud fra en konkret vurdering har uddannelsesmæssige forudsætninger, der kan sidestilles hermed. Stk. 3. Ud over at opfylde kravet i stk. 1 eller 2 skal ansøgere have mindst 2 års relevant erhvervserfaring efter gennemført adgangsgivende forløb/uddannelse, jf. dog stk. 4. Stk. 4. Relevant erhvervserfaring, der er opnået sideløbende med adgangsgivende forløb/uddannelse, jf. stk. 1, medregnes ved optagelse på HD 2. del.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. HD 1. del på 60 ECTS-point omfatter: 1) Et antal fagmoduler, hver på mindst 5 ECTS-point, i alt svarende til 50 ECTS-point. 2) Et projekt, svarende til 10 ECTS-point, der afslutter HD 1. del. Projektet har til formål at dokumentere den studerendes viden og færdigheder i forbindelse med løsning af erhvervsøkonomiske problemstillinger. Projektet skal tage udgangspunkt i en erhvervsøkonomisk problemstilling og inddrage relevant teori og metode inden for det erhvervsøkonomiske fagområde. Projektet formuleres af den studerende og skal godkendes af uddannelsesinstitutionen. Stk. 2. Institutionerne fastsætter i studieordningen regler om, hvilke fagmoduler der er obligatoriske. Stk. 3. Fagmoduler og disses mål og indhold godkendes af HD-fællesudvalg og indsendes til Uddannelses- og Forskningsstyrelsen med henblik på registrering.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. HD 2. del på 60 ECTS-point omfatter: 1) Obligatoriske fagmoduler, svarende til mindst 15 ECTS-point inden for det erhvervsøkonomiske fagområde. De obligatoriske moduler er konstituerende for uddannelsen. 2) Valgfri fagmoduler, svarende til mindst 10 ECTS-point, der er understøttende i forhold til uddannelsens mål for læringsudbytte. 3) Afgangsprojekt, svarende til 15 ECTS-point, der afslutter HD 2. del. Projektet har til formål at dokumentere den studerendes viden og færdigheder i forbindelse med at identificere, reflektere over, analysere og vurdere løsningsforslag til en praksisnær, kompleks erhvervsøkonomisk problemstilling ved anvendelse af fagområdets teori og metode. Afgangsprojektet formuleres af den studerende og skal godkendes af uddannelsesinstitutionen. Stk. 2. HD 2. del kan tilrettelægges med specialiseringer. For den enkelte specialisering fastsættes mål for læringsudbytte som delmål, der indgår i HD-uddannelens samlede mål for læringsudbytte. Mål for læringsudbytte, sammensætning af og eventuelle forudsætninger i de enkelte specialiseringer skal fremgå af studieordningen. Stk. 3. Institutionen kan godkende, at HD 2. del kan omfatte 1 valgfrit fagmodul uden for det erhvervsøkonomiske fagområde, når det overordnede formål er opfyldt. Stk. 4. Et fagmodul, jf. stk. 1, nr. 1 og 2, og stk. 3, skal udgøre mindst 2,5 ECTS-point, eller være på 5, 10 eller 15 ECTS-point. Stk. 5. Uddannelses- og Forskningsstyrelsen godkender nye specialiseringer. Stk. 6. Udbyderne indberetter nye moduler til styrelsen med henblik på registrering og vurdering af, om disse medfører væsentlige ændringer af uddannelsens formål og erhvervssigte, jf. bekendtgørelse om akkreditering af videregående uddannelsesinstitutioner og godkendelse af videregående uddannelser.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. For prøver og eksamen gælder reglerne i bekendtgørelse om eksamener og prøver ved professions- og erhvervsrettede videregående uddannelser, jf. dog stk. 2-4. Stk. 2. Det afsluttende projekt på HD 1. del består af et skriftligt projekt og en mundtlig prøve med udgangspunkt i projektet. Prøven er med ekstern censur, og der gives én samlet karakter. Stk. 3. Det afsluttende projekt på HD 2. del består af et skriftligt projekt og en mundtlig prøve med udgangspunkt i projektet. Prøven er med ekstern censur, og der gives én samlet karakter. Den studerende kan først gå til prøve i afgangsprojektet, når moduler af et samlet omfang på 45 ECTS-point er bestået. Stk. 4. Uddannelsesinstitutionen kan fastsætte regler om framelding til eksamener/prøver for studerende, der er optaget på uddannelsen.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Der oprettes ét landsdækkende censorkorps for HD-uddannelsen med én censorforperson og en eller flere næstforpersoner, dog skal der være én næstforperson for HD 1. del.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:11",
      "chapter": "6",
      "section": "11",
      "content": "§ 11. De uddannelsesinstitutioner, der udbyder HD 1. del, koordinerer udarbejdelse af studieordninger, jf. § 13, og de institutioner, der udbyder HD 2. del, koordinerer udarbejdelse af studieordninger, jf. § 13. Stk. 2. Studieordningerne skal indeholde de regler, som institutionen inden for bekendtgørelsens rammer fastsætter om: 1) Adgangsgivende forløb/uddannelser jf. § 5 og § 6. 2) De enkelte moduler, jf. § 7 og § 8: a) Mål. b) Indhold. c) Omfang, angivet i ECTS-point. d) Undervisnings- og arbejdsformer. e) Angivelse af hvilke moduler der er obligatoriske, jf. § 7, stk. 2, og § 8, stk. 1, nr. 1. f) Mål for læringsudbytte, sammensætning af og forudsætninger i de enkelte specialiseringer, jf. § 8, stk. 2. g) Betegnelse på dansk og engelsk for HD 1. del, jf. § 4, stk. 1. h) Betegnelser på dansk og engelsk for HD 2. del og eventuel specialisering, jf. § 4, stk. 2. i) Eventuelle regler om deltagelsespligt, herunder mødepligt, jf. § 3, stk. 7. 3) Udarbejdelse af projekt, jf. § 7, stk. 1, nr. 2. 4) Udarbejdelse af afgangsprojekt, jf. § 8, stk. 1, nr. 3. 5) Merit, jf. § 15. Stk. 3. Det skal af studieordningerne fremgå, at institutionen, når det er begrundet i usædvanlige forhold, kan dispensere fra de regler, der alene er fastsat af institutionen.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "6:12",
      "chapter": "6",
      "section": "12",
      "content": "§ 12. Ved udarbejdelse af studieordninger og væsentlige ændringer heraf tager uddannelsesinstitutionen kontakt til aftagere og indhenter en udtalelse fra censorforpersonen, jf. eksamensbekendtgørelsen. Stk. 2. Studieordningerne og væsentlige ændringer heraf træder i kraft ved et studieårs begyndelse og skal indeholde de fornødne overgangsordninger. Stk. 3. Gældende studieordninger skal være tilgængelige på institutionens hjemmeside senest ved et studieårs begyndelse. Institutionen orienterer de studerende om studieordningen.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:13",
      "chapter": "7",
      "section": "13",
      "content": "§ 13. De udbydende institutioner nedsætter som led i samarbejdet et fællesudvalg (HD-fællesudvalg), der koordinerer uddannelsens fælles indhold og tilrettelæggelse, herunder studieordninger, jf. § 11, censorkorps, jf. § 10, og merit, jf. § 15.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:14",
      "chapter": "7",
      "section": "14",
      "content": "§ 14. Uddannelsesinstitutionen informerer og vejleder ansøgerne om HD 1. del og HD 2. del, herunder adgang til uddannelserne og fagmoduler, samt om eksamen.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:15",
      "chapter": "7",
      "section": "15",
      "content": "§ 15. Beståede uddannelseselementer fra en anden dansk eller udenlandsk uddannelse kan efter uddannelsesinstitutionens afgørelse i det enkelte tilfælde eller efter regler fastsat af institutionen i studieordningen træde i stedet for uddannelseselementer, der er omfattet af denne bekendtgørelse (merit). Afgørelsen træffes på grundlag af en faglig vurdering af ækvivalensen mellem de berørte uddannelseselementer. Stk. 2. Et afgangsprojekt fra én videregående uddannelse, f.eks. et bachelorprojekt eller et kandidatspeciale, kan ikke meritoverføres til HD 1. eller HD 2. del.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Uddannelsesinstitutionens afgørelser vedrørende afslag på optagelse i henhold til kapitel 3, eller afslag på dispensation efter § 11, stk. 3, kan indbringes for Uddannelses- og Forskningsstyrelsen, når klagen vedrører retlige spørgsmål. Klagen indgives til institutionen, der afgiver en udtalelse, som klageren skal have lejlighed til at kommentere inden for en frist af mindst 1 uge. Institutionen sender klagen til styrelsen vedlagt udtalelsen og klagerens eventuelle kommentarer hertil. Stk. 2. Fristen for at indgive klage efter stk. 1 er 2 uger fra den dag, afgørelsen er meddelt klageren.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Klage over uddannelsesinstitutionens afgørelse om merit indgives til Kvalifikationsnævnet inden for en frist af fire uger, efter afgørelsen er meddelt klageren. Stk. 2. Klagen stiles til Kvalifikationsnævnet og sendes til den institution, der har truffet afgørelsen. Hvis institutionen fastholder afgørelsen, sender institutionen klagen til Kvalifikationsnævnet med en udtalelse. Kvalifikationsnævnet træffer den endelige administrative afgørelse. Stk. 3. Kvalifikationsnævnet kan i særlige tilfælde se bort fra overskridelse af fristen i stk. 1.",
      "valid_from": "2024-05-07",
      "valid_to": null
    },
    {
      "provision_ref": "8:18",
      "chapter": "8",
      "section": "18",
      "content": "§ 18. Bekendtgørelsen træder i kraft den 1. august 2024. Stk. 2. Bekendtgørelse nr. 774 af 12. juni 2018 om den erhvervsøkonomiske diplomuddannelse (HD-uddannelsen) ophæves. Stk. 3. Studerende, der har gennemført et eller flere moduler af uddannelsen efter reglerne i bekendtgørelse nr. 774 af 12. juni 2018, kan, såfremt den enkelte uddannelsesinstitutions forhold tillader det, afslutte uddannelsen efter de hidtidigt gældende regler. Institutionen fastsætter i studieordningerne eventuelle overgangsregler for studerende, der har påbegyndt uddannelsen efter de hidtidige regler.",
      "valid_from": "2024-05-07",
      "valid_to": null
    }
  ],
  "definitions": []
}
