{
  "id": "2024:1726",
  "type": "statute",
  "title": "Bekendtgørelse om beregning af afgift og ydelse af tilskud til apotekere m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-12-30",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1726/xml",
  "description": "Retsinformation source. DocumentId=DI001336; AccessionNumber=B20240172605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for personer, der af Lægemiddelstyrelsen er meddelt bevilling til at drive et eller flere apoteker efter apotekerlovens § 15."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Apotekerne betaler en sektorafgift på 1,215 pct. af omsætningen i henhold til § 50 i lov om apoteksvirksomhed. Det enkelte apotek indbetaler hver måned til Lægemiddelstyrelsen 1,215 pct. af den omsætning, apoteket har haft i den forgange måned. Stk. 2. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang apotekerne en foreløbig opgørelse af afgiften for det forgangne år. Afgiften fastsættes således, at den dækker det forgangne års udbetalinger af tilskud og godtgørelser m.v. Overstiger de samlede indbetalte afgifter de samlede udbetalte tilskud og godtgørelser m.v., tilbagebetales differencen til de enkelte apoteker i forhold til det, de har indbetalt."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Apotekerne betaler en tillægssektorafgift på 0,062 pct. af omsætningen i henhold til § 50 a i lov om apoteksvirksomhed. Det enkelte apotek indbetaler hver måned til Lægemiddelstyrelsen 0,062 pct. af den omsætning, apoteket har haft i den forgangne måned. Stk. 2. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang apotekerne en foreløbig opgørelse af afgiften for det forgangne år. Afgiften fastsættes således, at den dækker det forgangne års udbetalinger af tilskud. Overstiger de samlede indbetalte afgifter de samlede udbetalte tilskud, tilbagebetales differencen til de enkelte apoteker i forhold til det, de har indbetalt. Stk. 3. Apoteker, som i løbet af året har modtaget et tilskud for at varetage et særligt forsyningsmæssigt behov (tilgængelighedstilskud), får ved den endelige opgørelse, jf. stk. 2, tilbagebetalt den indbetalte afgift."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den omsætning, der danner grundlag for beregningen af sektorafgiften og tillægssektorafgiften opgøres i henhold til § 50 b i lov om apoteksvirksomhed som apotekets omsætning eksklusive apotekets omsætning af lægemidler beregnet til produktionsdyr, rabatudgifter, herunder betalinger til bestyrere af håndkøbsudsalg og medicin udleveringssteder, og tab på udestående fordringer opgjort eksklusive moms. Stk. 2. For apoteker, der i medfør af § 12, stk. 3, i lov om apoteksvirksomhed er godkendt til etablering af pakkefunktion med henblik på samhandel med dosisdispenserede lægemidler til andre apoteker, medregnes omsætningen af lægemidler ved en sådan samhandel ikke ved opgørelsen af omsætningen efter stk. 1. Dog medregnes det gebyr (dosispakningsgebyr), som apotekere med pakkefunktion modtager herfor i opgørelsen af omsætningen efter stk. 1. Stk. 3. For apoteker, der forhandler dosisdispenserede lægemidler til forbrugerne, jf. § 11, stk. 1, nr. 11, i lov om apoteksvirksomhed medregnes omsætningen af dosisdispenserede lægemidler og det gebyr (dosisekspeditionsgebyr), som apoteker modtager ved udlevering af dosisdispenserede lægemidler, i opgørelsen af omsætningen efter stk. 1, jf. § 50 b, stk. 3, i lov om apoteksvirksomhed. Stk. 4. For apotekere, der er meddelt bevilling til at drive flere apoteker, beregnes afgifterne på grundlag af den samlede omsætning efter stk. 1-3 for alle apoteker, som apotekeren har bevilling til, jf. § 50 b, stk. 4, i lov om apoteksvirksomhed."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Apotekernes sektorafgift i henhold til § 50 i lov om apoteksvirksomhed omfatter betaling af ydelser til følgende: 1) Apoteksfilialer og apoteksudsalg, der efter § 7, stk. 1 i lov om apoteksvirksomhed har modtaget et påbud fra Lægemiddelstyrelsen samt en aftrapningsordning for tilskud til apoteksfilialer og apoteksudsalg etableret før 1. juli 2015. 2) Honorering for apoteker og apoteksfilialers varetagelse af vagttjeneste i henhold til § 7, stk. 3, eller § 40 i lov om apoteksvirksomhed. 3) Uddannelse af farmakonomer og tilskud for ansættelse af farmakonomstuderende. 4) Attester i henhold til Schengenkonventionens artikel 75. 5) Godtgørelse for ekspedition af dosisdispenserede lægemidler. 6) Administration af henstandsordning for borgere med store udgifter til køb af tilskudsberettigede lægemidler. 7) Ekstraordinære tilskud og erstatninger, jf. §§ 51 og 70 i lov om apoteksvirksomhed. 8) Lægemiddelstyrelsens midlertidige drift og lukning af apoteker med tilknyttede enheder, jf. § 19, stk. 1, i lov om apoteksvirksomhed. 9) Honorering for apoteker, apoteksfilialer og apoteksudsalgs afholdelse af compliance-samtale jf. apotekerlovens § 11, stk. 1, nr. 15. 10) Honorering for apoteker og apoteksfilialers genordinationsydelse."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tillægssektorafgift i henhold til § 50 a i lov om apoteksvirksomhed omfatter betaling af tilgængelighedstilskud til fysiske apotekskoncerner. Stk. 2. Tilgængelighedstilskud beregnes for det enkelte år som 3,2 pct. af forskellen mellem den fastsatte omsætningsmæssige beløbsgrænse på 85 pct. af sektorens gennemsnitlige koncernomsætning af apoteksforbeholdte lægemidler (opgjort til 55 mio. kr. for 2023) og det enkelte apoteks koncernomsætning af apoteksforbeholdte lægemidler i det pågældende kalenderår. Stk. 3. Tilgængelighedstilskud efter stk. 2, inkl. tilbagebetaling af indbetalt tillægssektorafgift jf. § 3, stk. 3 kan højest udgøre 100.000 euro (svarende til ca. 746.000 kr.) per kalenderår. Stk. 4. Tilgængelighedstilskud udbetales a conto månedligt til de apotekere, som Lægemiddelstyrelsen primo det pågældende år vurderer, vil være berettiget til tilgængelighedstilskud. Lægemiddelstyrelsen foretager snarest muligt efter modtagelsen af apotekerens årlige apoteksregnskab for det pågældende år en endelig opgørelse af tilskuddet. Stk. 5. Apotekere, der i løbet af året har fået udbetalt a conto tilgængelighedstilskud, men som på baggrund af apoteksregnskabet viser sig at have fået udbetalt mindre i tilgængelighedstilskud, end de er berettiget til, skal efterbetales 100 pct. af forskellen mellem det a conto udbetalte tilgængelighedstilskud og det tilgængelighedstilskud, som apotekeren er berettiget til at modtage."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Lægemiddelstyrelsen tildeler apotekere, der varetager et forsyningsmæssigt behov, og som driver apotekskoncern med et lavt indtjeningsgrundlag, et tilgængelighedstilskud. Stk. 2. I vurderingen af om apotekeren varetager et forsyningsmæssigt behov, vil der blive lagt vægt på, om apotekeren driver et apotek mere end 10 km fra en anden receptekspederende enhed. Lægemiddelstyrelsen kan dog inddrage forhold som tilgængelighed (kollektiv transport), antal borgere, der er bosiddende i området og enhedens aktivitet målt som antal receptekspeditioner til enkeltpersoner. Stk. 3. I vurderingen af om apotekeren driver en apotekskoncern med et lavt indtjeningsgrundlag, anses indtjeningsgrundlaget for lavt, hvis apotekskoncernens samlede omsætning af apoteksforbeholdte lægemidler ikke overstiger 85 pct. af sektorens gennemsnitlige koncernomsætning af apoteksforbeholdte lægemidler (opgjort til 55 mio. kr. for 2023) i det pågældende år. Stk. 4. Lægemiddelstyrelsen vurderer hvert fjerde år om et apotek, som modtager tilgængelighedstilskud, forsat varetager et forsyningsmæssigt behov jf. stk. 2. Såfremt apoteket ikke længere vurderes at varetage et forsyningsmæssigt behov, bortfalder tilgængelighedstilskuddet efter udgangen af den 4-årige periode, selvom apotekskoncernen forsat måtte vurderes at have et lavt indtjeningsgrundlag jf. stk. 3. Stk. 5. Lægemiddelstyrelsen vurderer månedligt om apotekskoncernens indtjeningsgrundlag fortsat er lavt jf. stk. 3. Såfremt kriteriet om et lavt indtjeningsgrundlag ikke længere er opfyldt, bortfalder tilgængelighedstilskuddet ved udgangen af den måned, hvor apotekskoncernen overstiger indtjeningsgrundlaget, selvom apotekeren fortsat måtte varetage et forsyningsmæssigt behov, jf. stk. 2."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Lægemiddelstyrelsen efterregulerer apoteker, der modtager tilgængelighedstilskud efter § 7, hvis apotekskoncernens årsresultat overstiger 100.000 euro (svarende til ca. 746.000 kr.) i det pågældende kalenderår. Stk. 2. Lægemiddelstyrelsen vurderer årligt, når regnskabsåret er gået, og styrelsen har modtaget det årlige apoteksregnskab, om en apotekskoncern, der har modtaget tilgængelighedstilskud i det forgangne kalenderår, skal efterreguleres jf. stk. 1. Stk. 3. Lægemiddelstyrelsen beregner om den enkelte apotekskoncern i 2025 har fået for meget udbetalt i foreløbigt tilgængelighedstilskud, set i forhold til apoteks-koncernens samlede driftsresultat. Hvis koncernens driftsresultat, inkl. tilgængelig hedstilskud overstiger 1,492 mio. kr., skal den del af tilgængelighedstilskuddet, der bidrager til, at driftsresultatet, inkl. tilskud overstiger 1,492 mio. kr., nedsættes med 50 pct. af overskridelsen. Tilskuddet aftrappes gradvist for overskud, inkl. tilskud større end 1,492 mio.kr. i 2023. Modregningen kan ikke overstige det faktisk beregnede/udbetalte tilskud. Stk. 4. Lægemiddelstyrelsen beregner, om det ovenfor beregnede tilskud efter overskudsafhængig modregning mv. for alle tilskudsapoteker tilsammen overstiger det beløb, der i løbet af året er opkrævet i tillægssektorafgift. Såfremt der er udbetalt mere i tilgængelighedstilskud, end der er opkrævet i tilgængelighedsafgift, kan alle apotekers ovenfor beregnede tilgængelighedstilskud (efter overskudsafhængig modregning) i henhold til apotekerlovens § 50 a. stk. 5, nedsættes forholdsmæssigt for at sikre, at der ikke udbetales mere, end der opkræves. Stk. 5. Apotekere, der i løbet af året har fået udbetalt aconto tilgængelighedstilskud, men som på baggrund af apoteksregnskabet viser sig at have fået udbetalt mindre i tilgængelighedstilskud, end de er berettiget til, skal efterbetales 100 pct. af forskellen mellem det a conto udbetalte tilgængelighedstilskud og det tilgængelighedstilskud, som apotekeren er berettiget til at modtage."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Apotekerne betaler en frihandelsafgift i 2025 på 5,010 pct. af omsætningen på andre varer end lægemidler (frihandelsvarer) i henhold til § 50 c i lov om apoteksvirksomhed. Det enkelte apotek indbetaler hver måned til Lægemiddelstyrelsen 5,010 pct. af den omsætning apoteket har haft i den forgange måned. Stk. 2. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang apotekerne en foreløbig opgørelse af afgiften for det forgangne år. Afgiften fastsættes således, at den dækker det forgangne års udbetalinger af godtgørelser. Overstiger de samlede indbetalte afgifter de samlede udbetalte godtgørelser, tilbagebetales differencen til de enkelte apoteker i forhold til det, de har indbetalt."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Apotekerne betaler en supplerende frihandelsafgift på 1 pct. af omsætningen på andre varer end lægemidler (frihandelsvarer) i henhold til § 50 d i lov om apoteksvirksomhed. Stk. 2. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang apotekerne en foreløbig opgørelse af afgiften for det forgangne år. Har et apotek betalt for meget i forhold til det pågældende apoteks indberettede omsætning for året, tilbagebetales differencen til det pågældende apotek. Har et apotek betalt for lidt i forhold til det pågældende apoteks indberettede omsætning for året, opkræves differencen hos det pågældende apotek."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den omsætning, der danner grundlag for beregningen af frihandelsafgiften og den supplerende frihandelsafgift, opgøres i henhold til § 50 e i lov om apoteksvirksomhed som apotekets bruttoomsætning af andre varer end lægemidler (frihandelsvarer) eksklusive moms. Stk. 2. For apotekere, der er meddelt bevilling til at drive flere apoteker, beregnes den omsætning, der er nævnt i stk. 1, på grundlag af den samlede omsætning for de apoteker, som apotekeren har bevilling til."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Apotekernes frihandelsafgift i henhold til § 50 c i lov om apoteksvirksomhed omfatter betaling af godtgørelse for ekspedition af receptpligtige lægemiddelpakninger samt godtgørelse for ydelse af medicinsamtaler."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Til apoteker, der efter apotekerlovens § 7, stk. 1, har modtaget påbud fra Lægemiddelstyrelsen om opretholdelse eller oprettelse af en apoteksfilial i 5 år ydes et årligt tilskud på 612.999 kr. pr. apoteksfilial. Stk. 2. Ved ophør af den 5-årige påbudsperiode, hvor der ikke af Lægemiddelstyrelsen ydes et nyt 5-årigt påbud efter apotekerlovens § 7, stk. 1, aftrappes støtten efter stk. 1 på følgende måde: 1) I det første år efter ophør af påbud ydes apotekeren 50 pct. af tilskuddet i stk. 1. 2) I det andet år efter ophør af påbud ydes apotekeren 30 pct. af tilskuddet i stk. 1. 3) I det tredje år efter ophør af påbud ydes apotekeren 20 pct. af tilskuddet i stk. 1. 4) I det fjerde år efter ophør af påbud ydes apotekeren 10 pct. af tilskuddet i stk. 1. 5) I det femte år efter ophør af påbud ydes apotekeren 5 pct. af tilskuddet i stk. 1. Stk. 3. Beregningen af den procentvise aftrapning sker i alle fem år på baggrund af det beløb, som tilskuddet efter stk. 1 udgjorde, da aftrapningen blev påbegyndt. Stk. 4. Nedlægger eller omdanner apotekeren apoteksfilialen under aftrapningsperioden efter stk. 2, bortfalder tilskuddet efter stk. 2, jf. dog stk. 5. Stk. 5. Flytter apotekeren apoteksfilialen ud over den eksisterende by eller det eksisterende byområde, hvor apoteksfilialen er beliggende, i aftrapningsperioden, bortfalder tilskuddet efter stk. 2, jf. dog stk. 6. Stk. 6. Ved nedlæggelse, omdannelse eller flytning, jf. stk. 3 og 4, i løbet af et kalenderår, ydes der forholdsmæssigt tilskud efter stk. 2."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Til apoteker, der efter apotekerlovens § 7, stk. 1, har modtaget påbud fra Lægemiddelstyrelsen om opretholdelse eller oprettelse af et apoteksudsalg, ydes et årligt tilskud på 85.819 kr. pr. apoteksudsalg. Stk. 2. Ved ophør af den 5-årige påbudsperiode, hvor der ikke af Lægemiddelstyrelsen ydes et nyt 5-årigt påbud efter apotekerlovens § 7, stk. 1, aftrappes støtten efter stk. 1 på følgende måde: 1) I det første år efter ophør af påbud ydes apotekeren 50 pct. af tilskuddet i stk. 1. 2) I det andet år efter ophør af påbud ydes apotekeren 30 pct. af tilskuddet i stk. 1. 3) I det tredje år efter ophør af påbud ydes apotekeren 20 pct. af tilskuddet i stk. 1. 4) I det fjerde år efter ophør af påbud ydes apotekeren 10 pct. af tilskuddet i stk. 1. 5) I det femte år efter ophør af påbud ydes apotekeren 5 pct. af tilskuddet i stk. 1. Stk. 3. Beregningen af den procentvise aftrapning sker i alle fem år på baggrund af det beløb, som tilskuddet efter stk. 1 udgjorde, da aftrapningen blev påbegyndt. Stk. 4. Nedlægger eller omdanner apotekeren apoteksudsalget under aftrapningsperioden efter stk. 2, bortfalder tilskuddet efter stk. 2, jf. dog stk. 5. Stk. 5. Flytter apotekeren apoteksudsalget ud over den eksisterende by eller det eksisterende byområde, hvor apoteksudsalget er beliggende, i aftrapningsperioden, bortfalder tilskuddet efter stk. 2, jf. dog stk. 6. Stk. 6. Ved nedlæggelse, omdannelse eller flytning, jf. stk. 3 og 4, i løbet af et kalenderår, ydes der forholdsmæssigt tilskud efter stk. 2."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Til apotekere, som Lægemiddelstyrelsen har meddelt eller pålagt varetagelse af vagttjeneste, jf. bekendtgørelse om apotekernes åbningstid og vagttjeneste, ydes følgende tilskud pr. år: 1) Liste A vagttjeneste: 1.450.410 kr. 2) Liste AX vagttjeneste: 1.292.303 kr. 3) Liste B vagttjeneste: 870.246 kr. og yderligere 241.735 kr. ved fuld farmaceutbemanding. 4) Liste BX vagttjeneste: 667.449 kr. og yderligere 185.402 kr. ved fuld farmaceutbemanding. 5) Liste C vagttjeneste: 447.210 kr. 6) Liste CX vagttjeneste: 102.800 kr. 7) Nationalt døgnvagtsapotek: 2.356.917 kr. Stk. 2. Lægemiddelstyrelsen kan til apoteker, der efter apotekerlovens § 7, stk. 3, har modtaget påbud fra Lægemiddelstyrelsen om varetagelse af vagttjeneste, yde supplerende økonomisk støtte med op til 50 pct. af den årlige godtgørelse, jf. stk. 1-4, for ekstraordinære udgifter forbundet med påbuddet, der er medvirkende til at generere et driftsunderskud, såfremt apotekeren ansøger herom. Et apotek kan alene modtage supplerende økonomisk støtte, hvis apoteket kan dokumentere, at apoteket har haft et driftsunderskud ved at varetage vagttjenesten i den åbningstid, som påbuddet omhandler. Den supplerende økonomiske støtte kan maksimalt udgøre det driftsunderskud, som apoteket overfor Lægemiddelstyrelsen kan dokumentere, at apotekeren har haft ved at varetage vagttjenesten i den åbningstid som påbuddet omhandler. Stk. 3. Ved vurdering af, om en apoteker som følge af påbud om varetagelse af vagttjeneste skal tildeles økonomisk støtte ud over den årlige godtgørelse lægges følgende kriterier til grund: 1) Om apoteket i betydeligt omfang er farmaceutbemandet i vagtperioden. 2) Om apoteket er beliggende i et tyndt befolket område. 3) Om apoteket sikrer god geografisk dækning af lægemiddelforsyning uden for apotekernes almindelige åbningstid. Stk. 4. Ved tilsagn om supplerende økonomisk støtte sker tildelingen heraf for et år ad gangen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Apoteker eller apoteksfilialer, som Lægemiddelstyrelsen har meddelt eller pålagt varetagelse af vagttjeneste efter § 11, og som udbringer et eller flere lægemidler efter ordination fra en læge tilknyttet de regionale akut- og vagtlægefunktioner, jf. bekendtgørelse om apotekernes åbningstid og vagttjeneste, ydes følgende tilskud: 1) Ved afstand (på vej) på 5 km og derunder fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 106,34 kr. pr. udbringning, ekskl. moms. 2) Ved afstand (på vej) over 5 km, til og med 25 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 293,56 kr. pr. udbringning, ekskl. moms. 3) Ved afstand (på vej) over 25 km, til og med 50 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 585,99 kr. pr. udbringning, ekskl. moms. 4) Ved afstand (på vej) over 50 km, til og med 75 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 820,72 kr. pr. udbringning, ekskl. moms. 5) Ved afstand (på vej) over 75 km, til og med 100 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 1.054,89 kr. pr. udbringning, ekskl. moms. 6) Ved afstand (på vej) over 100 km, til og med 125 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 1.289,63 kr. pr. udbringning, ekskl. moms. 7) Ved afstand (på vej) over 125 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 1.582,61 kr. pr. udbringning, ekskl. moms."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Til Pharmakon, som er ansvarlig for farmakonomuddannelsen, jf. bekendtgørelse om farmakonomuddannelsen, betales et årligt bidrag. Stk. 2. For 2025 udgør det årlige bidrag 62,6 mio. kr. plus 6,6 mio. kr. for midlertidigt øget uddannelsesoptag, som udbetales af Lægemiddelstyrelsen i månedsvis lige store rater. Der ydes i 2025 i tillæg hertil et yderligere bidrag for midlertidigt øget uddannelsesoptag på 2,5 mio. kr., som udbetales af Lægemiddelstyrelsen i månedsvis lige store rater."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Til apotekere, der ansætter farmakonomstuderende, ydes et tilskud. Stk. 2. Tilskuddet afhænger af, hvor langt eleven er i uddannelsen således, at 1) der for 1. årselever ydes et tilskud på 60.000 kr. pr. elev pr. år, hvor året regnes fra den 1. september til den 31. august, 2) der for 2. årselever ydes et tilskud på 24.000 kr. pr. elev pr. år, hvor året regnes fra den 1. september til den 31. august, og 3) der for 3. årselever ydes et tilskud på 8.000 kr. pr. elev pr. år, hvor året regnes fra den 1. september til den 31. august."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. For apotekers udarbejdelse af attester i henhold til Schengenkonventionens artikel 75, jf. § 11, stk. 1, nr. 10, i lov om apoteksvirksomhed udbetales for hver udfyldt attest 50 kr. ekskl. moms."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. For apotekers ekspedition af dosisdispenserede lægemidler ydes et tilskud på 6 kr. ekskl. moms pr. ekspedition af dosisdispenserede lægemidler til 14 dage til udleveringsapoteket, foruden det gebyr der betales af medicinbrugeren i henhold til bekendtgørelse om beregning af forbrugerpriser m.v. på lægemidler."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Til dækning af apotekers udgifter til administration, herunder betalingsaftaler knyttet hertil, af henstandsordningen for kronisk syge ydes et tilskud på 30 kr., ekskl. moms pr. borger pr. måned, som apotekeren har lavet aftale om en henstandsordning med, jf. bekendtgørelse om henstandsordning for kronisk syge. Stk. 2. For tab som led i henstandsordningen for kronisk syge kan apotekere i særlige tilfælde, herunder ved dødsfald, modtage godtgørelse for tab af tilgodehavender som følge af henstandsordninger."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. For hver medicinsamtale, som apotekere yder, jf. bekendtgørelse om medicinsamtale på apotek, modtager apotekeren 160 kr. ekskl. moms pr. samtale. Stk. 2. For hver compliance-samtale, som apotekere yder, jf. bekendtgørelse om compliance-samtale på apotek, modtager apotekeren 160 kr. ekskl. moms pr. samtale."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. For apotekeres og apoteksfilialers genordination af visse lægemidler efter § 11 a, stk. 1, i lov om apoteksvirksomhed ydes et tilskud på 19,88 kr. ekskl. moms, foruden det gebyr, der betales af medicinbrugeren i henhold til bekendtgørelse om beregning af forbrugerpriser m.v. på lægemidler."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. For apotekernes ydelse af Tjek på Inhalation ydes 64 kr. ekskl. moms pr. ydelse. Stk. 2. Indenrigs- og sundhedsministeren kan beslutte, at honoraret pr. ydelse justeres af hensyn til iagttagelse af finanslovsbevillingen § 16.21.50. Beslutning herom meddeles til Danmarks Apotekerforening."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. For hver receptpligtig lægemiddelpakning apotekere ekspederer ydes et tilskud på 1,50 kr., jf. dog stk. 2. Stk. 2. Der ydes ikke tilskud for receptpligtige lægemiddelpakninger beregnet til produktionsdyr."
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Til brug for beregning af samt udbetaling af foreløbige tilgængelighedstilskud efter §§ 6-8 og afgifter efter §§ 50, 50 a, 50 c og 50 d i lov om apoteksvirksomhed, skal apotekerne elektronisk indberette oplysninger til Lægemiddelstyrelsen om omsætning m.v., på apoteker, apoteksfilialer og apoteksudsalg for den forløbne måned eller for en periode nærmere fastsat af Lægemiddelstyrelsen, jf. §§ 50 b og 50 e i lov om apoteksvirksomhed. Indberetningen skal ske på skemaer udarbejdet af Lægemiddelstyrelsen senest den 5. i den efterfølgende måned. Falder den 5. på en lørdag, søn- eller lukkedag, foretages indberetningen den førstkommende hverdag derefter."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Udbetaling af tilgængelighedstilskud efter §§ 6-8 og godtgørelse efter §§ 5 og 14-27 sker månedligt. Stk. 2. Ved indehaverskifte i årets løb beregnes godtgørelserne og evt. tilgængelighedstilskud for den nye indehaver på basis af oplysninger efter indehaverskiftet. Stk. 3. Til brug for beregning af godtgørelserne og evt. tilgængelighedstilskud skal apotekerne elektronisk indberette oplysninger til Lægemiddelstyrelsen om omsætning og andre aktivitetsoplysninger på apoteker, apoteksfilialer og apoteksudsalg for den forløbne måned. Indberetningen skal ske på skemaer udarbejdet af Lægemiddelstyrelsen senest den 5. i den efterfølgende måned. Falder den 5. på en lørdag, søn- eller lukkedag, foretages indberetningen den førstkommende hverdag derefter. Stk. 4. For godtgørelse efter § 17 og § 19, stk. 2, udbetales godtgørelsen på baggrund af indberettede oplysninger fra apotekeren til Lægemiddelstyrelsen. Godtgørelsen vil komme til udbetaling fra Lægemiddelstyrelsen senest den 15. i den efterfølgende måned eller i helt særlige tilfælde på et af Lægemiddelstyrelsen nærmere fastsat tidspunkt."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. På baggrund af de indberettede oplysninger om betaling af afgift og ydelse af godtgørelse, jf. §§ 23 og 24, modtager apotekeren for apoteker med tilknyttede enheder omkring den 15. i den efterfølgende måned en samlet opgørelse over indbetaling af afgift og modtagne godtgørelser. Stk. 2. Overstiger afgiften de modtagne godtgørelser, jf. stk. 1, skal apotekeren indbetale differencen på en af Lægemiddelstyrelsen fastsat dato omkring den 15. i den efterfølgende måned eller i helt særlige tilfælde på et af Lægemiddelstyrelsen nærmere fastsat tidspunkt. Stk. 3. Overstiger de modtagne godtgørelser afgiften, jf. stk. 1, vil apotekeren få beløbet anvist fra Lægemiddelstyrelsen senest den 15. i den efterfølgende måned eller i helt særlige tilfælde på et af Lægemiddelstyrelsen nærmere fastsat tidspunkt."
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Endelig afregning af afgifter og godtgørelser samt evt. tilgængelighedstilskud for et regnskabsår opgøres samtidig med indsendelse af apoteksregnskab for det pågældende år. Ved indehaverskifte i årets løb opgøres afgift og godtgørelser samt evt. tilgængelighedstilskud for den forløbne periode i forbindelse med indsendelse af apoteksregnskabet for den pågældende driftsperiode. Stk. 2. For lidt betalt foreløbig afgift eller for meget modtaget foreløbigt godtgørelse samt evt. tilgængelighedstilskud skal indbetales til Lægemiddelstyrelsen senest to måneder efter apoteksregnskabets indsendelse. Stk. 3. For meget betalt foreløbig afgift eller for lidt modtaget foreløbigt godtgørelse samt eventuelt tilgængelighedstilskud anvises fra Lægemiddelstyrelsen senest to måneder efter apoteksregnskabets modtagelse."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Det enkelte apotek indbetaler i medfør af § 63 i lov om apoteksvirksomhed hver måned pensionsafgift til Lægemiddelstyrelsen svarende til 1,190 pct. af den omsætning apoteket har haft i den forgange måned. Stk. 2. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang apotekerne en foreløbig opgørelse af afgiften for det forgangne år. Afgiften fastsættes således, at den dækker det forgangne års udbetalinger til apotekervæsenets pensionsordning. Overstiger de samlede indbetalte afgifter de samlede udbetalinger til apotekervæsenets pensionsordning, tilbagebetales differencen til de enkelte apoteker i forhold til det, de har indbetalt. Stk. 3. Lægemiddelstyrelsen foretager snarest muligt efter modtagelsen af de endelige årsregnskaber en endelig opgørelse af afgiften for det forgangne år. Afgiften fastsættes således, at den dækker det forgangne års udbetalinger til apotekervæsenets pensionsordning. Har et apotek betalt for meget i forhold til det pågældende apoteks endelige omsætning for året, tilbagebetales differencen til det pågældende apotek. Har et apotek betalt for lidt i forhold til det pågældende apoteks endelige omsætning for året, opkræves differencen hos det pågældende apotek. Overstiger de samlede indbetalte afgifter de samlede udbetalinger til apotekervæsenets pensionsordning, tilbagebetales differencen til de enkelte apoteker i forhold til det, de har indbetalt."
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Den omsætning, der danner grundlag for beregningen af pensionsafgifter, jf. § 30, opgøres som apotekets omsætning eksklusive apotekets omsætning af lægemidler beregnet til produktionsdyr, rabatudgifter, herunder betalinger til bestyrere af håndkøbsudsalg og medicinudleveringssteder, og tab på udestående fordringer opgjort eksklusive moms. Stk. 2. For apoteker, der i medfør af § 12, stk. 3, i lov om apoteksvirksomhed, er godkendt til etablering af pakkefunktion med henblik på samhandel med dosisdispenserede lægemidler til andre apoteker, medregnes omsætningen af lægemidler ved en sådan samhandel ikke ved opgørelsen af omsætningen efter stk. 1. Dog medregnes det gebyr (dosispakningsgebyr), som apotekere med pakkefunktion modtager herfor i opgørelsen. Stk. 3. For apoteker, der forhandler dosisdispenserede lægemidler til forbrugerne, jf. § 11, stk. 1, nr. 11, i lov om apoteksvirksomhed medregnes omsætningen af dosisdispenserede lægemidler og det gebyr (dosisekspeditionsgebyr), som apoteker modtager ved udlevering af dosisdispenserede lægemidler, i opgørelsen af omsætningen efter stk. 1. Stk. 4. For apotekere, der er meddelt bevilling til at drive flere apoteker, beregnes pensionsafgiften på grundlag af den samlede omsætning efter stk. 1-3 for alle apoteker, som apotekeren har bevilling til."
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Til dækning af Lægemiddelstyrelsens omkostninger ved varetagelse af myndighedsopgaver efter lov om apotekervirksomhed indbetaler apoteker til Lægemiddelstyrelsen i 2025 et administrationsgebyr, der udgør 0,065 pct. af apotekets omsætning opgjort af Lægemiddelstyrelsen svarende til sektorafgiftsgrundlaget efter apotekerlovens § 50 b. Stk. 2. Til dækning af Lægemiddelstyrelsens udgifter til transport af elektroniske recepter indbetaler apoteker til Lægemiddelstyrelsen et administrationsgebyr, der udgør 0,015 pct. af apotekets omsætning opgjort af Lægemiddelstyrelsen svarende til sektorafgiftsgrundlaget efter apotekerlovens § 50 b. Stk. 3. Det enkelte apotek indbetaler til Lægemiddelstyrelsen hver måned foreløbige gebyrer efter stk. 1 og 2 månedsvis senest den 15. i den efterfølgende måned på basis af apotekets omsætning opgjort af Lægemiddelstyrelsen svarende til sektorafgiftsgrundlaget efter apotekerlovens § 50 b for den forgangne måned. Stk. 4. Lægemiddelstyrelsen foretager snarest efter modtagelsen af apotekernes endelige årsregnskaber en endelig opgørelse af gebyrer efter stk. 1 og 2 for det forgangne år og foretager en efterregulering for hvert enkelt apotek med efteropkrævning henholdsvis af for lidt indbetalte gebyrer tilbagebetaling og af for meget indbetalte gebyrer i forhold til de foreløbigt indbetalte gebyrer fra apoteket. Stk. 5. Skifter et apotek ejer i årets løb, afregnes gebyret endeligt med den afgående apoteker med satserne efter stk. 1 og stk. 2 for den del af året, hvor denne har drevet apoteket. Den tiltrædende apoteker betaler hver måned til Lægemiddelstyrelsen satserne fastsat i stk. 1 og stk. 2 i forhold til den forgangne måneds omsætning beregnet på basis af apotekets omsætning opgjort af Lægemiddelstyrelsen svarende til sektorafgiftsgrundlaget efter apotekerlovens § 50 b for den del af året, hvor denne driver apoteket. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang den tiltrædende apoteker en foreløbig opgørelse af gebyret for det forgangne år, jf. stk. 3. Lægemiddelstyrelsen foretager snarest muligt efter modtagelsen af det endelige regnskab en endelig opgørelse af gebyret, jf. stk. 4. Skifter et apotek ejer ved udgangen af året, foretager Lægemiddelstyrelsen en foreløbig og en endelig opgørelse af gebyret i forhold til den afgående apoteker, jf. stk. 3 og 4."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1816 af 28. december 2023 om beregning af afgift og ydelse af tilskud til apotekere m.v. ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for personer, der af Lægemiddelstyrelsen er meddelt bevilling til at drive et eller flere apoteker efter apotekerlovens § 15.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Apotekerne betaler en sektorafgift på 1,215 pct. af omsætningen i henhold til § 50 i lov om apoteksvirksomhed. Det enkelte apotek indbetaler hver måned til Lægemiddelstyrelsen 1,215 pct. af den omsætning, apoteket har haft i den forgange måned. Stk. 2. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang apotekerne en foreløbig opgørelse af afgiften for det forgangne år. Afgiften fastsættes således, at den dækker det forgangne års udbetalinger af tilskud og godtgørelser m.v. Overstiger de samlede indbetalte afgifter de samlede udbetalte tilskud og godtgørelser m.v., tilbagebetales differencen til de enkelte apoteker i forhold til det, de har indbetalt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Apotekerne betaler en tillægssektorafgift på 0,062 pct. af omsætningen i henhold til § 50 a i lov om apoteksvirksomhed. Det enkelte apotek indbetaler hver måned til Lægemiddelstyrelsen 0,062 pct. af den omsætning, apoteket har haft i den forgangne måned. Stk. 2. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang apotekerne en foreløbig opgørelse af afgiften for det forgangne år. Afgiften fastsættes således, at den dækker det forgangne års udbetalinger af tilskud. Overstiger de samlede indbetalte afgifter de samlede udbetalte tilskud, tilbagebetales differencen til de enkelte apoteker i forhold til det, de har indbetalt. Stk. 3. Apoteker, som i løbet af året har modtaget et tilskud for at varetage et særligt forsyningsmæssigt behov (tilgængelighedstilskud), får ved den endelige opgørelse, jf. stk. 2, tilbagebetalt den indbetalte afgift.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Den omsætning, der danner grundlag for beregningen af sektorafgiften og tillægssektorafgiften opgøres i henhold til § 50 b i lov om apoteksvirksomhed som apotekets omsætning eksklusive apotekets omsætning af lægemidler beregnet til produktionsdyr, rabatudgifter, herunder betalinger til bestyrere af håndkøbsudsalg og medicin udleveringssteder, og tab på udestående fordringer opgjort eksklusive moms. Stk. 2. For apoteker, der i medfør af § 12, stk. 3, i lov om apoteksvirksomhed er godkendt til etablering af pakkefunktion med henblik på samhandel med dosisdispenserede lægemidler til andre apoteker, medregnes omsætningen af lægemidler ved en sådan samhandel ikke ved opgørelsen af omsætningen efter stk. 1. Dog medregnes det gebyr (dosispakningsgebyr), som apotekere med pakkefunktion modtager herfor i opgørelsen af omsætningen efter stk. 1. Stk. 3. For apoteker, der forhandler dosisdispenserede lægemidler til forbrugerne, jf. § 11, stk. 1, nr. 11, i lov om apoteksvirksomhed medregnes omsætningen af dosisdispenserede lægemidler og det gebyr (dosisekspeditionsgebyr), som apoteker modtager ved udlevering af dosisdispenserede lægemidler, i opgørelsen af omsætningen efter stk. 1, jf. § 50 b, stk. 3, i lov om apoteksvirksomhed. Stk. 4. For apotekere, der er meddelt bevilling til at drive flere apoteker, beregnes afgifterne på grundlag af den samlede omsætning efter stk. 1-3 for alle apoteker, som apotekeren har bevilling til, jf. § 50 b, stk. 4, i lov om apoteksvirksomhed.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Apotekernes sektorafgift i henhold til § 50 i lov om apoteksvirksomhed omfatter betaling af ydelser til følgende: 1) Apoteksfilialer og apoteksudsalg, der efter § 7, stk. 1 i lov om apoteksvirksomhed har modtaget et påbud fra Lægemiddelstyrelsen samt en aftrapningsordning for tilskud til apoteksfilialer og apoteksudsalg etableret før 1. juli 2015. 2) Honorering for apoteker og apoteksfilialers varetagelse af vagttjeneste i henhold til § 7, stk. 3, eller § 40 i lov om apoteksvirksomhed. 3) Uddannelse af farmakonomer og tilskud for ansættelse af farmakonomstuderende. 4) Attester i henhold til Schengenkonventionens artikel 75. 5) Godtgørelse for ekspedition af dosisdispenserede lægemidler. 6) Administration af henstandsordning for borgere med store udgifter til køb af tilskudsberettigede lægemidler. 7) Ekstraordinære tilskud og erstatninger, jf. §§ 51 og 70 i lov om apoteksvirksomhed. 8) Lægemiddelstyrelsens midlertidige drift og lukning af apoteker med tilknyttede enheder, jf. § 19, stk. 1, i lov om apoteksvirksomhed. 9) Honorering for apoteker, apoteksfilialer og apoteksudsalgs afholdelse af compliance-samtale jf. apotekerlovens § 11, stk. 1, nr. 15. 10) Honorering for apoteker og apoteksfilialers genordinationsydelse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Tillægssektorafgift i henhold til § 50 a i lov om apoteksvirksomhed omfatter betaling af tilgængelighedstilskud til fysiske apotekskoncerner. Stk. 2. Tilgængelighedstilskud beregnes for det enkelte år som 3,2 pct. af forskellen mellem den fastsatte omsætningsmæssige beløbsgrænse på 85 pct. af sektorens gennemsnitlige koncernomsætning af apoteksforbeholdte lægemidler (opgjort til 55 mio. kr. for 2023) og det enkelte apoteks koncernomsætning af apoteksforbeholdte lægemidler i det pågældende kalenderår. Stk. 3. Tilgængelighedstilskud efter stk. 2, inkl. tilbagebetaling af indbetalt tillægssektorafgift jf. § 3, stk. 3 kan højest udgøre 100.000 euro (svarende til ca. 746.000 kr.) per kalenderår. Stk. 4. Tilgængelighedstilskud udbetales a conto månedligt til de apotekere, som Lægemiddelstyrelsen primo det pågældende år vurderer, vil være berettiget til tilgængelighedstilskud. Lægemiddelstyrelsen foretager snarest muligt efter modtagelsen af apotekerens årlige apoteksregnskab for det pågældende år en endelig opgørelse af tilskuddet. Stk. 5. Apotekere, der i løbet af året har fået udbetalt a conto tilgængelighedstilskud, men som på baggrund af apoteksregnskabet viser sig at have fået udbetalt mindre i tilgængelighedstilskud, end de er berettiget til, skal efterbetales 100 pct. af forskellen mellem det a conto udbetalte tilgængelighedstilskud og det tilgængelighedstilskud, som apotekeren er berettiget til at modtage.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Lægemiddelstyrelsen tildeler apotekere, der varetager et forsyningsmæssigt behov, og som driver apotekskoncern med et lavt indtjeningsgrundlag, et tilgængelighedstilskud. Stk. 2. I vurderingen af om apotekeren varetager et forsyningsmæssigt behov, vil der blive lagt vægt på, om apotekeren driver et apotek mere end 10 km fra en anden receptekspederende enhed. Lægemiddelstyrelsen kan dog inddrage forhold som tilgængelighed (kollektiv transport), antal borgere, der er bosiddende i området og enhedens aktivitet målt som antal receptekspeditioner til enkeltpersoner. Stk. 3. I vurderingen af om apotekeren driver en apotekskoncern med et lavt indtjeningsgrundlag, anses indtjeningsgrundlaget for lavt, hvis apotekskoncernens samlede omsætning af apoteksforbeholdte lægemidler ikke overstiger 85 pct. af sektorens gennemsnitlige koncernomsætning af apoteksforbeholdte lægemidler (opgjort til 55 mio. kr. for 2023) i det pågældende år. Stk. 4. Lægemiddelstyrelsen vurderer hvert fjerde år om et apotek, som modtager tilgængelighedstilskud, forsat varetager et forsyningsmæssigt behov jf. stk. 2. Såfremt apoteket ikke længere vurderes at varetage et forsyningsmæssigt behov, bortfalder tilgængelighedstilskuddet efter udgangen af den 4-årige periode, selvom apotekskoncernen forsat måtte vurderes at have et lavt indtjeningsgrundlag jf. stk. 3. Stk. 5. Lægemiddelstyrelsen vurderer månedligt om apotekskoncernens indtjeningsgrundlag fortsat er lavt jf. stk. 3. Såfremt kriteriet om et lavt indtjeningsgrundlag ikke længere er opfyldt, bortfalder tilgængelighedstilskuddet ved udgangen af den måned, hvor apotekskoncernen overstiger indtjeningsgrundlaget, selvom apotekeren fortsat måtte varetage et forsyningsmæssigt behov, jf. stk. 2.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Lægemiddelstyrelsen efterregulerer apoteker, der modtager tilgængelighedstilskud efter § 7, hvis apotekskoncernens årsresultat overstiger 100.000 euro (svarende til ca. 746.000 kr.) i det pågældende kalenderår. Stk. 2. Lægemiddelstyrelsen vurderer årligt, når regnskabsåret er gået, og styrelsen har modtaget det årlige apoteksregnskab, om en apotekskoncern, der har modtaget tilgængelighedstilskud i det forgangne kalenderår, skal efterreguleres jf. stk. 1. Stk. 3. Lægemiddelstyrelsen beregner om den enkelte apotekskoncern i 2025 har fået for meget udbetalt i foreløbigt tilgængelighedstilskud, set i forhold til apoteks-koncernens samlede driftsresultat. Hvis koncernens driftsresultat, inkl. tilgængelig hedstilskud overstiger 1,492 mio. kr., skal den del af tilgængelighedstilskuddet, der bidrager til, at driftsresultatet, inkl. tilskud overstiger 1,492 mio. kr., nedsættes med 50 pct. af overskridelsen. Tilskuddet aftrappes gradvist for overskud, inkl. tilskud større end 1,492 mio.kr. i 2023. Modregningen kan ikke overstige det faktisk beregnede/udbetalte tilskud. Stk. 4. Lægemiddelstyrelsen beregner, om det ovenfor beregnede tilskud efter overskudsafhængig modregning mv. for alle tilskudsapoteker tilsammen overstiger det beløb, der i løbet af året er opkrævet i tillægssektorafgift. Såfremt der er udbetalt mere i tilgængelighedstilskud, end der er opkrævet i tilgængelighedsafgift, kan alle apotekers ovenfor beregnede tilgængelighedstilskud (efter overskudsafhængig modregning) i henhold til apotekerlovens § 50 a. stk. 5, nedsættes forholdsmæssigt for at sikre, at der ikke udbetales mere, end der opkræves. Stk. 5. Apotekere, der i løbet af året har fået udbetalt aconto tilgængelighedstilskud, men som på baggrund af apoteksregnskabet viser sig at have fået udbetalt mindre i tilgængelighedstilskud, end de er berettiget til, skal efterbetales 100 pct. af forskellen mellem det a conto udbetalte tilgængelighedstilskud og det tilgængelighedstilskud, som apotekeren er berettiget til at modtage.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Apotekerne betaler en frihandelsafgift i 2025 på 5,010 pct. af omsætningen på andre varer end lægemidler (frihandelsvarer) i henhold til § 50 c i lov om apoteksvirksomhed. Det enkelte apotek indbetaler hver måned til Lægemiddelstyrelsen 5,010 pct. af den omsætning apoteket har haft i den forgange måned. Stk. 2. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang apotekerne en foreløbig opgørelse af afgiften for det forgangne år. Afgiften fastsættes således, at den dækker det forgangne års udbetalinger af godtgørelser. Overstiger de samlede indbetalte afgifter de samlede udbetalte godtgørelser, tilbagebetales differencen til de enkelte apoteker i forhold til det, de har indbetalt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Apotekerne betaler en supplerende frihandelsafgift på 1 pct. af omsætningen på andre varer end lægemidler (frihandelsvarer) i henhold til § 50 d i lov om apoteksvirksomhed. Stk. 2. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang apotekerne en foreløbig opgørelse af afgiften for det forgangne år. Har et apotek betalt for meget i forhold til det pågældende apoteks indberettede omsætning for året, tilbagebetales differencen til det pågældende apotek. Har et apotek betalt for lidt i forhold til det pågældende apoteks indberettede omsætning for året, opkræves differencen hos det pågældende apotek.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Den omsætning, der danner grundlag for beregningen af frihandelsafgiften og den supplerende frihandelsafgift, opgøres i henhold til § 50 e i lov om apoteksvirksomhed som apotekets bruttoomsætning af andre varer end lægemidler (frihandelsvarer) eksklusive moms. Stk. 2. For apotekere, der er meddelt bevilling til at drive flere apoteker, beregnes den omsætning, der er nævnt i stk. 1, på grundlag af den samlede omsætning for de apoteker, som apotekeren har bevilling til.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Apotekernes frihandelsafgift i henhold til § 50 c i lov om apoteksvirksomhed omfatter betaling af godtgørelse for ekspedition af receptpligtige lægemiddelpakninger samt godtgørelse for ydelse af medicinsamtaler.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Til apoteker, der efter apotekerlovens § 7, stk. 1, har modtaget påbud fra Lægemiddelstyrelsen om opretholdelse eller oprettelse af en apoteksfilial i 5 år ydes et årligt tilskud på 612.999 kr. pr. apoteksfilial. Stk. 2. Ved ophør af den 5-årige påbudsperiode, hvor der ikke af Lægemiddelstyrelsen ydes et nyt 5-årigt påbud efter apotekerlovens § 7, stk. 1, aftrappes støtten efter stk. 1 på følgende måde: 1) I det første år efter ophør af påbud ydes apotekeren 50 pct. af tilskuddet i stk. 1. 2) I det andet år efter ophør af påbud ydes apotekeren 30 pct. af tilskuddet i stk. 1. 3) I det tredje år efter ophør af påbud ydes apotekeren 20 pct. af tilskuddet i stk. 1. 4) I det fjerde år efter ophør af påbud ydes apotekeren 10 pct. af tilskuddet i stk. 1. 5) I det femte år efter ophør af påbud ydes apotekeren 5 pct. af tilskuddet i stk. 1. Stk. 3. Beregningen af den procentvise aftrapning sker i alle fem år på baggrund af det beløb, som tilskuddet efter stk. 1 udgjorde, da aftrapningen blev påbegyndt. Stk. 4. Nedlægger eller omdanner apotekeren apoteksfilialen under aftrapningsperioden efter stk. 2, bortfalder tilskuddet efter stk. 2, jf. dog stk. 5. Stk. 5. Flytter apotekeren apoteksfilialen ud over den eksisterende by eller det eksisterende byområde, hvor apoteksfilialen er beliggende, i aftrapningsperioden, bortfalder tilskuddet efter stk. 2, jf. dog stk. 6. Stk. 6. Ved nedlæggelse, omdannelse eller flytning, jf. stk. 3 og 4, i løbet af et kalenderår, ydes der forholdsmæssigt tilskud efter stk. 2.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Til apoteker, der efter apotekerlovens § 7, stk. 1, har modtaget påbud fra Lægemiddelstyrelsen om opretholdelse eller oprettelse af et apoteksudsalg, ydes et årligt tilskud på 85.819 kr. pr. apoteksudsalg. Stk. 2. Ved ophør af den 5-årige påbudsperiode, hvor der ikke af Lægemiddelstyrelsen ydes et nyt 5-årigt påbud efter apotekerlovens § 7, stk. 1, aftrappes støtten efter stk. 1 på følgende måde: 1) I det første år efter ophør af påbud ydes apotekeren 50 pct. af tilskuddet i stk. 1. 2) I det andet år efter ophør af påbud ydes apotekeren 30 pct. af tilskuddet i stk. 1. 3) I det tredje år efter ophør af påbud ydes apotekeren 20 pct. af tilskuddet i stk. 1. 4) I det fjerde år efter ophør af påbud ydes apotekeren 10 pct. af tilskuddet i stk. 1. 5) I det femte år efter ophør af påbud ydes apotekeren 5 pct. af tilskuddet i stk. 1. Stk. 3. Beregningen af den procentvise aftrapning sker i alle fem år på baggrund af det beløb, som tilskuddet efter stk. 1 udgjorde, da aftrapningen blev påbegyndt. Stk. 4. Nedlægger eller omdanner apotekeren apoteksudsalget under aftrapningsperioden efter stk. 2, bortfalder tilskuddet efter stk. 2, jf. dog stk. 5. Stk. 5. Flytter apotekeren apoteksudsalget ud over den eksisterende by eller det eksisterende byområde, hvor apoteksudsalget er beliggende, i aftrapningsperioden, bortfalder tilskuddet efter stk. 2, jf. dog stk. 6. Stk. 6. Ved nedlæggelse, omdannelse eller flytning, jf. stk. 3 og 4, i løbet af et kalenderår, ydes der forholdsmæssigt tilskud efter stk. 2.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Til apotekere, som Lægemiddelstyrelsen har meddelt eller pålagt varetagelse af vagttjeneste, jf. bekendtgørelse om apotekernes åbningstid og vagttjeneste, ydes følgende tilskud pr. år: 1) Liste A vagttjeneste: 1.450.410 kr. 2) Liste AX vagttjeneste: 1.292.303 kr. 3) Liste B vagttjeneste: 870.246 kr. og yderligere 241.735 kr. ved fuld farmaceutbemanding. 4) Liste BX vagttjeneste: 667.449 kr. og yderligere 185.402 kr. ved fuld farmaceutbemanding. 5) Liste C vagttjeneste: 447.210 kr. 6) Liste CX vagttjeneste: 102.800 kr. 7) Nationalt døgnvagtsapotek: 2.356.917 kr. Stk. 2. Lægemiddelstyrelsen kan til apoteker, der efter apotekerlovens § 7, stk. 3, har modtaget påbud fra Lægemiddelstyrelsen om varetagelse af vagttjeneste, yde supplerende økonomisk støtte med op til 50 pct. af den årlige godtgørelse, jf. stk. 1-4, for ekstraordinære udgifter forbundet med påbuddet, der er medvirkende til at generere et driftsunderskud, såfremt apotekeren ansøger herom. Et apotek kan alene modtage supplerende økonomisk støtte, hvis apoteket kan dokumentere, at apoteket har haft et driftsunderskud ved at varetage vagttjenesten i den åbningstid, som påbuddet omhandler. Den supplerende økonomiske støtte kan maksimalt udgøre det driftsunderskud, som apoteket overfor Lægemiddelstyrelsen kan dokumentere, at apotekeren har haft ved at varetage vagttjenesten i den åbningstid som påbuddet omhandler. Stk. 3. Ved vurdering af, om en apoteker som følge af påbud om varetagelse af vagttjeneste skal tildeles økonomisk støtte ud over den årlige godtgørelse lægges følgende kriterier til grund: 1) Om apoteket i betydeligt omfang er farmaceutbemandet i vagtperioden. 2) Om apoteket er beliggende i et tyndt befolket område. 3) Om apoteket sikrer god geografisk dækning af lægemiddelforsyning uden for apotekernes almindelige åbningstid. Stk. 4. Ved tilsagn om supplerende økonomisk støtte sker tildelingen heraf for et år ad gangen.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Apoteker eller apoteksfilialer, som Lægemiddelstyrelsen har meddelt eller pålagt varetagelse af vagttjeneste efter § 11, og som udbringer et eller flere lægemidler efter ordination fra en læge tilknyttet de regionale akut- og vagtlægefunktioner, jf. bekendtgørelse om apotekernes åbningstid og vagttjeneste, ydes følgende tilskud: 1) Ved afstand (på vej) på 5 km og derunder fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 106,34 kr. pr. udbringning, ekskl. moms. 2) Ved afstand (på vej) over 5 km, til og med 25 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 293,56 kr. pr. udbringning, ekskl. moms. 3) Ved afstand (på vej) over 25 km, til og med 50 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 585,99 kr. pr. udbringning, ekskl. moms. 4) Ved afstand (på vej) over 50 km, til og med 75 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 820,72 kr. pr. udbringning, ekskl. moms. 5) Ved afstand (på vej) over 75 km, til og med 100 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 1.054,89 kr. pr. udbringning, ekskl. moms. 6) Ved afstand (på vej) over 100 km, til og med 125 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 1.289,63 kr. pr. udbringning, ekskl. moms. 7) Ved afstand (på vej) over 125 km fra apoteker eller apoteksfilialer som varetager vagttjeneste til udbringningsstedet ydes et tilskud på 1.582,61 kr. pr. udbringning, ekskl. moms.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Til Pharmakon, som er ansvarlig for farmakonomuddannelsen, jf. bekendtgørelse om farmakonomuddannelsen, betales et årligt bidrag. Stk. 2. For 2025 udgør det årlige bidrag 62,6 mio. kr. plus 6,6 mio. kr. for midlertidigt øget uddannelsesoptag, som udbetales af Lægemiddelstyrelsen i månedsvis lige store rater. Der ydes i 2025 i tillæg hertil et yderligere bidrag for midlertidigt øget uddannelsesoptag på 2,5 mio. kr., som udbetales af Lægemiddelstyrelsen i månedsvis lige store rater.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Til apotekere, der ansætter farmakonomstuderende, ydes et tilskud. Stk. 2. Tilskuddet afhænger af, hvor langt eleven er i uddannelsen således, at 1) der for 1. årselever ydes et tilskud på 60.000 kr. pr. elev pr. år, hvor året regnes fra den 1. september til den 31. august, 2) der for 2. årselever ydes et tilskud på 24.000 kr. pr. elev pr. år, hvor året regnes fra den 1. september til den 31. august, og 3) der for 3. årselever ydes et tilskud på 8.000 kr. pr. elev pr. år, hvor året regnes fra den 1. september til den 31. august.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. For apotekers udarbejdelse af attester i henhold til Schengenkonventionens artikel 75, jf. § 11, stk. 1, nr. 10, i lov om apoteksvirksomhed udbetales for hver udfyldt attest 50 kr. ekskl. moms.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. For apotekers ekspedition af dosisdispenserede lægemidler ydes et tilskud på 6 kr. ekskl. moms pr. ekspedition af dosisdispenserede lægemidler til 14 dage til udleveringsapoteket, foruden det gebyr der betales af medicinbrugeren i henhold til bekendtgørelse om beregning af forbrugerpriser m.v. på lægemidler.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Til dækning af apotekers udgifter til administration, herunder betalingsaftaler knyttet hertil, af henstandsordningen for kronisk syge ydes et tilskud på 30 kr., ekskl. moms pr. borger pr. måned, som apotekeren har lavet aftale om en henstandsordning med, jf. bekendtgørelse om henstandsordning for kronisk syge. Stk. 2. For tab som led i henstandsordningen for kronisk syge kan apotekere i særlige tilfælde, herunder ved dødsfald, modtage godtgørelse for tab af tilgodehavender som følge af henstandsordninger.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. For hver medicinsamtale, som apotekere yder, jf. bekendtgørelse om medicinsamtale på apotek, modtager apotekeren 160 kr. ekskl. moms pr. samtale. Stk. 2. For hver compliance-samtale, som apotekere yder, jf. bekendtgørelse om compliance-samtale på apotek, modtager apotekeren 160 kr. ekskl. moms pr. samtale.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. For apotekeres og apoteksfilialers genordination af visse lægemidler efter § 11 a, stk. 1, i lov om apoteksvirksomhed ydes et tilskud på 19,88 kr. ekskl. moms, foruden det gebyr, der betales af medicinbrugeren i henhold til bekendtgørelse om beregning af forbrugerpriser m.v. på lægemidler.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. For apotekernes ydelse af Tjek på Inhalation ydes 64 kr. ekskl. moms pr. ydelse. Stk. 2. Indenrigs- og sundhedsministeren kan beslutte, at honoraret pr. ydelse justeres af hensyn til iagttagelse af finanslovsbevillingen § 16.21.50. Beslutning herom meddeles til Danmarks Apotekerforening.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. For hver receptpligtig lægemiddelpakning apotekere ekspederer ydes et tilskud på 1,50 kr., jf. dog stk. 2. Stk. 2. Der ydes ikke tilskud for receptpligtige lægemiddelpakninger beregnet til produktionsdyr.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:26",
      "chapter": "5",
      "section": "26",
      "content": "§ 26. Til brug for beregning af samt udbetaling af foreløbige tilgængelighedstilskud efter §§ 6-8 og afgifter efter §§ 50, 50 a, 50 c og 50 d i lov om apoteksvirksomhed, skal apotekerne elektronisk indberette oplysninger til Lægemiddelstyrelsen om omsætning m.v., på apoteker, apoteksfilialer og apoteksudsalg for den forløbne måned eller for en periode nærmere fastsat af Lægemiddelstyrelsen, jf. §§ 50 b og 50 e i lov om apoteksvirksomhed. Indberetningen skal ske på skemaer udarbejdet af Lægemiddelstyrelsen senest den 5. i den efterfølgende måned. Falder den 5. på en lørdag, søn- eller lukkedag, foretages indberetningen den førstkommende hverdag derefter.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Udbetaling af tilgængelighedstilskud efter §§ 6-8 og godtgørelse efter §§ 5 og 14-27 sker månedligt. Stk. 2. Ved indehaverskifte i årets løb beregnes godtgørelserne og evt. tilgængelighedstilskud for den nye indehaver på basis af oplysninger efter indehaverskiftet. Stk. 3. Til brug for beregning af godtgørelserne og evt. tilgængelighedstilskud skal apotekerne elektronisk indberette oplysninger til Lægemiddelstyrelsen om omsætning og andre aktivitetsoplysninger på apoteker, apoteksfilialer og apoteksudsalg for den forløbne måned. Indberetningen skal ske på skemaer udarbejdet af Lægemiddelstyrelsen senest den 5. i den efterfølgende måned. Falder den 5. på en lørdag, søn- eller lukkedag, foretages indberetningen den førstkommende hverdag derefter. Stk. 4. For godtgørelse efter § 17 og § 19, stk. 2, udbetales godtgørelsen på baggrund af indberettede oplysninger fra apotekeren til Lægemiddelstyrelsen. Godtgørelsen vil komme til udbetaling fra Lægemiddelstyrelsen senest den 15. i den efterfølgende måned eller i helt særlige tilfælde på et af Lægemiddelstyrelsen nærmere fastsat tidspunkt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. På baggrund af de indberettede oplysninger om betaling af afgift og ydelse af godtgørelse, jf. §§ 23 og 24, modtager apotekeren for apoteker med tilknyttede enheder omkring den 15. i den efterfølgende måned en samlet opgørelse over indbetaling af afgift og modtagne godtgørelser. Stk. 2. Overstiger afgiften de modtagne godtgørelser, jf. stk. 1, skal apotekeren indbetale differencen på en af Lægemiddelstyrelsen fastsat dato omkring den 15. i den efterfølgende måned eller i helt særlige tilfælde på et af Lægemiddelstyrelsen nærmere fastsat tidspunkt. Stk. 3. Overstiger de modtagne godtgørelser afgiften, jf. stk. 1, vil apotekeren få beløbet anvist fra Lægemiddelstyrelsen senest den 15. i den efterfølgende måned eller i helt særlige tilfælde på et af Lægemiddelstyrelsen nærmere fastsat tidspunkt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "5:29",
      "chapter": "5",
      "section": "29",
      "content": "§ 29. Endelig afregning af afgifter og godtgørelser samt evt. tilgængelighedstilskud for et regnskabsår opgøres samtidig med indsendelse af apoteksregnskab for det pågældende år. Ved indehaverskifte i årets løb opgøres afgift og godtgørelser samt evt. tilgængelighedstilskud for den forløbne periode i forbindelse med indsendelse af apoteksregnskabet for den pågældende driftsperiode. Stk. 2. For lidt betalt foreløbig afgift eller for meget modtaget foreløbigt godtgørelse samt evt. tilgængelighedstilskud skal indbetales til Lægemiddelstyrelsen senest to måneder efter apoteksregnskabets indsendelse. Stk. 3. For meget betalt foreløbig afgift eller for lidt modtaget foreløbigt godtgørelse samt eventuelt tilgængelighedstilskud anvises fra Lægemiddelstyrelsen senest to måneder efter apoteksregnskabets modtagelse.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Det enkelte apotek indbetaler i medfør af § 63 i lov om apoteksvirksomhed hver måned pensionsafgift til Lægemiddelstyrelsen svarende til 1,190 pct. af den omsætning apoteket har haft i den forgange måned. Stk. 2. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang apotekerne en foreløbig opgørelse af afgiften for det forgangne år. Afgiften fastsættes således, at den dækker det forgangne års udbetalinger til apotekervæsenets pensionsordning. Overstiger de samlede indbetalte afgifter de samlede udbetalinger til apotekervæsenets pensionsordning, tilbagebetales differencen til de enkelte apoteker i forhold til det, de har indbetalt. Stk. 3. Lægemiddelstyrelsen foretager snarest muligt efter modtagelsen af de endelige årsregnskaber en endelig opgørelse af afgiften for det forgangne år. Afgiften fastsættes således, at den dækker det forgangne års udbetalinger til apotekervæsenets pensionsordning. Har et apotek betalt for meget i forhold til det pågældende apoteks endelige omsætning for året, tilbagebetales differencen til det pågældende apotek. Har et apotek betalt for lidt i forhold til det pågældende apoteks endelige omsætning for året, opkræves differencen hos det pågældende apotek. Overstiger de samlede indbetalte afgifter de samlede udbetalinger til apotekervæsenets pensionsordning, tilbagebetales differencen til de enkelte apoteker i forhold til det, de har indbetalt.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "6:31",
      "chapter": "6",
      "section": "31",
      "content": "§ 31. Den omsætning, der danner grundlag for beregningen af pensionsafgifter, jf. § 30, opgøres som apotekets omsætning eksklusive apotekets omsætning af lægemidler beregnet til produktionsdyr, rabatudgifter, herunder betalinger til bestyrere af håndkøbsudsalg og medicinudleveringssteder, og tab på udestående fordringer opgjort eksklusive moms. Stk. 2. For apoteker, der i medfør af § 12, stk. 3, i lov om apoteksvirksomhed, er godkendt til etablering af pakkefunktion med henblik på samhandel med dosisdispenserede lægemidler til andre apoteker, medregnes omsætningen af lægemidler ved en sådan samhandel ikke ved opgørelsen af omsætningen efter stk. 1. Dog medregnes det gebyr (dosispakningsgebyr), som apotekere med pakkefunktion modtager herfor i opgørelsen. Stk. 3. For apoteker, der forhandler dosisdispenserede lægemidler til forbrugerne, jf. § 11, stk. 1, nr. 11, i lov om apoteksvirksomhed medregnes omsætningen af dosisdispenserede lægemidler og det gebyr (dosisekspeditionsgebyr), som apoteker modtager ved udlevering af dosisdispenserede lægemidler, i opgørelsen af omsætningen efter stk. 1. Stk. 4. For apotekere, der er meddelt bevilling til at drive flere apoteker, beregnes pensionsafgiften på grundlag af den samlede omsætning efter stk. 1-3 for alle apoteker, som apotekeren har bevilling til.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "7:32",
      "chapter": "7",
      "section": "32",
      "content": "§ 32. Til dækning af Lægemiddelstyrelsens omkostninger ved varetagelse af myndighedsopgaver efter lov om apotekervirksomhed indbetaler apoteker til Lægemiddelstyrelsen i 2025 et administrationsgebyr, der udgør 0,065 pct. af apotekets omsætning opgjort af Lægemiddelstyrelsen svarende til sektorafgiftsgrundlaget efter apotekerlovens § 50 b. Stk. 2. Til dækning af Lægemiddelstyrelsens udgifter til transport af elektroniske recepter indbetaler apoteker til Lægemiddelstyrelsen et administrationsgebyr, der udgør 0,015 pct. af apotekets omsætning opgjort af Lægemiddelstyrelsen svarende til sektorafgiftsgrundlaget efter apotekerlovens § 50 b. Stk. 3. Det enkelte apotek indbetaler til Lægemiddelstyrelsen hver måned foreløbige gebyrer efter stk. 1 og 2 månedsvis senest den 15. i den efterfølgende måned på basis af apotekets omsætning opgjort af Lægemiddelstyrelsen svarende til sektorafgiftsgrundlaget efter apotekerlovens § 50 b for den forgangne måned. Stk. 4. Lægemiddelstyrelsen foretager snarest efter modtagelsen af apotekernes endelige årsregnskaber en endelig opgørelse af gebyrer efter stk. 1 og 2 for det forgangne år og foretager en efterregulering for hvert enkelt apotek med efteropkrævning henholdsvis af for lidt indbetalte gebyrer tilbagebetaling og af for meget indbetalte gebyrer i forhold til de foreløbigt indbetalte gebyrer fra apoteket. Stk. 5. Skifter et apotek ejer i årets løb, afregnes gebyret endeligt med den afgående apoteker med satserne efter stk. 1 og stk. 2 for den del af året, hvor denne har drevet apoteket. Den tiltrædende apoteker betaler hver måned til Lægemiddelstyrelsen satserne fastsat i stk. 1 og stk. 2 i forhold til den forgangne måneds omsætning beregnet på basis af apotekets omsætning opgjort af Lægemiddelstyrelsen svarende til sektorafgiftsgrundlaget efter apotekerlovens § 50 b for den del af året, hvor denne driver apoteket. Lægemiddelstyrelsen meddeler snarest muligt efter årets udgang den tiltrædende apoteker en foreløbig opgørelse af gebyret for det forgangne år, jf. stk. 3. Lægemiddelstyrelsen foretager snarest muligt efter modtagelsen af det endelige regnskab en endelig opgørelse af gebyret, jf. stk. 4. Skifter et apotek ejer ved udgangen af året, foretager Lægemiddelstyrelsen en foreløbig og en endelig opgørelse af gebyret i forhold til den afgående apoteker, jf. stk. 3 og 4.",
      "valid_from": "2024-12-30",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1816 af 28. december 2023 om beregning af afgift og ydelse af tilskud til apotekere m.v. ophæves.",
      "valid_from": "2024-12-30",
      "valid_to": null
    }
  ],
  "definitions": []
}
