{
  "id": "2024:660",
  "type": "statute",
  "title": "Lov om ændring af retsplejelov for Færøerne og lov for Færøerne om fuldbyrdelse af straf m.v. (Ajourføring af retsplejelov for Færøerne og indførelse af fodlænke- og udstationeringsordning på Færøerne)",
  "short_name": "LOV Æ#LOKDOK02",
  "status": "in_force",
  "issued_date": "2024-06-11",
  "url": "https://www.retsinformation.dk/eli/lta/2024/660/xml",
  "description": "Retsinformation source. DocumentId=AA014215; AccessionNumber=A20240066030; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "36a",
      "section": "36a",
      "content": "§ 36 a. Retten kan i private straffesager om overtrædelse af straffelovens §§ 264 d, 267 og 268 efter anmodning under et særskilt retsmøde forud for hovedforhandlingen træffe afgørelse om 1) referatforbud efter § 31 eller 2) navneforbud efter § 34, stk. 1."
    },
    {
      "provision_ref": "74a",
      "section": "74a",
      "content": "§ 74 a. En advarsel meddelt efter § 74, stk. 1, kan påklages til Den Særlige Klageret af den dommer, som advarslen er rettet mod. Klagen skal være indgivet, inden 4 uger efter at dommeren er blevet meddelt advarslen. Klageretten kan se bort fra en overskridelse af klagefristen, når særlige forhold taler herfor. Stk. 2. Klageretten anmoder sorenskriveren om en skriftlig udtalelse. Herefter har dommeren lejlighed til skriftligt at komme med bemærkninger til sorenskriverens udtalelse. Klageretten kan anmode sorenskriveren og dommeren om yderligere bemærkninger. Stk. 3. Finder klageretten behov for det, kan den indhente en skriftlig udtalelse fra andre. Sorenskriveren og dommeren skal i så fald have lejlighed til skriftligt at komme med bemærkninger til udtalelsen. Stk. 4. Når sagens beskaffenhed gør det påkrævet, træffer klageretten beslutning om mundtlig forhandling og træffer samtidig bestemmelse om, hvorvidt denne skal ske for lukkede døre. De nærmere bestemmelser om hovedforhandlingen træffes i øvrigt af klagerettens formand i overensstemmelse med de regler, som gælder for hovedforhandling i borgerlige sager i 1. instans, med de fornødne lempelser. Fremsætter dommeren begæring derom, kan klageretten beskikke en advokat for dommeren. Stk. 5. Klageretten kan stadfæste, ændre eller ophæve advarslen. Klagerettens afgørelse træffes ved kendelse. Stk. 6. Lyder klagerettens afgørelse på stadfæstelse eller ændring af advarslen, kan afgørelsen indbringes for Højesteret efter reglerne om kære i borgerlige sager, dog således at mindst fem dommere deltager i påkendelsen."
    },
    {
      "provision_ref": "143a",
      "section": "143a",
      "content": "§ 143 a. National Enhed for Særlig Kriminalitet varetager efter anmodning fra Færøernes Politi efterforskningen og strafforfølgningen af forbrydelser i sager, hvor der er grund til at antage, at overtrædelsen har et særlig betydeligt omfang, er et led i organiseret kriminalitet, indebærer komplekst samarbejde med udenlandske retshåndhævende myndigheder, er udført ved anvendelse af særegne metoder eller på anden måde er af særlig kvalificeret karakter. Sager efter straffelovens § 110 c anses for omfattet af 1. pkt., medmindre sagen behandles af Politiets Efterretningstjeneste. Stk. 2. Justitsministeren kan fastsætte nærmere regler om, hvilke kriminalitetsområder der er omfattet af stk. 1."
    },
    {
      "provision_ref": "143b",
      "section": "143b",
      "content": "§ 143 b. Det operative samarbejde, som er oprettet i medfør af § 110 b, stk. 1, i den danske retsplejelov, til bekæmpelse af hvidvask og terrorfinansiering og andre kriminalitetsområder fastsat i medfør af stk. 8 fungerer ligeledes på Færøerne. Stk. 2. Tilsynsmyndighederne i henhold til lov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme som sat i kraft for Færøerne ved kongelig anordning eller lagtingslov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme samt TAKS deltager i det operative samarbejde, jf. stk. 1. National Enhed for Særlig Kriminalitet kan beslutte, at andre myndigheder end dem, der er nævnt i 1. pkt., og virksomheder og personer omfattet af § 1 i lov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme som sat i kraft for Færøerne ved kongelig anordning eller § 1 i lagtingslov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme kan deltage i det operative samarbejde. Advokater, jf. § 1, stk. 1, nr. 14, i lov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme som sat i kraft for Færøerne ved kongelig anordning eller lagtingslov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme, kan ikke deltage i det operative samarbejde. Stk. 3. De myndigheder, der er nævnt i stk. 1 og 2, kan uanset tavshedspligt fastsat i anden lovgivning videregive oplysninger til myndigheder, virksomheder og personer, der deltager i det operative samarbejde, jf. stk. 1, hvis oplysningerne kan have betydning for opgaven med at forebygge eller bekæmpe hvidvask og terrorfinansiering eller andre kriminalitetsområder fastsat i medfør af stk. 8. Stk. 4. Virksomheder og personer omfattet af § 1 i lov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme som sat i kraft for Færøerne ved kongelig anordning eller § 1 i lagtingslov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme kan uanset § 117, stk. 1, i lov om finansiel virksomhed som sat i kraft for Færøerne ved kongelig anordning, § 28, stk. 1, i lagtingslov om godkendte revisorer og revisionsvirksomheder og §§ 124 og 125 i lov om betalinger som sat i kraft for Færøerne ved kongelig anordning videregive oplysninger til myndigheder, virksomheder og personer, der deltager i det operative samarbejde, jf. stk. 1, hvis oplysningerne kan have betydning for opgaven med at forebygge eller bekæmpe hvidvask og terrorfinansiering eller andre kriminalitetsområder fastsat i medfør af stk. 8. Stk. 5. Personer, der deltager i det operative samarbejde, jf. stk. 1, er under ansvar efter straffelovens §§ 152-152 e forpligtet til at hemmeligholde oplysninger, som modtages i forbindelse med samarbejdet, jf. dog stk. 7. Stk. 6. Tavshedspligten i stk. 5 gælder også videregivelse til den fysiske eller juridiske person, som oplysningerne ve‍drører, uanset en eventuel retlig forpligtelse til at videregive oplysningerne til den pågældende i henhold til anden lovgivning, jf. dog stk. 7. Stk. 7. Oplysninger omfattet af stk. 5 kan efter samtykke fra den myndighed, der har afgivet oplysningerne, inddrages i den modtagende myndigheds sagsbehandling. Foreligger der samtykke, finder de regler, som i almindelighed gælder for den modtagende myndighed, og som i medfør af stk. 5 og 6 er fraveget, på ny anvendelse. Virksomheder eller personer, der i medfør af stk. 2 medvirker i det operative samarbejde, jf. stk. 1, kan efter samtykke fra den myndighed, som har afgivet oplysningerne, inddrage oplysninger omfattet af stk. 5 i deres indsats med at forebygge og bekæmpe hvidvask og terrorfinansiering eller andre kriminalitetsområder fastsat i medfør af stk. 8. Stk. 8. Justitsministeren kan fastsætte nærmere regler om, at det operative samarbejde kan behandle sager vedrørende andre kriminalitetsområder end hvidvask og terrorfinansiering, hvis kriminalitetsområdet er omfattet af National Enhed for Særlig Kriminalitets område, jf. § 143 a."
    },
    {
      "provision_ref": "150a",
      "section": "150a",
      "content": "§ 150 a. Det Uafhængige Tilsyn med Bevismidler (Bevismiddeltilsynet), jf. den danske retsplejelovs kapitel 11 a, er en selvstændig myndighed, der fører tilsyn med politiets og anklagemyndighedens behandling af tekniske beviser. Politiets Efterretningstjeneste er ikke omfattet af tilsynets virksomhed. Stk. 2. Politiet og anklagemyndigheden er forpligtet til at meddele Bevismiddeltilsynet de oplysninger og udlevere de dokumenter m.v., som Bevismiddeltilsynet forlanger. Politiet og anklagemyndigheden orienterer af egen drift Bevismiddeltilsynet, hvis der konstateres fejl eller mulige fejl af generel eller systematisk karakter og af retssikkerhedsmæssig betydning ved politiets eller anklagemyndighedens behandling af tekniske beviser. Stk. 3. Bevismiddeltilsynet udøver sine funktioner i fuld uafhængighed."
    },
    {
      "provision_ref": "362a",
      "section": "362a",
      "content": "§ 362 a. Der tilkommer den advokat, som forud for eventuel anmeldelse til politiet vejleder forurettede i sager om overtrædelse af straffelovens §§ 210 eller 216-223, § 225, jf. §§ 216-223, eller § 232, et salær og eventuel godtgørelse, jf. § 750, stk. 4. Stk. 2. Salær og eventuel godtgørelse fastsættes af Retten på Færøerne. Hvis der er fastsat takster efter § 362, stk. 7, fastsættes salæret på baggrund af disse. Fastsættelsen af salær og eventuel godtgørelse sker ved særskilt beslutning, når retten har modtaget oplysninger om samtalens varighed og indhold. § 362, stk. 5 og 6, finder tilsvarende anvendelse. Hvis advokaten efterfølgende beskikkes som advokat for den forurettede, fastsættes et samlet salær og eventuel godtgørelse ved særskilt beslutning samtidig med sagens eller retshandlingens afslutning, jf. § 362, stk. 4."
    },
    {
      "provision_ref": "478a",
      "section": "478a",
      "content": "§ 478 a. Retten kan i sager om forældremyndighed, jf. § 470, nr. 2, udpege en børnesagkyndig til at deltage i forberedende møder. Retten kan med henblik på at opnå forlig anmode den børnesagkyndige om at afholde en samtale med parterne eller barnet og om at indhente oplysninger, medmindre en part modsætter sig dette."
    },
    {
      "provision_ref": "828a",
      "section": "828a",
      "content": "§ 828 a. Politiet kan fra andre myndigheder eller private overtage tv-overvågning i et område, hvis der er afgørende grunde til det med henblik på at forebygge eller efterforske en lovovertrædelse, der efter loven kan straffes med fængsel i 6 år eller derover eller udgør en forsætlig overtrædelse af straffelovens kapitel 12 eller 13, og som kan medføre eller har medført fare for menneskers liv eller velfærd eller for betydelige samfundsværdier. Det gælder dog ikke tv-overvågning i private hjem. Stk. 2. Indgreb som nævnt i stk. 1 må ikke foretages, hvis det efter indgrebets formål, sagens betydning og den krænkelse og ulempe, som indgrebet må antages at forvolde den eller de personer, som indgrebet rammer, ville være et uforholdsmæssigt indgreb. Stk. 3. Indgreb efter stk. 1 sker efter rettens kendelse. I kendelsen anføres det område, som indgrebet angår, og de konkrete omstændigheder i sagen, hvorpå det støttes, at betingelserne for indgrebet er opfyldt. Kendelsen kan til enhver tid omgøres. Endvidere fastsættes det tidsrum, inden for hvilket indgrebet kan foretages. Tidsrummet kan forlænges. Forlængelsen sker ved kendelse. Stk. 4. Hvis indgrebets øjemed ville forspildes, dersom retskendelse skulle afventes, kan politiet træffe beslutning om at foretage indgrebet. I så fald skal politiet snarest muligt og senest inden 24 timer fra indgrebets iværksættelse forelægge sagen for retten. Retten afgør ved kendelse, om indgrebet kan godkendes, og om det kan opretholdes, og i bekræftende fald for hvilket tidsrum, jf. stk. 3, 2. og 4.-6. pkt. Burde indgrebet efter rettens opfattelse ikke have været foretaget, skal retten give meddelelse herom til Rigsadvokaten. Indgreb, der efter rettens opfattelse ikke burde være foretaget af Politiets Efterretningstjeneste, indberettes til Justitsministeriet. Stk. 5. Det påhviler den, der har rådighed over tv-overvågning, at bistå politiet med at overtage tv-overvågning. § 225 finder tilsvarende anvendelse på den, som uden lovlig grund undlader at yde bistand efter 1. pkt. Stk. 6. § 236 finder tilsvarende anvendelse. Når pålæg meddeles en erhvervsvirksomhed, finder § 236 tilsvarende anvendelse for andre, der i kraft af deres tilknytning til virksomheden har fået kendskab til sagen. Stk. 7. Politiet kan overtage tv-overvågning med magt, herunder skaffe sig adgang til lokaler, hvorfra tv-overvågningen kan overtages. Stk. 8. Reglerne i §§ 816, 817 og 824 finder tilsvarende anvendelse. Stk. 9. Efterfølgende underretning om et foretaget indgreb sker efter reglerne i § 821, stk. 1, 3 og 4. Underretningen gives til den, der har rådighed over den tv-overvågning, der har været overtaget."
    },
    {
      "provision_ref": "869a",
      "section": "869a",
      "content": "§ 869 a. Er der en særligt bestyrket mistanke om, at en person, hvis identitet er politiet bekendt, har begået en lovovertrædelse, der efter loven kan medføre fængsel i 6 år eller derover, kan politiet offentliggøre et fotografi, et signalement eller andre oplysninger, der er egnede til at identificere den pågældende, i presse, radio, fjernsyn eller anden form for medie med henblik på at identificere vidner, hvis vidnernes forklaringer må antages at være af afgørende betydning for strafforfølgningens gennemførelse eller for at forebygge yderligere lovovertrædelser af tilsvarende grovhed. Stk. 2. I forbindelse med offentliggørelse af oplysninger som nævnt i stk. 1 kan der gives oplysninger om den påsigtede kriminalitet og om den sigtedes identitet, herunder navn, stilling og bopæl. Stk. 3. Offentliggørelse som nævnt i stk. 1 må ikke foretages, hvis det efter indgrebets formål, sagens betydning og den krænkelse og ulempe, som indgrebet må antages at forvolde den, som det rammer, ville være et uforholdsmæssigt indgreb. Stk. 4. Afgørelse om offentliggørelse træffes af politiet."
    },
    {
      "provision_ref": "50a",
      "section": "50a",
      "content": "§ 50 a. Kriminalforsorgen bestemmer, om indsatte, der er idømt tidsbestemt fængselsstraf i mere end 6 måneder, kan udstationeres til egen bopæl under intensiv overvågning og kontrol eller til udslusningspladser, når 1) en tredjedel af straffen er udstået, 2) der ikke skønnes at være risiko for misbrug af udstationeringen og 3) hensynet til retshåndhævelsen ikke i øvrigt taler imod udstationering. Stk. 2. Udstationering efter stk. 1 kan tidligst ske 8 måneder før forventet prøveløsladelse. Stk. 3. Udstationering til egen bopæl under intensiv overvågning og kontrol efter stk. 1 forudsætter, at der er sikret den indsatte passende beskæftigelse og underhold. Stk. 4. Udstationering til egen bopæl under intensiv overvågning og kontrol efter stk. 1 forudsætter desuden, at den indsattes boligforhold er af en sådan beskaffenhed, at udstationeringen kan gennemføres, og at personer over 18 år, der har samme bopæl som den indsatte, meddeler samtykke dertil."
    },
    {
      "provision_ref": "50b",
      "section": "50b",
      "content": "§ 50 b. Justitsministeren fastsætter nærmere regler om udstationering til egen bopæl under intensiv overvågning og kontrol og til udslusningspladser, herunder om behandling af sager om udstationering, om vilkår, om kontrol og tilsyn m.v. og om tilbagekaldelse af tilladelser til udstationering."
    },
    {
      "provision_ref": "50c",
      "section": "50c",
      "content": "§ 50 c. Justitsministeren kan iværksætte forsøgsordninger med udgang i form af frigang. Stk. 2. Justitsministeren fastsætter nærmere regler om forsøg efter stk. 1, herunder om, at de tidsmæssige betingelser, der kan fastsættes i henhold til § 50, stk. 1, ikke skal være opfyldt."
    },
    {
      "provision_ref": "78a",
      "section": "78a",
      "content": "§ 78 a. Justitsministeren eller den, der bemyndiges dertil, kan efter ansøgning fra personer, der er idømt fængselsstraf i indtil 6 måneder, meddele tilladelse til, at straffen udstås på bopælen under intensiv overvågning og kontrol efter reglerne i §§ 78 b-78 f. Stk. 2. Justitsministeren fastsætter regler om den administrative behandling af ansøgninger om strafudståelse på bopælen under intensiv overvågning og kontrol. Justitsministeren kan i forbindelse hermed bestemme, at der kun tillægges ansøgninger indgivet inden udløbet af bestemte frister opsættende virkning, således at straffuldbyrdelsen udsættes."
    },
    {
      "provision_ref": "78b",
      "section": "78b",
      "content": "§ 78 b. Tilladelse til strafudståelse på bopælen under intensiv overvågning og kontrol kan meddeles, hvis 1) den dømtes boligforhold er af en sådan beskaffenhed, at straffuldbyrdelse på bopælen kan gennemføres under intensiv overvågning og kontrol, 2) den dømtes beskæftigelsesforhold i form af arbejde, uddannelse el.lign. er af en sådan beskaffenhed, at straffuldbyrdelsen kan gennemføres under intensiv overvågning og kontrol, og 3) personer, der har samme bopæl som den dømte, og som er over 18 år, meddeler samtykke til, at straffen kan fuldbyrdes på den fælles bopæl. Stk. 2. Betingelsen i stk. 1, nr. 2, gælder ikke for personer, der er idømt fængselsstraf i 30 dage eller derunder. Der kan endvidere dispenseres fra betingelsen i særlige tilfælde, hvor den dømtes beskæftigelsessituation taler for det. Stk. 3. Tilladelse til strafudståelse på bopælen nægtes meddelt, hvis særegne hensyn til retshåndhævelsen undtagelsesvis kræver dette, eller hvis denne fuldbyrdelsesform som følge af den dømtes forhold ikke findes hensigtsmæssig. Stk. 4. Kriminalforsorgen foretager til brug for afgørelsen af, om den dømte opfylder betingelserne i stk. 1, en nærmere undersøgelse af den dømtes personlige forhold, herunder vedkommendes boligforhold, beskæftigelsesforhold og fysiske og psykiske tilstand. Hvis kriminalforsorgen finder det fornødent, kan denne i forbindelse med undersøgelsens foretagelse bestemme, at den dømte skal aflægge udåndingsprøver og urinprøver. Stk. 5. Hvis den dømte ikke medvirker til den nævnte undersøgelse i stk. 4, kan tilladelse til strafudståelse på bopælen ikke meddeles."
    },
    {
      "provision_ref": "78c",
      "section": "78c",
      "content": "§ 78 c. Tilladelse til strafudståelse på bopælen under intensiv overvågning og kontrol meddeles, på vilkår af at den dømte i fuldbyrdelsesperioden 1) ikke begår strafbart forhold, 2) kun forlader sin bopæl inden for de af kriminalforsorgsområdet fastsatte tidsrum, 3) kun forlader sin bopæl for at deltage i aktiviteter, som kriminalforsorgsområdet har godkendt, 4) ikke indtager alkohol, euforiserende stoffer eller andre stoffer, der er forbudt efter den almindelige lovgivning, 5) ikke helt eller delvis udebliver fra sit arbejde, uddannelse el.lign., 6) efterkommer pålæg fra kriminalforsorgsområdet om deltagelse i et program, der skønnes egnet til at forbedre den dømtes muligheder for fremover at leve en kriminalitetsfri tilværelse, 7) undergiver sig kriminalforsorgens tilsyn og kontrol, herunder elektronisk kontrol m.v., og overholder de forskrifter, som kriminalforsorgen fastsætter til gennemførelsen af tilsynet, og 8) holder kriminalforsorgsområdet underrettet om forhold af betydning for straffuldbyrdelsen på bopælen og møder op hos kriminalforsorgsområdet efter dettes nærmere bestemmelse. Stk. 2. Der kan endvidere fastsættes andre vilkår, der findes hensigtsmæssige, herunder vilkår om, at den dømte i fuldbyrdelsesperioden underkaster sig en struktureret, kontrolleret alkoholistbehandling."
    },
    {
      "provision_ref": "78d",
      "section": "78d",
      "content": "§ 78 d. Under fuldbyrdelsen fører kriminalforsorgen tilsyn med den dømte, herunder med overholdelsen af de i § 78 c nævnte vilkår for tilladelsen. Inden fuldbyrdelsen iværksættes, skal kriminalforsorgsområdet vejlede den dømte om de rettigheder og pligter, som tilsynet og de for fuldbyrdelsen fastsatte vilkår indebærer, herunder om virkninger af vilkårsovertrædelser. Stk. 2. Justitsministeren fastsætter regler om tilsynets gennemførelse, herunder om tilsynets iværksættelse, kontakthyppighed, elektronisk overvågning, kontrolbesøg, foretagelse af udåndingsprøver og urinprøver m.v."
    },
    {
      "provision_ref": "78e",
      "section": "78e",
      "content": "§ 78 e. Tilladelse til strafudståelse på bopælen under intensiv overvågning og kontrol kan tilbagekaldes af justitsministeren eller den, der bemyndiges dertil, hvis 1) den dømte anmoder derom, 2) den dømte inden fuldbyrdelsens iværksættelse har begået strafbart forhold, 3) den dømte på tidspunktet for fuldbyrdelsens iværksættelse eller under denne frihedsberøves af anden grund end til fuldbyrdelse af den fængselsstraf, tilladelsen vedrører, eller 4) den dømte på tidspunktet for fuldbyrdelsens iværksættelse eller under denne ikke længere opfylder de nævnte betingelser i § 78 b, stk. 1. Stk. 2. En tilladelse kan endvidere tilbagekaldes, hvis den dømte under fuldbyrdelsen overtræder et eller flere af de nævnte vilkår i § 78 c, stk. 1. Det samme gælder, hvis den dømte overtræder et vilkår fastsat i medfør af § 78 c, stk. 2, eller hvis kriminalforsorgens tilsyn og kontrol med den dømte ikke kan gennemføres på grund af dennes adfærd. Stk. 3. Den dømte underrettes snarest muligt om tilbagekaldelsen af tilladelsen."
    },
    {
      "provision_ref": "78f",
      "section": "78f",
      "content": "§ 78 f. Tilbagekaldes en tilladelse til strafudståelse på bopælen under intensiv overvågning og kontrol efter fuldbyrdelsens iværksættelse, skal den dømte overføres til fængsel eller arresthus til afsoning af reststraffen. Stk. 2. Kriminalforsorgsområdet kan bestemme, at den dømte midlertidigt skal overføres til arresthus på Færøerne, mens spørgsmålet om tilbagekaldelse behandles. Stk. 3. Justitsministeren fastsætter regler om overførsel af dømte til fængsel eller arresthus."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "36a",
      "section": "36a",
      "content": "§ 36 a. Retten kan i private straffesager om overtrædelse af straffelovens §§ 264 d, 267 og 268 efter anmodning under et særskilt retsmøde forud for hovedforhandlingen træffe afgørelse om 1) referatforbud efter § 31 eller 2) navneforbud efter § 34, stk. 1.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "74a",
      "section": "74a",
      "content": "§ 74 a. En advarsel meddelt efter § 74, stk. 1, kan påklages til Den Særlige Klageret af den dommer, som advarslen er rettet mod. Klagen skal være indgivet, inden 4 uger efter at dommeren er blevet meddelt advarslen. Klageretten kan se bort fra en overskridelse af klagefristen, når særlige forhold taler herfor. Stk. 2. Klageretten anmoder sorenskriveren om en skriftlig udtalelse. Herefter har dommeren lejlighed til skriftligt at komme med bemærkninger til sorenskriverens udtalelse. Klageretten kan anmode sorenskriveren og dommeren om yderligere bemærkninger. Stk. 3. Finder klageretten behov for det, kan den indhente en skriftlig udtalelse fra andre. Sorenskriveren og dommeren skal i så fald have lejlighed til skriftligt at komme med bemærkninger til udtalelsen. Stk. 4. Når sagens beskaffenhed gør det påkrævet, træffer klageretten beslutning om mundtlig forhandling og træffer samtidig bestemmelse om, hvorvidt denne skal ske for lukkede døre. De nærmere bestemmelser om hovedforhandlingen træffes i øvrigt af klagerettens formand i overensstemmelse med de regler, som gælder for hovedforhandling i borgerlige sager i 1. instans, med de fornødne lempelser. Fremsætter dommeren begæring derom, kan klageretten beskikke en advokat for dommeren. Stk. 5. Klageretten kan stadfæste, ændre eller ophæve advarslen. Klagerettens afgørelse træffes ved kendelse. Stk. 6. Lyder klagerettens afgørelse på stadfæstelse eller ændring af advarslen, kan afgørelsen indbringes for Højesteret efter reglerne om kære i borgerlige sager, dog således at mindst fem dommere deltager i påkendelsen.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "143a",
      "section": "143a",
      "content": "§ 143 a. National Enhed for Særlig Kriminalitet varetager efter anmodning fra Færøernes Politi efterforskningen og strafforfølgningen af forbrydelser i sager, hvor der er grund til at antage, at overtrædelsen har et særlig betydeligt omfang, er et led i organiseret kriminalitet, indebærer komplekst samarbejde med udenlandske retshåndhævende myndigheder, er udført ved anvendelse af særegne metoder eller på anden måde er af særlig kvalificeret karakter. Sager efter straffelovens § 110 c anses for omfattet af 1. pkt., medmindre sagen behandles af Politiets Efterretningstjeneste. Stk. 2. Justitsministeren kan fastsætte nærmere regler om, hvilke kriminalitetsområder der er omfattet af stk. 1.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "143b",
      "section": "143b",
      "content": "§ 143 b. Det operative samarbejde, som er oprettet i medfør af § 110 b, stk. 1, i den danske retsplejelov, til bekæmpelse af hvidvask og terrorfinansiering og andre kriminalitetsområder fastsat i medfør af stk. 8 fungerer ligeledes på Færøerne. Stk. 2. Tilsynsmyndighederne i henhold til lov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme som sat i kraft for Færøerne ved kongelig anordning eller lagtingslov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme samt TAKS deltager i det operative samarbejde, jf. stk. 1. National Enhed for Særlig Kriminalitet kan beslutte, at andre myndigheder end dem, der er nævnt i 1. pkt., og virksomheder og personer omfattet af § 1 i lov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme som sat i kraft for Færøerne ved kongelig anordning eller § 1 i lagtingslov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme kan deltage i det operative samarbejde. Advokater, jf. § 1, stk. 1, nr. 14, i lov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme som sat i kraft for Færøerne ved kongelig anordning eller lagtingslov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme, kan ikke deltage i det operative samarbejde. Stk. 3. De myndigheder, der er nævnt i stk. 1 og 2, kan uanset tavshedspligt fastsat i anden lovgivning videregive oplysninger til myndigheder, virksomheder og personer, der deltager i det operative samarbejde, jf. stk. 1, hvis oplysningerne kan have betydning for opgaven med at forebygge eller bekæmpe hvidvask og terrorfinansiering eller andre kriminalitetsområder fastsat i medfør af stk. 8. Stk. 4. Virksomheder og personer omfattet af § 1 i lov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme som sat i kraft for Færøerne ved kongelig anordning eller § 1 i lagtingslov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme kan uanset § 117, stk. 1, i lov om finansiel virksomhed som sat i kraft for Færøerne ved kongelig anordning, § 28, stk. 1, i lagtingslov om godkendte revisorer og revisionsvirksomheder og §§ 124 og 125 i lov om betalinger som sat i kraft for Færøerne ved kongelig anordning videregive oplysninger til myndigheder, virksomheder og personer, der deltager i det operative samarbejde, jf. stk. 1, hvis oplysningerne kan have betydning for opgaven med at forebygge eller bekæmpe hvidvask og terrorfinansiering eller andre kriminalitetsområder fastsat i medfør af stk. 8. Stk. 5. Personer, der deltager i det operative samarbejde, jf. stk. 1, er under ansvar efter straffelovens §§ 152-152 e forpligtet til at hemmeligholde oplysninger, som modtages i forbindelse med samarbejdet, jf. dog stk. 7. Stk. 6. Tavshedspligten i stk. 5 gælder også videregivelse til den fysiske eller juridiske person, som oplysningerne ve‍drører, uanset en eventuel retlig forpligtelse til at videregive oplysningerne til den pågældende i henhold til anden lovgivning, jf. dog stk. 7. Stk. 7. Oplysninger omfattet af stk. 5 kan efter samtykke fra den myndighed, der har afgivet oplysningerne, inddrages i den modtagende myndigheds sagsbehandling. Foreligger der samtykke, finder de regler, som i almindelighed gælder for den modtagende myndighed, og som i medfør af stk. 5 og 6 er fraveget, på ny anvendelse. Virksomheder eller personer, der i medfør af stk. 2 medvirker i det operative samarbejde, jf. stk. 1, kan efter samtykke fra den myndighed, som har afgivet oplysningerne, inddrage oplysninger omfattet af stk. 5 i deres indsats med at forebygge og bekæmpe hvidvask og terrorfinansiering eller andre kriminalitetsområder fastsat i medfør af stk. 8. Stk. 8. Justitsministeren kan fastsætte nærmere regler om, at det operative samarbejde kan behandle sager vedrørende andre kriminalitetsområder end hvidvask og terrorfinansiering, hvis kriminalitetsområdet er omfattet af National Enhed for Særlig Kriminalitets område, jf. § 143 a.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "150a",
      "section": "150a",
      "content": "§ 150 a. Det Uafhængige Tilsyn med Bevismidler (Bevismiddeltilsynet), jf. den danske retsplejelovs kapitel 11 a, er en selvstændig myndighed, der fører tilsyn med politiets og anklagemyndighedens behandling af tekniske beviser. Politiets Efterretningstjeneste er ikke omfattet af tilsynets virksomhed. Stk. 2. Politiet og anklagemyndigheden er forpligtet til at meddele Bevismiddeltilsynet de oplysninger og udlevere de dokumenter m.v., som Bevismiddeltilsynet forlanger. Politiet og anklagemyndigheden orienterer af egen drift Bevismiddeltilsynet, hvis der konstateres fejl eller mulige fejl af generel eller systematisk karakter og af retssikkerhedsmæssig betydning ved politiets eller anklagemyndighedens behandling af tekniske beviser. Stk. 3. Bevismiddeltilsynet udøver sine funktioner i fuld uafhængighed.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "362a",
      "section": "362a",
      "content": "§ 362 a. Der tilkommer den advokat, som forud for eventuel anmeldelse til politiet vejleder forurettede i sager om overtrædelse af straffelovens §§ 210 eller 216-223, § 225, jf. §§ 216-223, eller § 232, et salær og eventuel godtgørelse, jf. § 750, stk. 4. Stk. 2. Salær og eventuel godtgørelse fastsættes af Retten på Færøerne. Hvis der er fastsat takster efter § 362, stk. 7, fastsættes salæret på baggrund af disse. Fastsættelsen af salær og eventuel godtgørelse sker ved særskilt beslutning, når retten har modtaget oplysninger om samtalens varighed og indhold. § 362, stk. 5 og 6, finder tilsvarende anvendelse. Hvis advokaten efterfølgende beskikkes som advokat for den forurettede, fastsættes et samlet salær og eventuel godtgørelse ved særskilt beslutning samtidig med sagens eller retshandlingens afslutning, jf. § 362, stk. 4.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "478a",
      "section": "478a",
      "content": "§ 478 a. Retten kan i sager om forældremyndighed, jf. § 470, nr. 2, udpege en børnesagkyndig til at deltage i forberedende møder. Retten kan med henblik på at opnå forlig anmode den børnesagkyndige om at afholde en samtale med parterne eller barnet og om at indhente oplysninger, medmindre en part modsætter sig dette.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "828a",
      "section": "828a",
      "content": "§ 828 a. Politiet kan fra andre myndigheder eller private overtage tv-overvågning i et område, hvis der er afgørende grunde til det med henblik på at forebygge eller efterforske en lovovertrædelse, der efter loven kan straffes med fængsel i 6 år eller derover eller udgør en forsætlig overtrædelse af straffelovens kapitel 12 eller 13, og som kan medføre eller har medført fare for menneskers liv eller velfærd eller for betydelige samfundsværdier. Det gælder dog ikke tv-overvågning i private hjem. Stk. 2. Indgreb som nævnt i stk. 1 må ikke foretages, hvis det efter indgrebets formål, sagens betydning og den krænkelse og ulempe, som indgrebet må antages at forvolde den eller de personer, som indgrebet rammer, ville være et uforholdsmæssigt indgreb. Stk. 3. Indgreb efter stk. 1 sker efter rettens kendelse. I kendelsen anføres det område, som indgrebet angår, og de konkrete omstændigheder i sagen, hvorpå det støttes, at betingelserne for indgrebet er opfyldt. Kendelsen kan til enhver tid omgøres. Endvidere fastsættes det tidsrum, inden for hvilket indgrebet kan foretages. Tidsrummet kan forlænges. Forlængelsen sker ved kendelse. Stk. 4. Hvis indgrebets øjemed ville forspildes, dersom retskendelse skulle afventes, kan politiet træffe beslutning om at foretage indgrebet. I så fald skal politiet snarest muligt og senest inden 24 timer fra indgrebets iværksættelse forelægge sagen for retten. Retten afgør ved kendelse, om indgrebet kan godkendes, og om det kan opretholdes, og i bekræftende fald for hvilket tidsrum, jf. stk. 3, 2. og 4.-6. pkt. Burde indgrebet efter rettens opfattelse ikke have været foretaget, skal retten give meddelelse herom til Rigsadvokaten. Indgreb, der efter rettens opfattelse ikke burde være foretaget af Politiets Efterretningstjeneste, indberettes til Justitsministeriet. Stk. 5. Det påhviler den, der har rådighed over tv-overvågning, at bistå politiet med at overtage tv-overvågning. § 225 finder tilsvarende anvendelse på den, som uden lovlig grund undlader at yde bistand efter 1. pkt. Stk. 6. § 236 finder tilsvarende anvendelse. Når pålæg meddeles en erhvervsvirksomhed, finder § 236 tilsvarende anvendelse for andre, der i kraft af deres tilknytning til virksomheden har fået kendskab til sagen. Stk. 7. Politiet kan overtage tv-overvågning med magt, herunder skaffe sig adgang til lokaler, hvorfra tv-overvågningen kan overtages. Stk. 8. Reglerne i §§ 816, 817 og 824 finder tilsvarende anvendelse. Stk. 9. Efterfølgende underretning om et foretaget indgreb sker efter reglerne i § 821, stk. 1, 3 og 4. Underretningen gives til den, der har rådighed over den tv-overvågning, der har været overtaget.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "869a",
      "section": "869a",
      "content": "§ 869 a. Er der en særligt bestyrket mistanke om, at en person, hvis identitet er politiet bekendt, har begået en lovovertrædelse, der efter loven kan medføre fængsel i 6 år eller derover, kan politiet offentliggøre et fotografi, et signalement eller andre oplysninger, der er egnede til at identificere den pågældende, i presse, radio, fjernsyn eller anden form for medie med henblik på at identificere vidner, hvis vidnernes forklaringer må antages at være af afgørende betydning for strafforfølgningens gennemførelse eller for at forebygge yderligere lovovertrædelser af tilsvarende grovhed. Stk. 2. I forbindelse med offentliggørelse af oplysninger som nævnt i stk. 1 kan der gives oplysninger om den påsigtede kriminalitet og om den sigtedes identitet, herunder navn, stilling og bopæl. Stk. 3. Offentliggørelse som nævnt i stk. 1 må ikke foretages, hvis det efter indgrebets formål, sagens betydning og den krænkelse og ulempe, som indgrebet må antages at forvolde den, som det rammer, ville være et uforholdsmæssigt indgreb. Stk. 4. Afgørelse om offentliggørelse træffes af politiet.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "50a",
      "section": "50a",
      "content": "§ 50 a. Kriminalforsorgen bestemmer, om indsatte, der er idømt tidsbestemt fængselsstraf i mere end 6 måneder, kan udstationeres til egen bopæl under intensiv overvågning og kontrol eller til udslusningspladser, når 1) en tredjedel af straffen er udstået, 2) der ikke skønnes at være risiko for misbrug af udstationeringen og 3) hensynet til retshåndhævelsen ikke i øvrigt taler imod udstationering. Stk. 2. Udstationering efter stk. 1 kan tidligst ske 8 måneder før forventet prøveløsladelse. Stk. 3. Udstationering til egen bopæl under intensiv overvågning og kontrol efter stk. 1 forudsætter, at der er sikret den indsatte passende beskæftigelse og underhold. Stk. 4. Udstationering til egen bopæl under intensiv overvågning og kontrol efter stk. 1 forudsætter desuden, at den indsattes boligforhold er af en sådan beskaffenhed, at udstationeringen kan gennemføres, og at personer over 18 år, der har samme bopæl som den indsatte, meddeler samtykke dertil.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "50b",
      "section": "50b",
      "content": "§ 50 b. Justitsministeren fastsætter nærmere regler om udstationering til egen bopæl under intensiv overvågning og kontrol og til udslusningspladser, herunder om behandling af sager om udstationering, om vilkår, om kontrol og tilsyn m.v. og om tilbagekaldelse af tilladelser til udstationering.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "50c",
      "section": "50c",
      "content": "§ 50 c. Justitsministeren kan iværksætte forsøgsordninger med udgang i form af frigang. Stk. 2. Justitsministeren fastsætter nærmere regler om forsøg efter stk. 1, herunder om, at de tidsmæssige betingelser, der kan fastsættes i henhold til § 50, stk. 1, ikke skal være opfyldt.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "78a",
      "section": "78a",
      "content": "§ 78 a. Justitsministeren eller den, der bemyndiges dertil, kan efter ansøgning fra personer, der er idømt fængselsstraf i indtil 6 måneder, meddele tilladelse til, at straffen udstås på bopælen under intensiv overvågning og kontrol efter reglerne i §§ 78 b-78 f. Stk. 2. Justitsministeren fastsætter regler om den administrative behandling af ansøgninger om strafudståelse på bopælen under intensiv overvågning og kontrol. Justitsministeren kan i forbindelse hermed bestemme, at der kun tillægges ansøgninger indgivet inden udløbet af bestemte frister opsættende virkning, således at straffuldbyrdelsen udsættes.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "78b",
      "section": "78b",
      "content": "§ 78 b. Tilladelse til strafudståelse på bopælen under intensiv overvågning og kontrol kan meddeles, hvis 1) den dømtes boligforhold er af en sådan beskaffenhed, at straffuldbyrdelse på bopælen kan gennemføres under intensiv overvågning og kontrol, 2) den dømtes beskæftigelsesforhold i form af arbejde, uddannelse el.lign. er af en sådan beskaffenhed, at straffuldbyrdelsen kan gennemføres under intensiv overvågning og kontrol, og 3) personer, der har samme bopæl som den dømte, og som er over 18 år, meddeler samtykke til, at straffen kan fuldbyrdes på den fælles bopæl. Stk. 2. Betingelsen i stk. 1, nr. 2, gælder ikke for personer, der er idømt fængselsstraf i 30 dage eller derunder. Der kan endvidere dispenseres fra betingelsen i særlige tilfælde, hvor den dømtes beskæftigelsessituation taler for det. Stk. 3. Tilladelse til strafudståelse på bopælen nægtes meddelt, hvis særegne hensyn til retshåndhævelsen undtagelsesvis kræver dette, eller hvis denne fuldbyrdelsesform som følge af den dømtes forhold ikke findes hensigtsmæssig. Stk. 4. Kriminalforsorgen foretager til brug for afgørelsen af, om den dømte opfylder betingelserne i stk. 1, en nærmere undersøgelse af den dømtes personlige forhold, herunder vedkommendes boligforhold, beskæftigelsesforhold og fysiske og psykiske tilstand. Hvis kriminalforsorgen finder det fornødent, kan denne i forbindelse med undersøgelsens foretagelse bestemme, at den dømte skal aflægge udåndingsprøver og urinprøver. Stk. 5. Hvis den dømte ikke medvirker til den nævnte undersøgelse i stk. 4, kan tilladelse til strafudståelse på bopælen ikke meddeles.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "78c",
      "section": "78c",
      "content": "§ 78 c. Tilladelse til strafudståelse på bopælen under intensiv overvågning og kontrol meddeles, på vilkår af at den dømte i fuldbyrdelsesperioden 1) ikke begår strafbart forhold, 2) kun forlader sin bopæl inden for de af kriminalforsorgsområdet fastsatte tidsrum, 3) kun forlader sin bopæl for at deltage i aktiviteter, som kriminalforsorgsområdet har godkendt, 4) ikke indtager alkohol, euforiserende stoffer eller andre stoffer, der er forbudt efter den almindelige lovgivning, 5) ikke helt eller delvis udebliver fra sit arbejde, uddannelse el.lign., 6) efterkommer pålæg fra kriminalforsorgsområdet om deltagelse i et program, der skønnes egnet til at forbedre den dømtes muligheder for fremover at leve en kriminalitetsfri tilværelse, 7) undergiver sig kriminalforsorgens tilsyn og kontrol, herunder elektronisk kontrol m.v., og overholder de forskrifter, som kriminalforsorgen fastsætter til gennemførelsen af tilsynet, og 8) holder kriminalforsorgsområdet underrettet om forhold af betydning for straffuldbyrdelsen på bopælen og møder op hos kriminalforsorgsområdet efter dettes nærmere bestemmelse. Stk. 2. Der kan endvidere fastsættes andre vilkår, der findes hensigtsmæssige, herunder vilkår om, at den dømte i fuldbyrdelsesperioden underkaster sig en struktureret, kontrolleret alkoholistbehandling.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "78d",
      "section": "78d",
      "content": "§ 78 d. Under fuldbyrdelsen fører kriminalforsorgen tilsyn med den dømte, herunder med overholdelsen af de i § 78 c nævnte vilkår for tilladelsen. Inden fuldbyrdelsen iværksættes, skal kriminalforsorgsområdet vejlede den dømte om de rettigheder og pligter, som tilsynet og de for fuldbyrdelsen fastsatte vilkår indebærer, herunder om virkninger af vilkårsovertrædelser. Stk. 2. Justitsministeren fastsætter regler om tilsynets gennemførelse, herunder om tilsynets iværksættelse, kontakthyppighed, elektronisk overvågning, kontrolbesøg, foretagelse af udåndingsprøver og urinprøver m.v.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "78e",
      "section": "78e",
      "content": "§ 78 e. Tilladelse til strafudståelse på bopælen under intensiv overvågning og kontrol kan tilbagekaldes af justitsministeren eller den, der bemyndiges dertil, hvis 1) den dømte anmoder derom, 2) den dømte inden fuldbyrdelsens iværksættelse har begået strafbart forhold, 3) den dømte på tidspunktet for fuldbyrdelsens iværksættelse eller under denne frihedsberøves af anden grund end til fuldbyrdelse af den fængselsstraf, tilladelsen vedrører, eller 4) den dømte på tidspunktet for fuldbyrdelsens iværksættelse eller under denne ikke længere opfylder de nævnte betingelser i § 78 b, stk. 1. Stk. 2. En tilladelse kan endvidere tilbagekaldes, hvis den dømte under fuldbyrdelsen overtræder et eller flere af de nævnte vilkår i § 78 c, stk. 1. Det samme gælder, hvis den dømte overtræder et vilkår fastsat i medfør af § 78 c, stk. 2, eller hvis kriminalforsorgens tilsyn og kontrol med den dømte ikke kan gennemføres på grund af dennes adfærd. Stk. 3. Den dømte underrettes snarest muligt om tilbagekaldelsen af tilladelsen.",
      "valid_from": "2024-06-11",
      "valid_to": null
    },
    {
      "provision_ref": "78f",
      "section": "78f",
      "content": "§ 78 f. Tilbagekaldes en tilladelse til strafudståelse på bopælen under intensiv overvågning og kontrol efter fuldbyrdelsens iværksættelse, skal den dømte overføres til fængsel eller arresthus til afsoning af reststraffen. Stk. 2. Kriminalforsorgsområdet kan bestemme, at den dømte midlertidigt skal overføres til arresthus på Færøerne, mens spørgsmålet om tilbagekaldelse behandles. Stk. 3. Justitsministeren fastsætter regler om overførsel af dømte til fængsel eller arresthus.",
      "valid_from": "2024-06-11",
      "valid_to": null
    }
  ],
  "definitions": []
}
