{
  "id": "2024:324",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til styrkelse af kommunernes faciliterende rolle ved udtagning af lavbundsjorder og kollektive kvælstofvirkemidler",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-04-02",
  "url": "https://www.retsinformation.dk/eli/lta/2024/324/xml",
  "description": "Retsinformation source. DocumentId=DD000388; AccessionNumber=B20240032405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger rammer og kriterier for tilskud i henhold til tekstanmærkning nr. 194 ad 23.22.02 til § 23 på finansloven for finansåret 2024."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Miljøstyrelsen kan yde tilskud til aktiviteter forbundet med kapacitetsopbygning og videreudvikling af Vandoplandsstyregruppernes opsøgende og koordinerende indsatser i forbindelse med indsatserne for udtagning af lavbundsjorder og de kollektive kvælstofvirkemidler, som sker i samarbejde med lodsejere, udtagningskonsulenter, landbrugsorganisationer, forsyningsselskaber og lignende aktører."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Aktiviteter: Aktiviteter, som har til formål at styrke kommunernes faciliterende og opsøgende rolle i indsatserne udtagning af lavbundsjorder og de kollektive kvælstofvirkemidler. 2) Faciliterende rolle: Kommunernes rådgivning, vejledning, planlægning, koordinering af opgaver og samarbejder på tværs af hovedvandoplande, aktører og interessenter i indsatserne vedrørende udtagning af lavbundsjorder og de kollektive kvælstofvirkemidler. 3) Ansøgerkommune: Kommune udpeget som ansøger for en Vandoplandsstyregruppe eller en gruppe af Vandoplandsstyregrupper, og som har arealer i det eller de hovedvandoplande, som Vandoplandsstyregruppen eller gruppen af Vandoplandsstyregrupper repræsenterer. Ansøgerkommunen kan være Vandoplandsstyregruppens udpegede formandskommune eller en anden kommune i Vandoplandsstyregruppen, der efter aftale med formandskommunen har fuldmagt til at ansøge på vegne af formandskommunen. I de tilfælde, hvor der ikke er udpeget en formandskommune for Vandoplandsstyregruppen, kan en kommune være ansøgerkommune, hvis der foreligger en fuldmagt fra kommunerne beliggende i hovedvandoplandet for Vandoplandsstyregruppen. 4) Gruppe af Vandoplandsstyregrupper: Samarbejde mellem to eller flere Vandoplandsstyregrupper. 5) Hovedvandoplande: Geografisk afgrænsning til brug for Danmarks vandplanlægning, jf. bekendtgørelse om vandområdedistrikter og hovedvandoplande. 6) Kollektive kvælstofvirkemidler: Frivillige kollektive indsatser, som omfatter etablering af kvælstofvådområder, minivådområder, lavbundsprojekter samt privat skovrejsning og har til formål at reducere udledningen af kvælstof til vandmiljøet. 7) Udtagning af lavbundsjorder: Frivillige indsatser, som omfatter udtagning af lavbundsjorder på landbrugsarealer og har til at formål at mindske udledningen af drivhusgasser. 8) Vandoplandsstyregruppe: Styregruppe, der repræsenterer et samarbejde om natur-, miljø- og klimaprojekter mellem kommuner i de respektive hovedvandoplande, som er geografisk bestemt ved bekendtgørelse om vandområdedistrikter og hovedvandoplande."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Miljøstyrelsen yder tilskud på 100 procent af de tilskudsberettigede udgifter, jf. § 5, inden for den bevillingsmæssige ramme. Stk. 2. Miljøstyrelsen kan meddele tilsagn om tilskud på op til to mio. kr. pr. ansøgning pr. Vandoplandsstyregruppe og op til fire mio. kr. pr. ansøgning pr. gruppe af Vandoplandsstyregrupper."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Det er kun udgifter, som er nødvendige for og direkte relaterede til de ansøgte aktiviteter, der er tilskudsberettiget. Tilskudsberettigende udgifter kan være: 1) Udgift til ansættelse af sekretariatsleder til kapacitetsopbygning og sekretariatsbetjening af Vandoplandsstyregruppen eller gruppe af Vandoplandsstyregrupper. 2) Timeløn til Ansøgerkommune, de deltagende kommuner og sekretariatsleder for faktisk afholdte lønudgifter. Lønudgifter defineres som direkte løn, inklusiv feriepenge og pension, der kan henføres til de deltagende kommuners medarbejdere i den tilskudsberettigede aktivitet. Lønudgifter skal dokumenteres via lønsedler og tidsregistrering. Overheadudgiften opgøres til 18 procent af lønudgiften. Et årsværk er 1.642 timer. 3) Rådgivning og vejledning af kommuner i Vandoplandsstyregruppen eller gruppe af Vandoplandsstyregrupper, inklusiv facilitering. 4) Planlægningsopgaver i forbindelse med håndtering og koordinering af flere interessenter, herunder lodsejere, udtagningskonsulenter, landbrugsorganisationer, forsyningsselskaber og lignende aktører. 5) Konsulentydelser. 6) Opsøgende indsatser og samarbejder med kommuner i andre hovedvandoplande og udtagningskonsulenter om fælles mål i Vandoplandsstyregruppen eller gruppe af Vandoplandsstyregrupper. 7) Afholdelse af workshops, møder og lignende aktiviteter. 8) Transportudgifter opgjort efter statens gældende regler, jf. cirkulære om Tjenesterejseaftalen og PAV - Personale Administrativ Vejledning. Udgifter til kørsel i privat bil godtgøres pr. km efter statens lave sats. 9) Andet, der er relateret til de ansøgte aktiviteter, herunder udgift til revisorgodkendelse af afsluttende regnskab, jf. § 17, stk. 3, nr. 2. Stk. 2. Tilskudsberettigede udgifter skal være afholdt inden for tilsagnsperioden, jf. § 10, stk. 2."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. De tilskudsberettigede udgifter kan ikke omfatte: 1) Udgifter, som Ansøgerkommunen eller de deltagende kommuner er forpligtet til at gennemføre i medfør af anden lovgivning. 2) Udgifter til udtagningskonsulenter, der støttes gennem promilleafgiftsfondene. 3) Udgifter til at varetage sædvanlige myndighedsopgaver. 4) Udgifter, som er afholdt, inden Miljøstyrelsen har meddelt tilsagn om tilskud."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgning om tilskud til aktiviteter skal sendes via en digital selvbetjeningsløsning, som kan tilgås via Miljøstyrelsens hjemmeside www.mst.dk. Stk. 2. Miljøstyrelsen annoncerer ansøgningsrunde med tilhørende tidsfrist på Miljøstyrelsens hjemmeside www.mst.dk."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøgning om tilskud, jf. § 7, skal indsendes af Ansøgerkommunen, jf. § 3, nr. 3. Ansøgerkommunen kan kun indsende én ansøgning per ansøgningsrunde. Stk. 2. En Vandoplandsstyregruppe kan kun indgå i én ansøgning per ansøgningsrunde."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ansøgning om tilskud, jf. § 7, skal indeholde følgende oplysninger: 1) Ansøgerkommunens navn. 2) Telefonnummer og e-mailadresse på Ansøgerkommunens kontaktperson. 3) Kort aktivitetsbeskrivelse og begrundelse for ansøgning. 4) Budget med angivelse af forventede udgifter. 5) Dokumentation for at Ansøgerkommunen er udpeget som Ansøgerkommune og hvis flere VOS’er søger sammen, at Ansøgerkommunen er udpeget som ansøger."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen kan efter reglerne i denne bekendtgørelse træffe afgørelse om tilsagn. Stk. 2. Tilsagnsperioden løber i to år fra den dato Miljøstyrelsen har meddelt tilsagn om tilskud, jf. dog stk. 3. Stk. 3. Miljøstyrelsen kan efter anmodning, og på baggrund af en konkret vurdering, forlænge tilsagnsperioden med ét år."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Miljøstyrelsen prioriterer ansøgninger efter Vandoplandsstyregruppernes fordeling af lavbundsarealer på landbrugsjorder og kvælstofindsatsbehov i vandområdeplanerne 2021-2027 som opremset i bilag 1, dog jf. stk. 2. Stk. 2. Ansøgninger fra grupper af Vandoplandsstyregrupper får summeret deres point i prioriteringen."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen vurderer ansøgninger ud fra om de ansøgte aktiviteter skønnes at kunne bidrage nødvendigt og tilstrækkeligt til opfyldelse af at fremme og understøtte udtagning af lavbundsjorder og øvrige kollektive virkemidler ved at styrke den faciliterende indsats i kommuner, jf. § 3, nr. 1."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Miljøstyrelsen træffer afgørelse om afslag på ansøgninger, hvis 1) ansøgningen ikke indeholder de i § 9 nævnte oplysninger, 2) ansøgningen er indgivet senere end den i § 7, stk. 2 nævnte frist, jf. dog stk. 2, 3) det ansøgte ikke overholder kriteriet i § 12, 4) ansøgningen ikke er indsendt af en Ansøgerkommune, jf. jf. § 3, nr. 3 og § 8, 5) udgifterne ikke er tilskudsberettigede, jf. § 6, eller 6) den bevillingsmæssige ramme er opbrugt. Stk. 2. Fristen i stk. 1, nr. 2, kan forlænges svarende til fristoverskridelsen, hvis fristoverskridelsen skyldes force majeure eller tilsvarende uforudsete forhold i forhold til brugen af digital kommunikation eller lignende."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen kan efter anmodning fra Ansøgerkommunen godkende en ændring af aktiviteterne, budgettet og tilsagnsperioden, der følger rammerne i denne bekendtgørelse. Stk. 2. Anmodning om ændring skal indsendes til Miljøstyrelsen, senest 30 arbejdsdage før den dato, hvor aktiviteterne skal være afsluttet, jf. § 10, stk. 2."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Anmodning om ændring af aktiviteter omfattet af tilsagnet om tilskud skal indeholde følgende: 1) Begrundelse for ændringen. 2) Beskrivelse af hvad ændringen betyder for de samlede aktiviteter. Stk. 2. Anmodning om ændring af budgettet skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Et nyt budget. Stk. 3. Anmodning af forlængelse af tilsagnsperioden skal indeholde følgende: 1) Redegørelse for årsagen til, at aktiviteterne er forsinket. 2) En ny dato for, hvornår de samlede aktiviteter kan afsluttes, jf. dog § 10, stk. 3. 3) Redegørelse for, hvordan aktiviteterne realistisk kan gennemføres inden for den forlængede periode."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ansøgerkommunen er som tilsagnshaver forpligtet til, at 1) sikre at aktiviteterne gennemføres i overensstemmelse med tilsagnet, 2) afslutte aktiviteterne senest den dato, der er anført i tilsagnet, jf. § 10, stk. 2, 3) føre særskilt regnskab med alle transaktioner med tilknytning til de ansøgte aktiviteter, opbevare disse oplysninger i fem år, og efter anmodning udlevere oplysningerne til Miljøstyrelsen, 4) deltage i evaluering af tilskudsordningen, og 5) underrette Miljøstyrelsen om ethvert forhold, der har betydning for afgørelse om tilskud eller for kontrollen med at de fastsatte vilkår overholdes."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Anmodning om udbetaling af tilskud skal sendes til Miljøstyrelsen via den digitale selvbetjeningsløsning, som kan tilgås via Miljøstyrelsens hjemmeside www.mst.dk. Stk. 2. Anmodning om udbetaling af tilskud kan ske én gang efter tilsagnsperioden er afsluttet (slutudbetaling), jf. dog stk. 3. Stk. 3. Anmodning om eventuel rateudbetaling skal indsendes til Miljøstyrelsen på den på hjemmesiden www.mst.dk anviste måde. Der kan anmodes om rateudbetaling én gang om året. Stk. 4. Anmodning om slutudbetaling af tilskud skal indeholde: 1) Regnskab. 2) Revisorgodkendelse. 3) En slutrapportering om de gennemførte aktiviteter på den på hjemmesiden anviste måde. Stk. 5. Anmodning om slutudbetaling skal være modtaget i Miljøstyrelsen, jf. stk. 1, senest tre måneder efter den dato, hvor aktiviteterne skal være afsluttet. Stk. 6. Alle tilskudsberettigede udgifter skal være afholdt inden for tilsagnsperioden, jf. § 10, stk. 2. Stk. 7. Miljøstyrelsen skal godkende slutrapporten, jf. stk. 3, nr. 4, inden udbetaling af slutudbetaling. Stk. 8. Miljøstyrelsen udbetaler tilskuddet inden for tre måneder fra det tidspunkt, hvor udbetalingsanmodningen er fuldt belyst. Stk. 9. Tilskuddet udbetales til Ansøgerkommunens NemKonto."
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Ansøgerkommunen udbetaler tilskud til de deltagende kommuner og eventuel andre deltagere i de ansøgte aktiviteter."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Miljøstyrelsen fører kontrol og tilsyn med overholdelse af bekendtgørelsens bestemmelser."
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilsagn om tilskud til aktiviteter bortfalder eller skal helt eller delvist tilbagebetales, hvis 1) ansøgerkommunen har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for tilsagn om tilskud. Ansøgerkommunen har adgang til at søge regres efter de almindelige regler herom hos de deltagende kommuner, hvis de urigtige eller vildledende oplysninger hidrører derfra, 2) aktiviteterne ikke er gennemført i overensstemmelse med tilsagnet, eller 3) forudsætningerne for tilskud i øvrigt efter Miljøstyrelsens konkrete vurdering er væsentligt ændrede."
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Miljøstyrelsens afgørelser truffet efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 5. april 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastlægger rammer og kriterier for tilskud i henhold til tekstanmærkning nr. 194 ad 23.22.02 til § 23 på finansloven for finansåret 2024.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Miljøstyrelsen kan yde tilskud til aktiviteter forbundet med kapacitetsopbygning og videreudvikling af Vandoplandsstyregruppernes opsøgende og koordinerende indsatser i forbindelse med indsatserne for udtagning af lavbundsjorder og de kollektive kvælstofvirkemidler, som sker i samarbejde med lodsejere, udtagningskonsulenter, landbrugsorganisationer, forsyningsselskaber og lignende aktører.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Aktiviteter: Aktiviteter, som har til formål at styrke kommunernes faciliterende og opsøgende rolle i indsatserne udtagning af lavbundsjorder og de kollektive kvælstofvirkemidler. 2) Faciliterende rolle: Kommunernes rådgivning, vejledning, planlægning, koordinering af opgaver og samarbejder på tværs af hovedvandoplande, aktører og interessenter i indsatserne vedrørende udtagning af lavbundsjorder og de kollektive kvælstofvirkemidler. 3) Ansøgerkommune: Kommune udpeget som ansøger for en Vandoplandsstyregruppe eller en gruppe af Vandoplandsstyregrupper, og som har arealer i det eller de hovedvandoplande, som Vandoplandsstyregruppen eller gruppen af Vandoplandsstyregrupper repræsenterer. Ansøgerkommunen kan være Vandoplandsstyregruppens udpegede formandskommune eller en anden kommune i Vandoplandsstyregruppen, der efter aftale med formandskommunen har fuldmagt til at ansøge på vegne af formandskommunen. I de tilfælde, hvor der ikke er udpeget en formandskommune for Vandoplandsstyregruppen, kan en kommune være ansøgerkommune, hvis der foreligger en fuldmagt fra kommunerne beliggende i hovedvandoplandet for Vandoplandsstyregruppen. 4) Gruppe af Vandoplandsstyregrupper: Samarbejde mellem to eller flere Vandoplandsstyregrupper. 5) Hovedvandoplande: Geografisk afgrænsning til brug for Danmarks vandplanlægning, jf. bekendtgørelse om vandområdedistrikter og hovedvandoplande. 6) Kollektive kvælstofvirkemidler: Frivillige kollektive indsatser, som omfatter etablering af kvælstofvådområder, minivådområder, lavbundsprojekter samt privat skovrejsning og har til formål at reducere udledningen af kvælstof til vandmiljøet. 7) Udtagning af lavbundsjorder: Frivillige indsatser, som omfatter udtagning af lavbundsjorder på landbrugsarealer og har til at formål at mindske udledningen af drivhusgasser. 8) Vandoplandsstyregruppe: Styregruppe, der repræsenterer et samarbejde om natur-, miljø- og klimaprojekter mellem kommuner i de respektive hovedvandoplande, som er geografisk bestemt ved bekendtgørelse om vandområdedistrikter og hovedvandoplande.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Miljøstyrelsen yder tilskud på 100 procent af de tilskudsberettigede udgifter, jf. § 5, inden for den bevillingsmæssige ramme. Stk. 2. Miljøstyrelsen kan meddele tilsagn om tilskud på op til to mio. kr. pr. ansøgning pr. Vandoplandsstyregruppe og op til fire mio. kr. pr. ansøgning pr. gruppe af Vandoplandsstyregrupper.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Det er kun udgifter, som er nødvendige for og direkte relaterede til de ansøgte aktiviteter, der er tilskudsberettiget. Tilskudsberettigende udgifter kan være: 1) Udgift til ansættelse af sekretariatsleder til kapacitetsopbygning og sekretariatsbetjening af Vandoplandsstyregruppen eller gruppe af Vandoplandsstyregrupper. 2) Timeløn til Ansøgerkommune, de deltagende kommuner og sekretariatsleder for faktisk afholdte lønudgifter. Lønudgifter defineres som direkte løn, inklusiv feriepenge og pension, der kan henføres til de deltagende kommuners medarbejdere i den tilskudsberettigede aktivitet. Lønudgifter skal dokumenteres via lønsedler og tidsregistrering. Overheadudgiften opgøres til 18 procent af lønudgiften. Et årsværk er 1.642 timer. 3) Rådgivning og vejledning af kommuner i Vandoplandsstyregruppen eller gruppe af Vandoplandsstyregrupper, inklusiv facilitering. 4) Planlægningsopgaver i forbindelse med håndtering og koordinering af flere interessenter, herunder lodsejere, udtagningskonsulenter, landbrugsorganisationer, forsyningsselskaber og lignende aktører. 5) Konsulentydelser. 6) Opsøgende indsatser og samarbejder med kommuner i andre hovedvandoplande og udtagningskonsulenter om fælles mål i Vandoplandsstyregruppen eller gruppe af Vandoplandsstyregrupper. 7) Afholdelse af workshops, møder og lignende aktiviteter. 8) Transportudgifter opgjort efter statens gældende regler, jf. cirkulære om Tjenesterejseaftalen og PAV - Personale Administrativ Vejledning. Udgifter til kørsel i privat bil godtgøres pr. km efter statens lave sats. 9) Andet, der er relateret til de ansøgte aktiviteter, herunder udgift til revisorgodkendelse af afsluttende regnskab, jf. § 17, stk. 3, nr. 2. Stk. 2. Tilskudsberettigede udgifter skal være afholdt inden for tilsagnsperioden, jf. § 10, stk. 2.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. De tilskudsberettigede udgifter kan ikke omfatte: 1) Udgifter, som Ansøgerkommunen eller de deltagende kommuner er forpligtet til at gennemføre i medfør af anden lovgivning. 2) Udgifter til udtagningskonsulenter, der støttes gennem promilleafgiftsfondene. 3) Udgifter til at varetage sædvanlige myndighedsopgaver. 4) Udgifter, som er afholdt, inden Miljøstyrelsen har meddelt tilsagn om tilskud.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Ansøgning om tilskud til aktiviteter skal sendes via en digital selvbetjeningsløsning, som kan tilgås via Miljøstyrelsens hjemmeside www.mst.dk. Stk. 2. Miljøstyrelsen annoncerer ansøgningsrunde med tilhørende tidsfrist på Miljøstyrelsens hjemmeside www.mst.dk.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Ansøgning om tilskud, jf. § 7, skal indsendes af Ansøgerkommunen, jf. § 3, nr. 3. Ansøgerkommunen kan kun indsende én ansøgning per ansøgningsrunde. Stk. 2. En Vandoplandsstyregruppe kan kun indgå i én ansøgning per ansøgningsrunde.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Ansøgning om tilskud, jf. § 7, skal indeholde følgende oplysninger: 1) Ansøgerkommunens navn. 2) Telefonnummer og e-mailadresse på Ansøgerkommunens kontaktperson. 3) Kort aktivitetsbeskrivelse og begrundelse for ansøgning. 4) Budget med angivelse af forventede udgifter. 5) Dokumentation for at Ansøgerkommunen er udpeget som Ansøgerkommune og hvis flere VOS’er søger sammen, at Ansøgerkommunen er udpeget som ansøger.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Miljøstyrelsen kan efter reglerne i denne bekendtgørelse træffe afgørelse om tilsagn. Stk. 2. Tilsagnsperioden løber i to år fra den dato Miljøstyrelsen har meddelt tilsagn om tilskud, jf. dog stk. 3. Stk. 3. Miljøstyrelsen kan efter anmodning, og på baggrund af en konkret vurdering, forlænge tilsagnsperioden med ét år.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Miljøstyrelsen prioriterer ansøgninger efter Vandoplandsstyregruppernes fordeling af lavbundsarealer på landbrugsjorder og kvælstofindsatsbehov i vandområdeplanerne 2021-2027 som opremset i bilag 1, dog jf. stk. 2. Stk. 2. Ansøgninger fra grupper af Vandoplandsstyregrupper får summeret deres point i prioriteringen.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Miljøstyrelsen vurderer ansøgninger ud fra om de ansøgte aktiviteter skønnes at kunne bidrage nødvendigt og tilstrækkeligt til opfyldelse af at fremme og understøtte udtagning af lavbundsjorder og øvrige kollektive virkemidler ved at styrke den faciliterende indsats i kommuner, jf. § 3, nr. 1.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Miljøstyrelsen træffer afgørelse om afslag på ansøgninger, hvis 1) ansøgningen ikke indeholder de i § 9 nævnte oplysninger, 2) ansøgningen er indgivet senere end den i § 7, stk. 2 nævnte frist, jf. dog stk. 2, 3) det ansøgte ikke overholder kriteriet i § 12, 4) ansøgningen ikke er indsendt af en Ansøgerkommune, jf. jf. § 3, nr. 3 og § 8, 5) udgifterne ikke er tilskudsberettigede, jf. § 6, eller 6) den bevillingsmæssige ramme er opbrugt. Stk. 2. Fristen i stk. 1, nr. 2, kan forlænges svarende til fristoverskridelsen, hvis fristoverskridelsen skyldes force majeure eller tilsvarende uforudsete forhold i forhold til brugen af digital kommunikation eller lignende.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Miljøstyrelsen kan efter anmodning fra Ansøgerkommunen godkende en ændring af aktiviteterne, budgettet og tilsagnsperioden, der følger rammerne i denne bekendtgørelse. Stk. 2. Anmodning om ændring skal indsendes til Miljøstyrelsen, senest 30 arbejdsdage før den dato, hvor aktiviteterne skal være afsluttet, jf. § 10, stk. 2.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Anmodning om ændring af aktiviteter omfattet af tilsagnet om tilskud skal indeholde følgende: 1) Begrundelse for ændringen. 2) Beskrivelse af hvad ændringen betyder for de samlede aktiviteter. Stk. 2. Anmodning om ændring af budgettet skal vedlægges følgende: 1) Begrundelse for ændringen. 2) Et nyt budget. Stk. 3. Anmodning af forlængelse af tilsagnsperioden skal indeholde følgende: 1) Redegørelse for årsagen til, at aktiviteterne er forsinket. 2) En ny dato for, hvornår de samlede aktiviteter kan afsluttes, jf. dog § 10, stk. 3. 3) Redegørelse for, hvordan aktiviteterne realistisk kan gennemføres inden for den forlængede periode.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Ansøgerkommunen er som tilsagnshaver forpligtet til, at 1) sikre at aktiviteterne gennemføres i overensstemmelse med tilsagnet, 2) afslutte aktiviteterne senest den dato, der er anført i tilsagnet, jf. § 10, stk. 2, 3) føre særskilt regnskab med alle transaktioner med tilknytning til de ansøgte aktiviteter, opbevare disse oplysninger i fem år, og efter anmodning udlevere oplysningerne til Miljøstyrelsen, 4) deltage i evaluering af tilskudsordningen, og 5) underrette Miljøstyrelsen om ethvert forhold, der har betydning for afgørelse om tilskud eller for kontrollen med at de fastsatte vilkår overholdes.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Anmodning om udbetaling af tilskud skal sendes til Miljøstyrelsen via den digitale selvbetjeningsløsning, som kan tilgås via Miljøstyrelsens hjemmeside www.mst.dk. Stk. 2. Anmodning om udbetaling af tilskud kan ske én gang efter tilsagnsperioden er afsluttet (slutudbetaling), jf. dog stk. 3. Stk. 3. Anmodning om eventuel rateudbetaling skal indsendes til Miljøstyrelsen på den på hjemmesiden www.mst.dk anviste måde. Der kan anmodes om rateudbetaling én gang om året. Stk. 4. Anmodning om slutudbetaling af tilskud skal indeholde: 1) Regnskab. 2) Revisorgodkendelse. 3) En slutrapportering om de gennemførte aktiviteter på den på hjemmesiden anviste måde. Stk. 5. Anmodning om slutudbetaling skal være modtaget i Miljøstyrelsen, jf. stk. 1, senest tre måneder efter den dato, hvor aktiviteterne skal være afsluttet. Stk. 6. Alle tilskudsberettigede udgifter skal være afholdt inden for tilsagnsperioden, jf. § 10, stk. 2. Stk. 7. Miljøstyrelsen skal godkende slutrapporten, jf. stk. 3, nr. 4, inden udbetaling af slutudbetaling. Stk. 8. Miljøstyrelsen udbetaler tilskuddet inden for tre måneder fra det tidspunkt, hvor udbetalingsanmodningen er fuldt belyst. Stk. 9. Tilskuddet udbetales til Ansøgerkommunens NemKonto.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "6:18",
      "chapter": "6",
      "section": "18",
      "content": "§ 18. Ansøgerkommunen udbetaler tilskud til de deltagende kommuner og eventuel andre deltagere i de ansøgte aktiviteter.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Miljøstyrelsen fører kontrol og tilsyn med overholdelse af bekendtgørelsens bestemmelser.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "7:20",
      "chapter": "7",
      "section": "20",
      "content": "§ 20. Tilsagn om tilskud til aktiviteter bortfalder eller skal helt eller delvist tilbagebetales, hvis 1) ansøgerkommunen har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for tilsagn om tilskud. Ansøgerkommunen har adgang til at søge regres efter de almindelige regler herom hos de deltagende kommuner, hvis de urigtige eller vildledende oplysninger hidrører derfra, 2) aktiviteterne ikke er gennemført i overensstemmelse med tilsagnet, eller 3) forudsætningerne for tilskud i øvrigt efter Miljøstyrelsens konkrete vurdering er væsentligt ændrede.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:21",
      "chapter": "8",
      "section": "21",
      "content": "§ 21. Miljøstyrelsens afgørelser truffet efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2024-04-02",
      "valid_to": null
    },
    {
      "provision_ref": "8:22",
      "chapter": "8",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 5. april 2024.",
      "valid_from": "2024-04-02",
      "valid_to": null
    }
  ],
  "definitions": []
}
