{
  "id": "2024:692",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til energiforbedringer i bygninger til helårsbeboelse",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-10",
  "url": "https://www.retsinformation.dk/eli/lta/2024/692/xml",
  "description": "Retsinformation source. DocumentId=DB000901; AccessionNumber=B20240069205; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilskud til gennemførelse af energiforbedringsprojekter i bygninger til helårsbeboelse med henblik på at opnå energibesparelser og energieffektiviseringer samt reduktioner i anvendelsen af fossile brændsler i forbindelse hermed. Stk. 2. Energistyrelsen kan yde tilskud efter stk. 1 til: 1) Private bygningsejere, dvs. privatpersoner, interessentskaber, private andelsboligforeninger eller moderejendomme for bebyggelser, der er opdelt i ejerlejligheder, til gennemførelse af energiforbedringsprojekter i deres bygninger, hvor bygningens hovedanvendelse i henhold til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR) er registreret som helårsbeboelse. 2) Virksomheder, dvs. aktieselskaber, anpartsselskaber eller andet selskab (undtagen interessentskaber), foreninger, legater eller selvejende institutioner, samt almene boliger, til gennemførelse af energiforbedringsprojekter i deres bygninger, hvor bygningens hovedanvendelse i henhold til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR) er registreret som helårsbeboelse. Stk. 3. Til private bygningsejere, jf. stk. 2, nr. 1, kan der ydes tilskud til energimærkning af deres bygning efter bekendtgørelse om energimærkning af bygninger, når energimærkningen anvendes som dokumentation ved ansøgning om tilskud til energiforbedringsprojekter. Stk. 4. Tilskud efter stk. 2 og 3 kan ydes inden for det beløb, der udmøntes hertil fra den bevillingsmæssige ramme afsat på finansloven. Energistyrelsen kan opdele det årlige beløb afsat på finansloven i flere ansøgningsrunder, og herunder fastsætte størrelsen af de enkelte ansøgningsrunder samt ansøgningsperioderne for disse. Stk. 5. Tilskud efter denne bekendtgørelse kan ikke ydes til offentlige institutioner."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud efter denne bekendtgørelse til gennemførelse af energiforbedringsprojekter i bygninger til helårsbeboelse og til energimærkning af bygninger udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde i det omfang, tilskuddet ydes til virksomheder og er omfattet af artikel 107, stk. 1. Tilskud ydes til private bygningsejere, jf. § 1, stk. 2, nr. 1 og § 1, stk. 3, der udøver økonomisk aktivitet, og virksomheder, jf. § 1, stk. 2, nr. 2, i overensstemmelse med Europa-Kommissionens forordning (EU) 2023/2831 af 13. december 2023 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte (herefter de minimis-forordningen)."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Arbejdets påbegyndelse: Enten påbegyndelsen af etablerings- eller anlægsarbejdet i forbindelse med investeringsprojektet, det første retligt bindende tilsagn om køb af udstyr eller indgåelse af andre forpligtelser, som gør investeringen irreversibel, alt efter hvad der indtræffer først. 2) Bygningsejer og bygning omfatter de i § 1, stk. 2, nr. 1 og 2, nævnte tilskudsmodtagere og deres bygninger. 3) Energiforbedringsprojekt: Et projekt, som består af et eller flere energiforbedringstiltag, som fremgår af § 4, stk. 1. 4) Terrændæk: Gulvkonstruktion som ligger direkte på jordoverfladen i terrænniveau. 5) Krybekælder: Rum i en bygning beliggende imellem terræn og et overliggende fritbærende dæk. 6) E ref, facadevinduer : 196,4 x g w - 90,36 x U w , jf. bilag 1. 7) E ref, ovenlys : 345 x g w - 90,36 x U w , jf. bilag 1. 8) Helårsbeboelse: Jf. bilag 1 til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR). 9) Opvarmet areal: Jf. bilag 4, afsnit 4.4.3.1. om definition af opvarmet areal i bekendtgørelse om Håndbog for Energikonsulenter (HB2021). 10) Projektets afslutning: Projektet er afsluttet, når det eller de energiforbedringstiltag, der er meddelt tilsagn om tilskud til, er gennemført og betalt. 11) Transmissionsareal: Varmeledningsevne, jf. DS 418:2011 + Till. 1:2020, Beregning af bygningers varmetab, kapitel 7. 12) Transmissionskoefficient, U-værdi: Som beregnet efter DS 418:2011 + Till. 1:2020, Beregning af bygningers varmetab, kapitel 6. 13) U w : Total varmetransmissionskoefficient for et referencevindue som defineret efter DS/EN ISO 10077-1:2017 og DS/EN ISO 10077-2:2017, Termisk ydeevne for vinduer, døre og skodder – Beregning af varmetransmissionskoefficient, Del 1: Generelt og Del 2: Numerisk metode vedrørende rammer. 14) Vinduessystem: En karmtype, rammetype, standardrude, lodpost-, tværpost- og sprossetype som markedsføres under samme produktnavn og med samme dokumentation for de energimæssige egenskaber. Lod- og tværpost skal være udført med samme materialekonfiguration som systemets karm. Ved sprosser skal ruden være gennemgående og sprossen monteret på en eller begge sider af ruden og eventuelt mellem rudens glaslag. Ved rude med ét lag glas kan sprossen dog være gennemgående. Vinduer udført med samme system kan have forskellig størrelse og form."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilskud efter denne bekendtgørelse kan efter forudgående ansøgning ydes til private bygningsejere, jf. § 1, stk. 2, nr. 1, og virksomheder, jf. § 1, stk. 2, nr. 2, til gennemførelse af energiforbedringsprojekter i deres bygninger til et eller flere af følgende energiforbedringstiltag: 1) Energiforbedringer vedrørende bygningens klimaskærm omfattende følgende tiltag, jf. § 12: a) Udvendig efterisolering af ydervæg for massiv ydervæg og let ydervæg, dog ikke for hulmur og kælderydervæg. b) Efterisolering af tag og loft, herunder skunkvægge, flade tage og skråvægge direkte mod tag. c) Isolering af terrændæk samt krybekælder, når denne i forbindelse med energiforbedringsprojektet ændres til terrændæk. d) Udskiftning af facadevinduer. e) Udskiftning af ovenlysvinduer. f) Montering af indadgående forsatsvindue monteret i karmen med god afstand til udadgående ramme og med effektiv tætning og lukkeanordning mellem karm og forsatsvindue på eksisterende eller nyt vindue med 1 lag glas eller udskiftning til nyt vindue med koblet ramme. 2) Energiforbedringer vedrørende bygningens drift omfattende følgende tiltag, jf. § 13: a) Etablering af balanceret mekanisk ventilation med varmegenvinding. b) Installation af fordelingsanlæg til vandbåret rumvarme. Stk. 2. Tilsagn om tilskud kan kun gives, hvis arbejdet ikke er påbegyndt, jf. § 3, nr. 1, før Energistyrelsen har meddelt tilsagnet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Energistyrelsen indkalder ansøgninger om tilsagn om tilskud på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside, herunder oplyses blandt andet om næste ansøgningsrunde jf. § 1, stk. 4 og de tilskudsberettigede energiforbedringstiltag."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud skal indsendes inden for den eventuelt fastsatte ansøgningsrunde via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside, jf. dog stk. 2. Stk. 2. Hvis ansøgning på grund af særlige omstændigheder ikke kan indgives via ansøgningsportalen, kan Energistyrelsen tillade, at ansøgning kan indgives på anden vis og give anvisninger herom. Stk. 3. Ansøgning om tilsagn om tilskud, jf. stk. 1 og 2, skal indeholde dokumentation til brug for behandling af ansøgning om tilskud til energiforbedringsprojektet, herunder energimærkning samt oplysninger om eventuel anden tildelt de minimis-støtte i de seneste tre år og om anden eventuel statsstøtte til de samme støtteberettigede omkostninger."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøger skal erklære, at de oplysninger, der er indgivet med ansøgningen, er korrekte. Stk. 2. Bygningsejeren bliver dog ikke efter stk. 1 gjort ansvarlig for mangelfuld energimærkning, som det certificerede energimærkningsfirma er ansvarligt for i medfør af § 7 i bekendtgørelse om energimærkning af bygninger."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Energistyrelsen påser, at de indsendte ansøgninger er fyldestgørende og modtaget rettidigt, jf. §§ 6 og 7. Åbenlyst ufyldestgørende ansøgninger afvises, og indgår ikke i ansøgningsrækken, jf. § 9, stk. 3. Stk. 2. Ansøger skal efter anmodning fra Energistyrelsen og inden for en nærmere fastsat frist fremsende yderligere oplysninger, som Energistyrelsen finder nødvendige for at vurdere ansøgningen. Stk. 3. Afgørelse efter stk. 1 kan træffes på grundlag af en automatiseret, digital behandling af de indgivne ansøgninger."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Energistyrelsen træffer afgørelse om ansøgninger om tilsagn om tilskud, jf. § 1, stk. 2 og 3, på grundlag af de indgivne ansøgninger, jf. §§ 6-8, oplysninger fra BBR, energimærkning og øvrigt indhentede oplysninger efter reglerne i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Tilsagn kan meddeles inden for det beløb, der udmøntes til ordningen fra den bevillingsmæssige ramme afsat på finansloven, jf. § 1, stk. 4. Stk. 3. Energistyrelsen påbegynder behandlingen af ansøgninger om tilsagn om tilskud indsendt inden for den eventuelt fastsatte ansøgningsrunde jf. § 1, stk. 4, i den rækkefølge, som de fyldestgørende ansøgninger, jf. § 8, stk. 1, er modtaget i. Stk. 4. Energistyrelsen lægger oplysningerne på ansøgningstidspunktet, jf. stk. 3, til grund for afgørelsen efter stk. 1. Stk. 5. Afgørelse efter stk. 1 fremsendes via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside. Stk. 6. Afgørelse efter stk. 1 kan træffes på grundlag af en automatiseret, digital behandling af de indgivne ansøgninger."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud jf. § 1, stk. 2 og 3, er betinget af, at tilskuddet ydes i overensstemmelse med de minimis-forordningen, herunder set i forhold til eventuel anden tildelt de minimis-støtte, jf. stk. 2. Stk. 2. Tilsagn om tilskud til private bygningsejere, jf. § 1, stk. 2, nr. 1 og § 1, stk. 3, der udøver økonomisk aktivitet, og virksomheder, jf. § 1, stk. 2, nr. 2, er betinget af, at den private bygningsejer eller virksomheden, over de seneste tre år, samlet set ikke modtager mere end, hvad der svarer til 300.000 EUR i de minimis-støtte. Stk. 3. Ved beregningen af modtaget de minimis-støtte, jf. stk. 2, indgår bl.a. forbindelser i overensstemmelse med definitionen af virksomheder i artikel 2, stk. 2 i de minimis-forordningen. Stk. 4. Tilsagn om tilskud til energimærkning af bygningen, jf. § 1, stk. 3, er betinget af, at ansøger ikke tidligere har modtaget tilskud efter denne bekendtgørelse til den samme energimærkning. Stk. 5. Tilsagn om tilskud, jf. § 1, stk. 2 og 3, er betinget af, at der til energiforbedringsprojektets gennemførelse ikke er ydet eller ydes støtte efter anden lovgivning, eller at der til energiforbedringsprojektet er modtaget eller modtages støtte gennem Energiselskabernes energispareindsats. Stk. 6. Tilsagn om tilskud til ejere af private udlejningsejendomme til energiforbedringsprojekter, jf. § 1, stk. 2, er betinget af, at tilskuddet fratrækkes i den forbedringsudgift, hvoraf udlejer beregner en eventuel lejeforhøjelse, samt at tilskudsmodtagers lejere informeres om, at tilskuddet er fratrukket i den samlede forbedringsudgift inden beregning af en sådan eventuel lejeforhøjelse."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsagn om tilskud til energiforbedringsprojekter vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1, og drift, jf. § 4, stk. 1, nr. 2, er betinget af, at der til brug for behandlingen af ansøgningen for bygningen foreligger gyldig energimærkning udarbejdet på grundlag af en bygningsgennemgang efter bekendtgørelse om energimærkning af bygninger. Endvidere skal bygningens seneste energimærkning være indplaceret på energimærkeskalaen som E, F eller G, og der må ikke være foretaget følgende ændringer: 1) Ændring i klimaskærmen, der fører til ændrede forudsætninger for transmissionstab eller transmissionsareal for den eller de bygningsdele, som energiforbedringsprojektet omfatter, når energiforbedringsprojektet indeholder tiltag vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1. 2) Ændringer, der fører til en ændring af bygningens ventilerede areal, når energiforbedringsprojektet indeholder tiltag vedrørende bygningens drift, jf. § 4, stk. 1, nr. 2, litra a. 3) Ændringer, der fører til en ændring af bygningens opvarmede areal til beboelse, eller ændringer i bygningens opvarmningsanlæg, når energiforbedringsprojektet indeholder tiltag vedrørende bygningens drift, jf. § 4, stk. 1, nr. 2, litra b."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud til energiforbedringstiltag vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1, er for de enkelte tiltag betinget af følgende: 1) Ved udvendig efterisolering af ydervæg for massiv ydervæg og let ydervæg, jf. § 4, stk. 1, nr. 1, litra a, skal ydervæggen før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,30 W/m²K. Efter energiforbedringstiltagets afslutning skal der være isoleret med mindst 190 mm mineraluld eller tilsvarende, alternativt skal det dokumenteres, at ydervæggen højest har en U-værdi på 0,18 W/m²K. 2) Ved efterisolering af tag og loft, jf. § 4, stk. 1, nr. 1, litra b, skal loft- og tagkonstruktioner, herunder skunkvægge, flade tage og skråvægge direkte mod tag, før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,30 W/m²K. Efter energiforbedringstiltagets afslutning skal der være isoleret med mindst 300 mm mineraluld eller tilsvarende. 3) Ved isolering af terrændæk, jf. § 4, stk. 1, nr. 1, litra c, skal terrændækket før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,26 W/m²K. Efter energiforbedringstiltagets afslutning skal der være isoleret med mindst 300 mm mineraluld, polystyren eller tilsvarende. 4) Ved udskiftning af facadevinduer, jf. § 4, stk. 1, nr. 1, litra d, skal vinduerne før energiforbedringstiltaget påbegyndelse have en U w ikke lavere en 2,0 W/m 2 K. Nye facadevinduer skal efter udskiftning være udført med et vinduessystem, som har referencevindue, der overholder følgende krav: E ref, facadevindue skal være minimum 6 kWh/m 2 /år og U w skal være maksimum 0,76 W/m 2 K. 5) Ved udskiftning af ovenlysvinduer, jf. § 4, stk. 1, nr. 1, litra f, skal vinduerne før energiforbedringstiltaget påbegyndelse have en U w ikke lavere end 2,0 W/m 2 K. Nye ovenlysvinduer skal efter udskiftning have en E ref, ovenlys på minimum 20 kWh/m 2 /år. 6) Ved montering af forsatsvindue eller vindue med koblet ramme, jf. § 4, stk. 1, nr. 1, litra f, skal vinduerne før energiforbedringstiltaget påbegyndelse have en U w ikke lavere end 2,0 W/m 2 K. Efter energiforbedringstiltagets afslutning skal ruden i forsatsdelen eller den indvendige rude i den koblede ramme opfylde følgende krav: U-værdi på maksimalt 1,2 W/m 2 K samt g-værdi (solvarmetransmittans) på minimum 0,5. 7) Energiforbedringstiltaget gennemføres ved køb af de anvendte materialer og genstande hertil, og de i energiforbedringstiltaget forudsatte arbejde udføres og faktureres af en virksomhed. Stk. 2. Tilsagn om tilskud efter stk. 1 kan ikke meddeles til aktiviteter eller forbedringer i det indsendte energiforbedringsprojekt uden for den termiske del af klimaskærmen."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud til energiforbedringstiltag vedrørende bygningens drift, jf. § 4, stk. 1, nr. 2, er for de enkelte tiltag betinget af følgende: 1) Ved etablering af balanceret mekanisk ventilation med varmegenvinding, jf. § 4, stk. 1, nr. 2, litra a, skal der, før energiforbedringstiltagets påbegyndelse, være naturlig ventilation eller mekanisk udsugning i bygningen uden varmegenvinding på ventilationen. Efter energiforbedringstiltagets afslutning skal de relevante krav, der følger af kapitel 22 om ventilation i bekendtgørelse om bygningsreglement 2018 (BR18) være opfyldt, herunder krav om, at både centrale og decentrale enheder skal udføres med varmegenvinding med en tør temperaturvirkningsgrad på minimum 80 pct. Derudover skal anlæg med centralt luftindtag og afkast, der forsyner mere end én bolig, udføres med varmegenvinding med en tør temperaturvirkningsgrad på minimum 80 pct. Tilsagn er betinget af, at balanceret mekanisk ventilation med varmegenvinding etableres i minimum 75 pct. af bygningens opvarmede bruttoareal godkendt til beboelse, opgjort i henhold til energimærket. Energistyrelsen kan dispensere fra minimumskravet efter en konkret vurdering. 2) Ved installation af fordelingsanlæg til vandbåret rumvarme, jf. § 4, stk. 1, nr. 3, litra b, skal den pågældende bygnings varmeforsyning konverteres til varmepumpe eller fjernvarme. Der må ikke ved ansøgning om tilskud være installeret et fordelingsanlæg til vandbåret rumvarme. 3) Energiforbedringstiltaget gennemføres ved køb af de anvendte materialer og genstande hertil og det i energiforbedringstiltaget forudsatte arbejde udføres og faktureres af en virksomhed."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud til private bygningsejere til energimærkning af bygningen, jf. § 1, stk. 3, er betinget af 1) at bygningsejeren samtidig meddeles tilsagn om tilskud til et energiforbedringsprojekt, jf. § 1, stk. 2, nr. 1, der inkluderer et eller flere tiltag vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1, eller bygningens drift, jf. § 4, stk. 1, nr. 2, 2) at udgifterne til energimærkningen er afholdt af bygningsejeren, 3) at ansøgning om tilsagn ikke er indsendt senere end 24 måneder fra startdatoen for energimærkningens gyldighedsperiode, dog således at tilskud til energimærkningen kan meddeles, hvis der tidligere er ansøgt om tilsagn om tilskud til energibesparelser og energieffektiviseringer i bygninger til helårsbeboelse, uden at have modtaget tilsagn hertil inden for ovennævnte frist, og 4) at der fra startdatoen fra energimærkningens gyldighedsperiode til ansøgningstidspunktet ikke er indtrådt eller frem til projektets afslutning indtræder en tilstand, der efter bekendtgørelse om energimærkning af bygninger udløser krav om udarbejdelse af energimærkning af bygningen."
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Det i tilsagnet meddelte tilskud til energiforbedringsprojektet, jf. § 1, stk. 2, og §§ 11-14 beregnes på grundlag af tilskudssatser for de enkelte tiltag, som fastsat i bilag 1. Tilskudssatserne er fastsat med udgangspunkt i estimerede markedspriser for de enkelte tiltag, jf. bilag 1, således at tilskuddet maksimalt udgør 15 pct. af de estimerede markedspriser for de enkelte tiltag. Stk. 2. Omfatter energimærkningen til brug for behandling af ansøgningen, jf. § 11, flere bygninger end ansøgningen om tilsagn om tilskud, og vedrører energiforbedringsprojektet etageboligbebyggelser, flerfamiliehus eller tofamiliehus med vandret adskillelse mellem enhederne (anvendelseskode 140), beregnes tilskuddet på grundlag af det eller de i ansøgningen anførte areal eller arealer, der kan rummes inden for energimærkningen, og på grundlag af tilskudssatserne for de enkelte tiltag som fastsat i bilag 1. Stk. 3. Tilskud til gennemførelse af energiforbedringstiltag vedrørende bygningens forsyning omfattende etablering af balanceret mekanisk ventilation med varmegenvinding, jf. § 4, stk. 1, nr. 2, litra a, ydes med ét tilskud pr. ventilationsanlæg, der forsyner én eller flere boliger, eventuelt opdelt i flere separate ventilationsaggregater. Stk. 4. Tilskudssatserne tages op til revurdering med et halvt til et helt års mellemrum. Stk. 5. Der ydes kun tilskud til projekter, hvis det beregnede støttebeløb til det samlede energiforbedringsprojekt udgør mindst 5.000 kr."
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Tilskud til energimærkning, jf. § 1, stk. 3, udmåles i forhold til det tilskud, der ydes til energiforbedringsprojektet, jf. § 15. Ved tilskud til et energiforbedringsprojekt på 5.000-10.000 kr. kan der ydes et tilskud på 750 kr. til energimærkning af bygninger."
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Tilskud til et energiforbedringsprojekt, jf. § 1, stk. 2, og energimærkning, jf. § 1, stk. 3, fastsættes i tilsagnet om tilskud, jf. § 9, på baggrund af udmåling efter §§ 15 og 16."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Energistyrelsen kan i tilsagn meddelt i henhold til § 9, fastsætte yderligere vilkår, herunder om: 1) Afrapporteringer om projektets gennemførelse. 2) Seneste tidspunkt for igangsættelse af energiforbedringsprojektet. 3) Seneste tidspunkt for projektets færdiggørelse. 4) Seneste tidspunkt for ansøgning om udbetaling. 5) Dokumentation af projektets gennemførelse ud over dokumentationskrav fastsat i §§ 23-25, herunder om fotodokumentation. 6) At tilsagnsmodtager skal stå til rådighed for erfaringsopsamling og evaluering af ordningen."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan i særlige tilfælde og efter begrundet ansøgning fra tilsagnsmodtager ændre det meddelte tilsagn, herunder frister fastsat i tilsagnet. En meddelt afgørelse om tilsagn kan dog kun ændres, hvis arbejdet ikke er påbegyndt, jf. § 3, nr. 1, ændringen er begrundet i byggetekniske forhold, og ændringen vil være i overensstemmelse med betingelser for meddelelse af tilsagn. 2. punktum gælder ikke for ændring af frister fastsat i tilsagnet, jf. 1. punktum."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Energistyrelsen kan i overensstemmelse med betingelserne for meddelelse af tilsagn efter begrundet ansøgning ved ejerskifte ændre det meddelte tilsagn, således at den nye bygningsejer indtræder i de rettigheder og pligter, der følger af et allerede meddelt tilsagn om tilskud. Stk. 2. Ansøgningen skal være underskrevet af såvel overdrager som erhverver af bygningen. Stk. 3. Ansøgningen skal vedlægges oplysninger fra erhverver af bygningen om eventuel anden tildelt de minimis-støtte i de seneste tre år og om eventuel anden statsstøtte til de samme støtteberettigede omkostninger og en erklæring om, at oplysningerne er korrekte."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Ansøgning om udbetaling af tilskud skal indsendes via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside. Stk. 2. Hvis ansøgning på grund af særlige omstændigheder ikke kan indgives via ansøgningsportalen, jf. stk. 1, kan Energistyrelsen tillade, at ansøgningen kan indgives på anden vis og give anvisninger herom. Stk. 3. Ansøgningen skal indsendes senest 2 år efter, at tilsagn om tilskud er meddelt og senest 60 dage efter projektets afslutning, medmindre der i tilsagnet er fastsat vilkår om andet, jf. § 18, nr. 4."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Ansøgning om udbetaling af tilskud skal indeholde dokumentation for, at betingelser og vilkår i tilsagnet vedrørende det eller de støtteberettigede energiforbedringstiltag, og eventuel støtteberettiget energimærkning, er opfyldt. Stk. 2. Ansøgning om udbetaling af tilskud skal tillige indeholde følgende dokumentation: 1) Et projektregnskab med oplysninger om størrelsen af de afholdte og betalte omkostninger for det støtteberettigede energiforbedringsprojektet og eventuel støtteberettiget energimærkning vedlagt en liste over regningsbilag og bilag med dokumentation for betalte udgifter. 2) En udfyldt ansøgererklæring udformet efter Energistyrelsens anvisning samt eventuelt dokumentation i medfør af vilkår i tilsagnet, jf. § 18, nr. 5. 3) Hvis tilskudsbeløbet er under 500.000 kr., skal projektregnskabet vedlægges samtlige regningsbilag og dokumentation for, at udgifterne er betalt. 4) Hvis tilskudsbeløbet udgør 500.000 kr. eller derover, skal projektregnskabet revideres og påtegnes af en godkendt revisor i overensstemmelse med en revisionsinstruks udarbejdet af Energistyrelsen. 5) En erklæring udarbejdet efter Energistyrelsens anvisning, hvor tilsagnsmodtager erklærer, at de oplysninger, der er indgivet med ansøgningen, er korrekte, og at projektet er gennemført i overensstemmelse med tilsagnet. Stk. 3. Ansøger skal efter anmodning fra Energistyrelsen og inden for en nærmere fastsat frist fremsende yderligere oplysninger, som Energistyrelsen finder nødvendige for at vurdere ansøgningen."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Regningsbilag, der anvendes som dokumentation for afholdte omkostninger til energiforbedringsprojektet, skal af den udførende virksomhed være påført oplysninger om følgende: 1) Den udførende virksomheds CVR-nummer eller andet nationalt identifikationsnummer. 2) Den bygningsejer og den adresse som arbejdet vedrører. 3) De materialer og produkter, der er indkøbt, og det arbejde, der er udført i forhold til det tilskudsberettigede projekt. 4) Start- og slutdato for udførelsen af arbejdet. Stk. 2. Indeholder et regningsbilag både tilskudsberettigede og ikke-tilskudsberettigede materialer, produkter eller arbejder, skal det klart fremgå, hvilke dele af regningen, der vedrører henholdsvis det tilskudsberettigede projekt og andre dele."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Regningsbilag, der anvendes som dokumentation for afholdte omkostninger til energimærkning, skal af den udførende virksomhed være påført oplysninger om følgende: 1) Den udførende virksomheds CVR-nummer eller andet nationalt identifikationsnummer. 2) Den bygningsejer og den adresse, som arbejdet vedrører. 3) Start- og slutdato for udførelsen af arbejdet."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Energistyrelsen træffer afgørelse om udbetaling af tilskud. Stk. 2. Udbetaling af tilskud er betinget af, at energiforbedringsprojektet er gennemført i overensstemmelse med tilsagnet og reglerne i denne bekendtgørelse. Stk. 3. Energistyrelsen kan nedsætte det i tilsagnet fastsatte tilskud, hvis det vil udgøre overkompensation, jf. § 22, stk. 2, nr. 1. Stk. 4. Afgørelse efter stk. 1 fremsendes via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Tilskud udbetales til tilsagnsmodtagers NemKonto."
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Energistyrelsen fører kontrol med, at tilsagnsmodtageren overholder betingelser og vilkår for tilsagnet. Stk. 2. Energistyrelsen og de, der er særligt bemyndiget dertil, jf. lovens § 19, har, jf. § 9, stk. 2 i loven, hvis det skønnes nødvendigt for at tilvejebringe oplysninger til brug for kontrolopgaver i henhold til denne bekendtgørelse, mod behørig legitimation og uden retskendelse adgang til fysiske installationer og konstruktioner i virksomheder, hvortil der er givet tilsagn om tilskud til energiforbedringsprojekter. På tilsvarende måde har Energistyrelsen og de, der er særligt bemyndiget dertil, adgang til virksomheders regnskaber, forretningsbøger, papirer m.v., herunder materiale, der opbevares i elektronisk form."
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Enhver, der modtager tilsagn efter denne bekendtgørelse, er forpligtet til efter anmodning at afgive enhver oplysning, der har betydning for Energistyrelsens behandling af ansøgninger om tilsagn eller udbetaling samt kontrol med de fastsatte betingelser og vilkår. Stk. 2. Tilsagnsmodtager skal gøre Energistyrelsen opmærksom på ændrede forhold, der kan være af betydning for tilsagn om tilskud eller udbetaling af tilskud, eller som strider mod de af Energistyrelsen fastsatte betingelser og vilkår."
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Energistyrelsen kan træffe afgørelse om helt eller delvist bortfald af tilsagn om tilskud, hvis 1) projektet ikke er gennemført som forudsat i afgørelse om tilsagn om tilskud, 2) tilsagnsmodtageren ikke opfylder tilsagnets vilkår, 3) betingelser for tilsagn om tilskud eller udbetaling af tilskud ikke er opfyldt, 4) tilsagnsmodtageren har afgivet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for ansøgningen om tilsagn eller udbetaling af tilskud, 5) den fastsatte frist for projektets gennemførelse eller for indsendelse af udbetalingsansøgning overskrides, eller 6) tilskuddet er ydet i strid med Europa-Kommissionens de minimis-forordning. Stk. 2. Afgørelse efter stk. 1 fremsendes via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside."
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Hvis tilskuddet er udbetalt, kan Energistyrelsen kræve tilskuddet helt eller delvist tilbagebetalt i henhold til de i § 29 opregnede tilfælde. Det samme gælder, hvis det udbetalte tilskud udgør overkompensation, jf. § 25, stk. 3. Stk. 2. Tilbagebetaling af tilskuddet skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente fra forfaldsdagen svarende til den rente, der er fastsat i § 5 i renteloven, jf. lovbekendtgørelse nr. 459 af 13. maj 2014."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Følgende standarder kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende standarder ligger til gennemsyn i Energistyrelsen: 1) DS 418:2011 + Till. 1:2020. 2) DS/EN ISO 10077-1:2017. 3) DS/EN ISO 10077-2:2017. 4) ISO 15099:2003. Stk. 2. For henvisninger til standarder m.v., der henvises til uden årstalsreference som normativ reference i de standarder, der er nævnt i stk. 1, anvendes til brug for denne bekendtgørelse den senest udgivne standard m.v. på tidspunktet for denne bekendtgørelses ikrafttræden."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Afgørelser truffet efter denne bekendtgørelse kan påklages til Energiklagenævnet, og kan ikke indbringes for anden administrativ myndighed. Afgørelser truffet efter denne bekendtgørelse kan først indbringes for domstolene, når Energiklagenævnets afgørelse foreligger. Stk. 2. Klager over afgørelser efter stk. 1, skal indgives skriftligt til Energiklagenævnet inden 4 uger efter, at afgørelsen er meddelt."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den tilsagnsmodtager, der afgiver urigtige eller vildledende oplysninger i forbindelse med 1) ansøgning om tilskud, jf. §§ 6-7, 2) ansøgning om udbetaling af tilskud, jf. §§ 21-24, 3) Energistyrelsens anmodning om afgivelse af yderligere oplysninger efter § 8, stk. 2 eller § 22, stk. 3, eller 4) ansøgers underretningspligt, jf. § 28, stk. 2. Stk. 2. Tilsagnsmodtager kan straffes med bøde for ikke at yde fornøden vejledning og hjælp ved kontrollens gennemførelse i overensstemmelse med lovens § 9, stk. 3. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 1127 af 28. august 2023 om tilskud til energiforbedringer i bygninger til helårsbeboelse ophæves. Stk. 3. Bekendtgørelse nr. 1127 af 28. august 2023 om tilskud til energiforbedringer i bygninger til helårsbeboelse finder dog i sin helhed anvendelse på de tilsagn, som er meddelt til og med første halvår af 2024, samt på de verserende sager, som er indkommet til Energistyrelsen til og med første halvår af 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på tilskud til gennemførelse af energiforbedringsprojekter i bygninger til helårsbeboelse med henblik på at opnå energibesparelser og energieffektiviseringer samt reduktioner i anvendelsen af fossile brændsler i forbindelse hermed. Stk. 2. Energistyrelsen kan yde tilskud efter stk. 1 til: 1) Private bygningsejere, dvs. privatpersoner, interessentskaber, private andelsboligforeninger eller moderejendomme for bebyggelser, der er opdelt i ejerlejligheder, til gennemførelse af energiforbedringsprojekter i deres bygninger, hvor bygningens hovedanvendelse i henhold til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR) er registreret som helårsbeboelse. 2) Virksomheder, dvs. aktieselskaber, anpartsselskaber eller andet selskab (undtagen interessentskaber), foreninger, legater eller selvejende institutioner, samt almene boliger, til gennemførelse af energiforbedringsprojekter i deres bygninger, hvor bygningens hovedanvendelse i henhold til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR) er registreret som helårsbeboelse. Stk. 3. Til private bygningsejere, jf. stk. 2, nr. 1, kan der ydes tilskud til energimærkning af deres bygning efter bekendtgørelse om energimærkning af bygninger, når energimærkningen anvendes som dokumentation ved ansøgning om tilskud til energiforbedringsprojekter. Stk. 4. Tilskud efter stk. 2 og 3 kan ydes inden for det beløb, der udmøntes hertil fra den bevillingsmæssige ramme afsat på finansloven. Energistyrelsen kan opdele det årlige beløb afsat på finansloven i flere ansøgningsrunder, og herunder fastsætte størrelsen af de enkelte ansøgningsrunder samt ansøgningsperioderne for disse. Stk. 5. Tilskud efter denne bekendtgørelse kan ikke ydes til offentlige institutioner.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Tilskud efter denne bekendtgørelse til gennemførelse af energiforbedringsprojekter i bygninger til helårsbeboelse og til energimærkning af bygninger udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde i det omfang, tilskuddet ydes til virksomheder og er omfattet af artikel 107, stk. 1. Tilskud ydes til private bygningsejere, jf. § 1, stk. 2, nr. 1 og § 1, stk. 3, der udøver økonomisk aktivitet, og virksomheder, jf. § 1, stk. 2, nr. 2, i overensstemmelse med Europa-Kommissionens forordning (EU) 2023/2831 af 13. december 2023 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte (herefter de minimis-forordningen).",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Arbejdets påbegyndelse: Enten påbegyndelsen af etablerings- eller anlægsarbejdet i forbindelse med investeringsprojektet, det første retligt bindende tilsagn om køb af udstyr eller indgåelse af andre forpligtelser, som gør investeringen irreversibel, alt efter hvad der indtræffer først. 2) Bygningsejer og bygning omfatter de i § 1, stk. 2, nr. 1 og 2, nævnte tilskudsmodtagere og deres bygninger. 3) Energiforbedringsprojekt: Et projekt, som består af et eller flere energiforbedringstiltag, som fremgår af § 4, stk. 1. 4) Terrændæk: Gulvkonstruktion som ligger direkte på jordoverfladen i terrænniveau. 5) Krybekælder: Rum i en bygning beliggende imellem terræn og et overliggende fritbærende dæk. 6) E ref, facadevinduer : 196,4 x g w - 90,36 x U w , jf. bilag 1. 7) E ref, ovenlys : 345 x g w - 90,36 x U w , jf. bilag 1. 8) Helårsbeboelse: Jf. bilag 1 til bekendtgørelse om ajourføring af Bygnings- og Boligregistret (BBR). 9) Opvarmet areal: Jf. bilag 4, afsnit 4.4.3.1. om definition af opvarmet areal i bekendtgørelse om Håndbog for Energikonsulenter (HB2021). 10) Projektets afslutning: Projektet er afsluttet, når det eller de energiforbedringstiltag, der er meddelt tilsagn om tilskud til, er gennemført og betalt. 11) Transmissionsareal: Varmeledningsevne, jf. DS 418:2011 + Till. 1:2020, Beregning af bygningers varmetab, kapitel 7. 12) Transmissionskoefficient, U-værdi: Som beregnet efter DS 418:2011 + Till. 1:2020, Beregning af bygningers varmetab, kapitel 6. 13) U w : Total varmetransmissionskoefficient for et referencevindue som defineret efter DS/EN ISO 10077-1:2017 og DS/EN ISO 10077-2:2017, Termisk ydeevne for vinduer, døre og skodder – Beregning af varmetransmissionskoefficient, Del 1: Generelt og Del 2: Numerisk metode vedrørende rammer. 14) Vinduessystem: En karmtype, rammetype, standardrude, lodpost-, tværpost- og sprossetype som markedsføres under samme produktnavn og med samme dokumentation for de energimæssige egenskaber. Lod- og tværpost skal være udført med samme materialekonfiguration som systemets karm. Ved sprosser skal ruden være gennemgående og sprossen monteret på en eller begge sider af ruden og eventuelt mellem rudens glaslag. Ved rude med ét lag glas kan sprossen dog være gennemgående. Vinduer udført med samme system kan have forskellig størrelse og form.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Tilskud efter denne bekendtgørelse kan efter forudgående ansøgning ydes til private bygningsejere, jf. § 1, stk. 2, nr. 1, og virksomheder, jf. § 1, stk. 2, nr. 2, til gennemførelse af energiforbedringsprojekter i deres bygninger til et eller flere af følgende energiforbedringstiltag: 1) Energiforbedringer vedrørende bygningens klimaskærm omfattende følgende tiltag, jf. § 12: a) Udvendig efterisolering af ydervæg for massiv ydervæg og let ydervæg, dog ikke for hulmur og kælderydervæg. b) Efterisolering af tag og loft, herunder skunkvægge, flade tage og skråvægge direkte mod tag. c) Isolering af terrændæk samt krybekælder, når denne i forbindelse med energiforbedringsprojektet ændres til terrændæk. d) Udskiftning af facadevinduer. e) Udskiftning af ovenlysvinduer. f) Montering af indadgående forsatsvindue monteret i karmen med god afstand til udadgående ramme og med effektiv tætning og lukkeanordning mellem karm og forsatsvindue på eksisterende eller nyt vindue med 1 lag glas eller udskiftning til nyt vindue med koblet ramme. 2) Energiforbedringer vedrørende bygningens drift omfattende følgende tiltag, jf. § 13: a) Etablering af balanceret mekanisk ventilation med varmegenvinding. b) Installation af fordelingsanlæg til vandbåret rumvarme. Stk. 2. Tilsagn om tilskud kan kun gives, hvis arbejdet ikke er påbegyndt, jf. § 3, nr. 1, før Energistyrelsen har meddelt tilsagnet.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Energistyrelsen indkalder ansøgninger om tilsagn om tilskud på Statens-tilskudspuljer.dk og på Energistyrelsens hjemmeside, herunder oplyses blandt andet om næste ansøgningsrunde jf. § 1, stk. 4 og de tilskudsberettigede energiforbedringstiltag.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Ansøgning om tilsagn om tilskud skal indsendes inden for den eventuelt fastsatte ansøgningsrunde via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside, jf. dog stk. 2. Stk. 2. Hvis ansøgning på grund af særlige omstændigheder ikke kan indgives via ansøgningsportalen, kan Energistyrelsen tillade, at ansøgning kan indgives på anden vis og give anvisninger herom. Stk. 3. Ansøgning om tilsagn om tilskud, jf. stk. 1 og 2, skal indeholde dokumentation til brug for behandling af ansøgning om tilskud til energiforbedringsprojektet, herunder energimærkning samt oplysninger om eventuel anden tildelt de minimis-støtte i de seneste tre år og om anden eventuel statsstøtte til de samme støtteberettigede omkostninger.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Ansøger skal erklære, at de oplysninger, der er indgivet med ansøgningen, er korrekte. Stk. 2. Bygningsejeren bliver dog ikke efter stk. 1 gjort ansvarlig for mangelfuld energimærkning, som det certificerede energimærkningsfirma er ansvarligt for i medfør af § 7 i bekendtgørelse om energimærkning af bygninger.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Energistyrelsen påser, at de indsendte ansøgninger er fyldestgørende og modtaget rettidigt, jf. §§ 6 og 7. Åbenlyst ufyldestgørende ansøgninger afvises, og indgår ikke i ansøgningsrækken, jf. § 9, stk. 3. Stk. 2. Ansøger skal efter anmodning fra Energistyrelsen og inden for en nærmere fastsat frist fremsende yderligere oplysninger, som Energistyrelsen finder nødvendige for at vurdere ansøgningen. Stk. 3. Afgørelse efter stk. 1 kan træffes på grundlag af en automatiseret, digital behandling af de indgivne ansøgninger.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Energistyrelsen træffer afgørelse om ansøgninger om tilsagn om tilskud, jf. § 1, stk. 2 og 3, på grundlag af de indgivne ansøgninger, jf. §§ 6-8, oplysninger fra BBR, energimærkning og øvrigt indhentede oplysninger efter reglerne i denne bekendtgørelse, jf. dog stk. 2. Stk. 2. Tilsagn kan meddeles inden for det beløb, der udmøntes til ordningen fra den bevillingsmæssige ramme afsat på finansloven, jf. § 1, stk. 4. Stk. 3. Energistyrelsen påbegynder behandlingen af ansøgninger om tilsagn om tilskud indsendt inden for den eventuelt fastsatte ansøgningsrunde jf. § 1, stk. 4, i den rækkefølge, som de fyldestgørende ansøgninger, jf. § 8, stk. 1, er modtaget i. Stk. 4. Energistyrelsen lægger oplysningerne på ansøgningstidspunktet, jf. stk. 3, til grund for afgørelsen efter stk. 1. Stk. 5. Afgørelse efter stk. 1 fremsendes via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside. Stk. 6. Afgørelse efter stk. 1 kan træffes på grundlag af en automatiseret, digital behandling af de indgivne ansøgninger.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilsagn om tilskud jf. § 1, stk. 2 og 3, er betinget af, at tilskuddet ydes i overensstemmelse med de minimis-forordningen, herunder set i forhold til eventuel anden tildelt de minimis-støtte, jf. stk. 2. Stk. 2. Tilsagn om tilskud til private bygningsejere, jf. § 1, stk. 2, nr. 1 og § 1, stk. 3, der udøver økonomisk aktivitet, og virksomheder, jf. § 1, stk. 2, nr. 2, er betinget af, at den private bygningsejer eller virksomheden, over de seneste tre år, samlet set ikke modtager mere end, hvad der svarer til 300.000 EUR i de minimis-støtte. Stk. 3. Ved beregningen af modtaget de minimis-støtte, jf. stk. 2, indgår bl.a. forbindelser i overensstemmelse med definitionen af virksomheder i artikel 2, stk. 2 i de minimis-forordningen. Stk. 4. Tilsagn om tilskud til energimærkning af bygningen, jf. § 1, stk. 3, er betinget af, at ansøger ikke tidligere har modtaget tilskud efter denne bekendtgørelse til den samme energimærkning. Stk. 5. Tilsagn om tilskud, jf. § 1, stk. 2 og 3, er betinget af, at der til energiforbedringsprojektets gennemførelse ikke er ydet eller ydes støtte efter anden lovgivning, eller at der til energiforbedringsprojektet er modtaget eller modtages støtte gennem Energiselskabernes energispareindsats. Stk. 6. Tilsagn om tilskud til ejere af private udlejningsejendomme til energiforbedringsprojekter, jf. § 1, stk. 2, er betinget af, at tilskuddet fratrækkes i den forbedringsudgift, hvoraf udlejer beregner en eventuel lejeforhøjelse, samt at tilskudsmodtagers lejere informeres om, at tilskuddet er fratrukket i den samlede forbedringsudgift inden beregning af en sådan eventuel lejeforhøjelse.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Tilsagn om tilskud til energiforbedringsprojekter vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1, og drift, jf. § 4, stk. 1, nr. 2, er betinget af, at der til brug for behandlingen af ansøgningen for bygningen foreligger gyldig energimærkning udarbejdet på grundlag af en bygningsgennemgang efter bekendtgørelse om energimærkning af bygninger. Endvidere skal bygningens seneste energimærkning være indplaceret på energimærkeskalaen som E, F eller G, og der må ikke være foretaget følgende ændringer: 1) Ændring i klimaskærmen, der fører til ændrede forudsætninger for transmissionstab eller transmissionsareal for den eller de bygningsdele, som energiforbedringsprojektet omfatter, når energiforbedringsprojektet indeholder tiltag vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1. 2) Ændringer, der fører til en ændring af bygningens ventilerede areal, når energiforbedringsprojektet indeholder tiltag vedrørende bygningens drift, jf. § 4, stk. 1, nr. 2, litra a. 3) Ændringer, der fører til en ændring af bygningens opvarmede areal til beboelse, eller ændringer i bygningens opvarmningsanlæg, når energiforbedringsprojektet indeholder tiltag vedrørende bygningens drift, jf. § 4, stk. 1, nr. 2, litra b.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Tilsagn om tilskud til energiforbedringstiltag vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1, er for de enkelte tiltag betinget af følgende: 1) Ved udvendig efterisolering af ydervæg for massiv ydervæg og let ydervæg, jf. § 4, stk. 1, nr. 1, litra a, skal ydervæggen før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,30 W/m²K. Efter energiforbedringstiltagets afslutning skal der være isoleret med mindst 190 mm mineraluld eller tilsvarende, alternativt skal det dokumenteres, at ydervæggen højest har en U-værdi på 0,18 W/m²K. 2) Ved efterisolering af tag og loft, jf. § 4, stk. 1, nr. 1, litra b, skal loft- og tagkonstruktioner, herunder skunkvægge, flade tage og skråvægge direkte mod tag, før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,30 W/m²K. Efter energiforbedringstiltagets afslutning skal der være isoleret med mindst 300 mm mineraluld eller tilsvarende. 3) Ved isolering af terrændæk, jf. § 4, stk. 1, nr. 1, litra c, skal terrændækket før energiforbedringstiltagets påbegyndelse have en U-værdi ikke lavere end 0,26 W/m²K. Efter energiforbedringstiltagets afslutning skal der være isoleret med mindst 300 mm mineraluld, polystyren eller tilsvarende. 4) Ved udskiftning af facadevinduer, jf. § 4, stk. 1, nr. 1, litra d, skal vinduerne før energiforbedringstiltaget påbegyndelse have en U w ikke lavere en 2,0 W/m 2 K. Nye facadevinduer skal efter udskiftning være udført med et vinduessystem, som har referencevindue, der overholder følgende krav: E ref, facadevindue skal være minimum 6 kWh/m 2 /år og U w skal være maksimum 0,76 W/m 2 K. 5) Ved udskiftning af ovenlysvinduer, jf. § 4, stk. 1, nr. 1, litra f, skal vinduerne før energiforbedringstiltaget påbegyndelse have en U w ikke lavere end 2,0 W/m 2 K. Nye ovenlysvinduer skal efter udskiftning have en E ref, ovenlys på minimum 20 kWh/m 2 /år. 6) Ved montering af forsatsvindue eller vindue med koblet ramme, jf. § 4, stk. 1, nr. 1, litra f, skal vinduerne før energiforbedringstiltaget påbegyndelse have en U w ikke lavere end 2,0 W/m 2 K. Efter energiforbedringstiltagets afslutning skal ruden i forsatsdelen eller den indvendige rude i den koblede ramme opfylde følgende krav: U-værdi på maksimalt 1,2 W/m 2 K samt g-værdi (solvarmetransmittans) på minimum 0,5. 7) Energiforbedringstiltaget gennemføres ved køb af de anvendte materialer og genstande hertil, og de i energiforbedringstiltaget forudsatte arbejde udføres og faktureres af en virksomhed. Stk. 2. Tilsagn om tilskud efter stk. 1 kan ikke meddeles til aktiviteter eller forbedringer i det indsendte energiforbedringsprojekt uden for den termiske del af klimaskærmen.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Tilsagn om tilskud til energiforbedringstiltag vedrørende bygningens drift, jf. § 4, stk. 1, nr. 2, er for de enkelte tiltag betinget af følgende: 1) Ved etablering af balanceret mekanisk ventilation med varmegenvinding, jf. § 4, stk. 1, nr. 2, litra a, skal der, før energiforbedringstiltagets påbegyndelse, være naturlig ventilation eller mekanisk udsugning i bygningen uden varmegenvinding på ventilationen. Efter energiforbedringstiltagets afslutning skal de relevante krav, der følger af kapitel 22 om ventilation i bekendtgørelse om bygningsreglement 2018 (BR18) være opfyldt, herunder krav om, at både centrale og decentrale enheder skal udføres med varmegenvinding med en tør temperaturvirkningsgrad på minimum 80 pct. Derudover skal anlæg med centralt luftindtag og afkast, der forsyner mere end én bolig, udføres med varmegenvinding med en tør temperaturvirkningsgrad på minimum 80 pct. Tilsagn er betinget af, at balanceret mekanisk ventilation med varmegenvinding etableres i minimum 75 pct. af bygningens opvarmede bruttoareal godkendt til beboelse, opgjort i henhold til energimærket. Energistyrelsen kan dispensere fra minimumskravet efter en konkret vurdering. 2) Ved installation af fordelingsanlæg til vandbåret rumvarme, jf. § 4, stk. 1, nr. 3, litra b, skal den pågældende bygnings varmeforsyning konverteres til varmepumpe eller fjernvarme. Der må ikke ved ansøgning om tilskud være installeret et fordelingsanlæg til vandbåret rumvarme. 3) Energiforbedringstiltaget gennemføres ved køb af de anvendte materialer og genstande hertil og det i energiforbedringstiltaget forudsatte arbejde udføres og faktureres af en virksomhed.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Tilsagn om tilskud til private bygningsejere til energimærkning af bygningen, jf. § 1, stk. 3, er betinget af 1) at bygningsejeren samtidig meddeles tilsagn om tilskud til et energiforbedringsprojekt, jf. § 1, stk. 2, nr. 1, der inkluderer et eller flere tiltag vedrørende bygningens klimaskærm, jf. § 4, stk. 1, nr. 1, eller bygningens drift, jf. § 4, stk. 1, nr. 2, 2) at udgifterne til energimærkningen er afholdt af bygningsejeren, 3) at ansøgning om tilsagn ikke er indsendt senere end 24 måneder fra startdatoen for energimærkningens gyldighedsperiode, dog således at tilskud til energimærkningen kan meddeles, hvis der tidligere er ansøgt om tilsagn om tilskud til energibesparelser og energieffektiviseringer i bygninger til helårsbeboelse, uden at have modtaget tilsagn hertil inden for ovennævnte frist, og 4) at der fra startdatoen fra energimærkningens gyldighedsperiode til ansøgningstidspunktet ikke er indtrådt eller frem til projektets afslutning indtræder en tilstand, der efter bekendtgørelse om energimærkning af bygninger udløser krav om udarbejdelse af energimærkning af bygningen.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:15",
      "chapter": "3",
      "section": "15",
      "content": "§ 15. Det i tilsagnet meddelte tilskud til energiforbedringsprojektet, jf. § 1, stk. 2, og §§ 11-14 beregnes på grundlag af tilskudssatser for de enkelte tiltag, som fastsat i bilag 1. Tilskudssatserne er fastsat med udgangspunkt i estimerede markedspriser for de enkelte tiltag, jf. bilag 1, således at tilskuddet maksimalt udgør 15 pct. af de estimerede markedspriser for de enkelte tiltag. Stk. 2. Omfatter energimærkningen til brug for behandling af ansøgningen, jf. § 11, flere bygninger end ansøgningen om tilsagn om tilskud, og vedrører energiforbedringsprojektet etageboligbebyggelser, flerfamiliehus eller tofamiliehus med vandret adskillelse mellem enhederne (anvendelseskode 140), beregnes tilskuddet på grundlag af det eller de i ansøgningen anførte areal eller arealer, der kan rummes inden for energimærkningen, og på grundlag af tilskudssatserne for de enkelte tiltag som fastsat i bilag 1. Stk. 3. Tilskud til gennemførelse af energiforbedringstiltag vedrørende bygningens forsyning omfattende etablering af balanceret mekanisk ventilation med varmegenvinding, jf. § 4, stk. 1, nr. 2, litra a, ydes med ét tilskud pr. ventilationsanlæg, der forsyner én eller flere boliger, eventuelt opdelt i flere separate ventilationsaggregater. Stk. 4. Tilskudssatserne tages op til revurdering med et halvt til et helt års mellemrum. Stk. 5. Der ydes kun tilskud til projekter, hvis det beregnede støttebeløb til det samlede energiforbedringsprojekt udgør mindst 5.000 kr.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:16",
      "chapter": "3",
      "section": "16",
      "content": "§ 16. Tilskud til energimærkning, jf. § 1, stk. 3, udmåles i forhold til det tilskud, der ydes til energiforbedringsprojektet, jf. § 15. Ved tilskud til et energiforbedringsprojekt på 5.000-10.000 kr. kan der ydes et tilskud på 750 kr. til energimærkning af bygninger.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:17",
      "chapter": "3",
      "section": "17",
      "content": "§ 17. Tilskud til et energiforbedringsprojekt, jf. § 1, stk. 2, og energimærkning, jf. § 1, stk. 3, fastsættes i tilsagnet om tilskud, jf. § 9, på baggrund af udmåling efter §§ 15 og 16.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Energistyrelsen kan i tilsagn meddelt i henhold til § 9, fastsætte yderligere vilkår, herunder om: 1) Afrapporteringer om projektets gennemførelse. 2) Seneste tidspunkt for igangsættelse af energiforbedringsprojektet. 3) Seneste tidspunkt for projektets færdiggørelse. 4) Seneste tidspunkt for ansøgning om udbetaling. 5) Dokumentation af projektets gennemførelse ud over dokumentationskrav fastsat i §§ 23-25, herunder om fotodokumentation. 6) At tilsagnsmodtager skal stå til rådighed for erfaringsopsamling og evaluering af ordningen.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Energistyrelsen kan i særlige tilfælde og efter begrundet ansøgning fra tilsagnsmodtager ændre det meddelte tilsagn, herunder frister fastsat i tilsagnet. En meddelt afgørelse om tilsagn kan dog kun ændres, hvis arbejdet ikke er påbegyndt, jf. § 3, nr. 1, ændringen er begrundet i byggetekniske forhold, og ændringen vil være i overensstemmelse med betingelser for meddelelse af tilsagn. 2. punktum gælder ikke for ændring af frister fastsat i tilsagnet, jf. 1. punktum.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Energistyrelsen kan i overensstemmelse med betingelserne for meddelelse af tilsagn efter begrundet ansøgning ved ejerskifte ændre det meddelte tilsagn, således at den nye bygningsejer indtræder i de rettigheder og pligter, der følger af et allerede meddelt tilsagn om tilskud. Stk. 2. Ansøgningen skal være underskrevet af såvel overdrager som erhverver af bygningen. Stk. 3. Ansøgningen skal vedlægges oplysninger fra erhverver af bygningen om eventuel anden tildelt de minimis-støtte i de seneste tre år og om eventuel anden statsstøtte til de samme støtteberettigede omkostninger og en erklæring om, at oplysningerne er korrekte.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Ansøgning om udbetaling af tilskud skal indsendes via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside. Stk. 2. Hvis ansøgning på grund af særlige omstændigheder ikke kan indgives via ansøgningsportalen, jf. stk. 1, kan Energistyrelsen tillade, at ansøgningen kan indgives på anden vis og give anvisninger herom. Stk. 3. Ansøgningen skal indsendes senest 2 år efter, at tilsagn om tilskud er meddelt og senest 60 dage efter projektets afslutning, medmindre der i tilsagnet er fastsat vilkår om andet, jf. § 18, nr. 4.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Ansøgning om udbetaling af tilskud skal indeholde dokumentation for, at betingelser og vilkår i tilsagnet vedrørende det eller de støtteberettigede energiforbedringstiltag, og eventuel støtteberettiget energimærkning, er opfyldt. Stk. 2. Ansøgning om udbetaling af tilskud skal tillige indeholde følgende dokumentation: 1) Et projektregnskab med oplysninger om størrelsen af de afholdte og betalte omkostninger for det støtteberettigede energiforbedringsprojektet og eventuel støtteberettiget energimærkning vedlagt en liste over regningsbilag og bilag med dokumentation for betalte udgifter. 2) En udfyldt ansøgererklæring udformet efter Energistyrelsens anvisning samt eventuelt dokumentation i medfør af vilkår i tilsagnet, jf. § 18, nr. 5. 3) Hvis tilskudsbeløbet er under 500.000 kr., skal projektregnskabet vedlægges samtlige regningsbilag og dokumentation for, at udgifterne er betalt. 4) Hvis tilskudsbeløbet udgør 500.000 kr. eller derover, skal projektregnskabet revideres og påtegnes af en godkendt revisor i overensstemmelse med en revisionsinstruks udarbejdet af Energistyrelsen. 5) En erklæring udarbejdet efter Energistyrelsens anvisning, hvor tilsagnsmodtager erklærer, at de oplysninger, der er indgivet med ansøgningen, er korrekte, og at projektet er gennemført i overensstemmelse med tilsagnet. Stk. 3. Ansøger skal efter anmodning fra Energistyrelsen og inden for en nærmere fastsat frist fremsende yderligere oplysninger, som Energistyrelsen finder nødvendige for at vurdere ansøgningen.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Regningsbilag, der anvendes som dokumentation for afholdte omkostninger til energiforbedringsprojektet, skal af den udførende virksomhed være påført oplysninger om følgende: 1) Den udførende virksomheds CVR-nummer eller andet nationalt identifikationsnummer. 2) Den bygningsejer og den adresse som arbejdet vedrører. 3) De materialer og produkter, der er indkøbt, og det arbejde, der er udført i forhold til det tilskudsberettigede projekt. 4) Start- og slutdato for udførelsen af arbejdet. Stk. 2. Indeholder et regningsbilag både tilskudsberettigede og ikke-tilskudsberettigede materialer, produkter eller arbejder, skal det klart fremgå, hvilke dele af regningen, der vedrører henholdsvis det tilskudsberettigede projekt og andre dele.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Regningsbilag, der anvendes som dokumentation for afholdte omkostninger til energimærkning, skal af den udførende virksomhed være påført oplysninger om følgende: 1) Den udførende virksomheds CVR-nummer eller andet nationalt identifikationsnummer. 2) Den bygningsejer og den adresse, som arbejdet vedrører. 3) Start- og slutdato for udførelsen af arbejdet.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Energistyrelsen træffer afgørelse om udbetaling af tilskud. Stk. 2. Udbetaling af tilskud er betinget af, at energiforbedringsprojektet er gennemført i overensstemmelse med tilsagnet og reglerne i denne bekendtgørelse. Stk. 3. Energistyrelsen kan nedsætte det i tilsagnet fastsatte tilskud, hvis det vil udgøre overkompensation, jf. § 22, stk. 2, nr. 1. Stk. 4. Afgørelse efter stk. 1 fremsendes via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Tilskud udbetales til tilsagnsmodtagers NemKonto.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:27",
      "chapter": "5",
      "section": "27",
      "content": "§ 27. Energistyrelsen fører kontrol med, at tilsagnsmodtageren overholder betingelser og vilkår for tilsagnet. Stk. 2. Energistyrelsen og de, der er særligt bemyndiget dertil, jf. lovens § 19, har, jf. § 9, stk. 2 i loven, hvis det skønnes nødvendigt for at tilvejebringe oplysninger til brug for kontrolopgaver i henhold til denne bekendtgørelse, mod behørig legitimation og uden retskendelse adgang til fysiske installationer og konstruktioner i virksomheder, hvortil der er givet tilsagn om tilskud til energiforbedringsprojekter. På tilsvarende måde har Energistyrelsen og de, der er særligt bemyndiget dertil, adgang til virksomheders regnskaber, forretningsbøger, papirer m.v., herunder materiale, der opbevares i elektronisk form.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:28",
      "chapter": "5",
      "section": "28",
      "content": "§ 28. Enhver, der modtager tilsagn efter denne bekendtgørelse, er forpligtet til efter anmodning at afgive enhver oplysning, der har betydning for Energistyrelsens behandling af ansøgninger om tilsagn eller udbetaling samt kontrol med de fastsatte betingelser og vilkår. Stk. 2. Tilsagnsmodtager skal gøre Energistyrelsen opmærksom på ændrede forhold, der kan være af betydning for tilsagn om tilskud eller udbetaling af tilskud, eller som strider mod de af Energistyrelsen fastsatte betingelser og vilkår.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:29",
      "chapter": "6",
      "section": "29",
      "content": "§ 29. Energistyrelsen kan træffe afgørelse om helt eller delvist bortfald af tilsagn om tilskud, hvis 1) projektet ikke er gennemført som forudsat i afgørelse om tilsagn om tilskud, 2) tilsagnsmodtageren ikke opfylder tilsagnets vilkår, 3) betingelser for tilsagn om tilskud eller udbetaling af tilskud ikke er opfyldt, 4) tilsagnsmodtageren har afgivet urigtige eller vildledende oplysninger, eller har fortiet oplysninger af betydning for ansøgningen om tilsagn eller udbetaling af tilskud, 5) den fastsatte frist for projektets gennemførelse eller for indsendelse af udbetalingsansøgning overskrides, eller 6) tilskuddet er ydet i strid med Europa-Kommissionens de minimis-forordning. Stk. 2. Afgørelse efter stk. 1 fremsendes via den ansøgningsportal, som tilgængeliggøres på Energistyrelsens hjemmeside.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:30",
      "chapter": "6",
      "section": "30",
      "content": "§ 30. Hvis tilskuddet er udbetalt, kan Energistyrelsen kræve tilskuddet helt eller delvist tilbagebetalt i henhold til de i § 29 opregnede tilfælde. Det samme gælder, hvis det udbetalte tilskud udgør overkompensation, jf. § 25, stk. 3. Stk. 2. Tilbagebetaling af tilskuddet skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente fra forfaldsdagen svarende til den rente, der er fastsat i § 5 i renteloven, jf. lovbekendtgørelse nr. 459 af 13. maj 2014.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Følgende standarder kundgøres ikke i Lovtidende, men kundgøres ved, at de pågældende standarder ligger til gennemsyn i Energistyrelsen: 1) DS 418:2011 + Till. 1:2020. 2) DS/EN ISO 10077-1:2017. 3) DS/EN ISO 10077-2:2017. 4) ISO 15099:2003. Stk. 2. For henvisninger til standarder m.v., der henvises til uden årstalsreference som normativ reference i de standarder, der er nævnt i stk. 1, anvendes til brug for denne bekendtgørelse den senest udgivne standard m.v. på tidspunktet for denne bekendtgørelses ikrafttræden.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Afgørelser truffet efter denne bekendtgørelse kan påklages til Energiklagenævnet, og kan ikke indbringes for anden administrativ myndighed. Afgørelser truffet efter denne bekendtgørelse kan først indbringes for domstolene, når Energiklagenævnets afgørelse foreligger. Stk. 2. Klager over afgørelser efter stk. 1, skal indgives skriftligt til Energiklagenævnet inden 4 uger efter, at afgørelsen er meddelt.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den tilsagnsmodtager, der afgiver urigtige eller vildledende oplysninger i forbindelse med 1) ansøgning om tilskud, jf. §§ 6-7, 2) ansøgning om udbetaling af tilskud, jf. §§ 21-24, 3) Energistyrelsens anmodning om afgivelse af yderligere oplysninger efter § 8, stk. 2 eller § 22, stk. 3, eller 4) ansøgers underretningspligt, jf. § 28, stk. 2. Stk. 2. Tilsagnsmodtager kan straffes med bøde for ikke at yde fornøden vejledning og hjælp ved kontrollens gennemførelse i overensstemmelse med lovens § 9, stk. 3. Stk. 3. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-06-10",
      "valid_to": null
    },
    {
      "provision_ref": "9:34",
      "chapter": "9",
      "section": "34",
      "content": "§ 34. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 1127 af 28. august 2023 om tilskud til energiforbedringer i bygninger til helårsbeboelse ophæves. Stk. 3. Bekendtgørelse nr. 1127 af 28. august 2023 om tilskud til energiforbedringer i bygninger til helårsbeboelse finder dog i sin helhed anvendelse på de tilsagn, som er meddelt til og med første halvår af 2024, samt på de verserende sager, som er indkommet til Energistyrelsen til og med første halvår af 2024.",
      "valid_from": "2024-06-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
