{
  "id": "2024:130",
  "type": "statute",
  "title": "Bekendtgørelse om udbud af public service-lydunivers med indhold til børn og unge",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-02-05",
  "url": "https://www.retsinformation.dk/eli/lta/2024/130/xml",
  "description": "Retsinformation source. DocumentId=AK002181; AccessionNumber=B20240013005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Radio- og tv-nævnet udbyder tilladelse til at udøve public service-programvirksomhed i form af et digitalt public service-lydunivers med indhold til børn og unge med tilskud."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Public service-programvirksomhed: Udbud af en on demand medietjeneste i form af et digitalt public service-lydunivers, hvor hovedformålet med tjenesten er at stille et bredt udbud af public service-lydprogrammer til rådighed for børn og unge som en del af almenheden via elektroniske kommunikationsnet som defineret i lov om elektroniske kommunikationsnet og -tjenester. 2) Lydunivers: En selvstændig og sammenhængende digital on demand medietjeneste med et programudbud, der er redaktionelt udvalgt af tilladelseshaver og kan modtages på et brugervalgt tidspunkt og på den enkelte brugers anmodning. 3) Programudbud: Det samlede katalog af lydprogrammer, der distribueres og stilles til rådighed af tilladelseshaver i tilladelsesperioden. 4) Lydprogram: Indhold, der alene virker gennem hørelsen, og som udgør en individuel del uanset dets længde inden for et katalog. 5) Nyproduktion: Lydprogrammer, der ikke tidligere har været gjort tilgængelige."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Tilladelseshaver skal udøve public service-programvirksomhed til børn og unge efter de i radio- og fjernsynslovens § 10 gældende principper og skal i øvrigt overholde den til enhver tid gældende radio- og fjernsynslov samt regler udstedt i medfør heraf. Stk. 2. Tilladelseshaver skal udøve public service-programvirksomhed i form af et digitalt public service-lydunivers med indhold til børn og unge med tilskud."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Tilladelseshaver skal være en selvstændig juridisk enhed, hvis eneste formål er at drive det digitale public service-lydunivers med indhold til børn og unge med tilskud."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Tilladelseshaver skal have kapacitet til at producere lydprogrammer."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilladelseshaver skal have en selvstændig redaktion. Stk. 2. Tilladelseshaver skal have en ansvarshavende redaktør, der ikke samtidig må være beskæftiget ved andre medievirksomheder, herunder virksomheder, der udøver programvirksomhed efter radio- og fjernsynslovens § 1 eller på anden måde udbyder en audiovisuel eller lydbaseret medietjeneste eller modtager støtte efter § 1 i lov om mediestøtte. Stk. 3. Mindst halvdelen af de redaktionelle medarbejdere skal have erfaring med udvikling, produktion eller tilrettelæggelse af programindhold målrettet børn og unge."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilladelseshaver skal sikre børn og unge et bredt udbud af lydprogrammer. Stk. 2. Tilladelseshaver skal målrette sit programudbud til målgruppen. Ved målgruppen forstås børn og unge i alderen 3-13 år. Stk. 3. Tilladelseshaver skal segmentere programudbuddet inden for målgruppen. Stk. 4. Tilladelseshaver skal sikre, at målgruppen inddrages i udvikling og planlægning af og medvirker i programudbuddet i relevant omfang."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilladelseshaver skal i gennemsnit stille mindst 20 timers nyproduktion til rådighed per uge. Stk. 2. Nyproduktion opgøres som et gennemsnit over tre fortløbende måneder. Stk. 3. Enkeltindslag i redigerede sammendrag, herunder lydprogrammer bestående af udsnit eller sammendrag af allerede udsendte lydprogrammer, medregnes som nyproduktion. Stk. 4. Sponsorkrediteringer medregnes ikke som nyproduktion ."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Nyheder skal udgøre mindst 30 minutter pr. uge af nyproduktionen. Stk. 2. Ved nyheder forstås lydprogrammer i forskellige formater, herunder reportage og debat m.v., der har til formål at levere nyheder i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter formidling af aktuel samfundsmæssig information og kan vedrøre alle emner udvalgt efter en redaktionel vurdering."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilladelseshavers programudbud og nyproduktion skal have en tematisk bredde og skal ud over nyheder som minimum omfatte fire af følgende programkategorier: 1) Samfund, hvorved forstås lydprogrammer i forskellige formater, der har til formål at formidle viden om samfundsmæssige forhold og spørgsmål i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter behandling af samfundsmæssige forhold. 2) Kultur, hvorved forstås lydprogrammer i forskellige formater, der har til formål at formidle kultur og kulturelle oplevelser i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter kulturelle temaer som sport, kunst og litteratur, herunder oplæsning, lydbøger m.v. 3) Drama, hvorved forstås lydprogrammer i forskellige formater, der har til formål at præsentere målgruppen for originalt drama i lydformat, dramatisering af kendte værker m.v. i en ramme og et sprog, som passer til målgruppen. 4) Underholdning, hvorved forstås lydprogrammer i forskellige formater, der har til formål at levere underholdning i lydformat i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter quiz, konkurrencer, satire m.v. 5) Viden, hvorved forstås lydprogrammer i forskellige formater, der har til formål at formidle viden og fakta om forskellige emner m.v. i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter temaer som natur, dyr, teknik, universet, historie m.v. 6) Musik, hvorved forstås lydprogrammer i forskellige formater, der har til formål at præsentere målgruppen for kendt og ny musik i forskellige genrer i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter kendte børnesange, ny børnemusik, populærmusik, præsentation af musik, musikformidling m.v. Der skal lægges særlig vægt på dansk musik."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Programudbuddet skal i tilladelsesperioden stilles til rådighed som et digitalt public service-lydunivers. Stk. 2. Programudbuddet skal være tilgængeligt som on demand i streamingformat og som on demand download af hele lydprogrammer."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Lyduniverset skal stilles til rådighed 24 timer i døgnet senest fra den 1. december 2024. Stk. 2. Lyduniverset skal som minimum stilles til rådighed via tilladelseshavers egen app og hjemmeside."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Lyduniverset skal stilles vederlagsfrit til rådighed."
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den del af programudbuddet, der frembringes eller anskaffes af tilladelseshaver i tilladelsesperioden, skal stilles til rådighed i lyduniverset i hele tilladelsesperioden."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Programudbuddet kan stilles til rådighed via lyduniverset i lineært streamingformat, så længe tilladelsens krav til on demand tilrådighedsstillelse er overholdt, jf. § 11, stk. 2."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilladelseshaver kan supplere programudbuddet med video-, tekst- og billedmateriale m.v., så længe tilladelsens krav til programudbud er overholdt, jf. §§ 8-10."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Programudbuddet kan stilles til rådighed via tredjepartsplatforme, så længe tilladelsens krav til on demand tilrådighedsstillelse er overholdt, jf. §§ 11-14. Stk. 2. Tilrådighedsstillelse af programudbuddet på tredjepartsplatforme kan ske på tjenester med betaling eller anden modydelse. Stk. 3. Tilrådighedsstillelse af programudbuddet på tredjepartsplatforme kan ske på tjenester med reklamer m.v. Stk. 4. Eventuelle indtægter, der hidrører fra tilrådighedsstillelse af programudbuddet på tredjepartsplatforme, betragtes som indtægter, der er knyttet til public service-programvirksomheden og skal medgå til finansieringen af public service-virksomheden."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilladelseshaver kan benytte programbudgettet til indkøb fra eksterne producenter og tilvejebringelse ved entreprise."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Tilladelseshaver kan uanset § 4 drive anden virksomhed i tilknytning til public service-programvirksomheden med henblik på udnyttelse af tilladelseshaverens tekniske udstyr, særlige sagkundskab m.v."
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Der må ikke være reklamer på tilladelseshavers egen app og hjemmeside i lyduniverset eller i forbindelse med enkelte lydprogrammer på tilladelseshavers egen app og hjemmeside"
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Produktplacering kan ikke indgå i public service-programvirksomheden. Stk. 2. Ved produktplacering forstås i denne bekendtgørelse omtale af en vare, en tjenesteydelse eller et varemærke som led i et program mod betaling eller anden modydelse."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Sponsorering kan ikke indgå i public service-programvirksomheden. Stk. 2. Uanset stk. 1 kan programmer, der er sponsoreret af offentlige institutioner og stiftelser, fonde og foreninger m.v. med almennyttige formål indgå i public service-programvirksomheden efter reglerne i § 22, stk. 3, og § 23. Stk. 3. Ved sponsorering af programmer forstås i denne bekendtgørelse enhver form for ydelse af direkte eller indirekte tilskud til finansieringen af lydprogrammer fra en fysisk eller juridisk person, der ikke er tilladelseshaver, med henblik på at fremme den pågældendes navn, logo, image, aktiviteter eller produkter."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Sponsorering må ikke 1) være skjult men skal klart kunne identificeres ved, at sponsorens navn, herunder en angivelse af sponsorens produkt, tjenesteydelse eller et kendemærke herfor, er angivet ved programmets begyndelse, slutning eller begge steder. Sådanne angivelser må derimod ikke forekomme i programmet, 2) indeholde subliminale teknikker, 3) medføre, at indholdet og programsætningen af et sponsoreret program påvirkes af sponsor på en sådan måde, at det indvirker på tilladelseshavers redaktionelle selvstændighed med hensyn til programmerne, 4) skade respekten for den menneskelige værdighed, 5) indeholde eller fremme nogen forskelsbehandling på grund af køn, race eller etnisk oprindelse, nationalitet, religion eller tro, handicap, alder eller seksuel orientering, 6) tilskynde til adfærd, der er til skade for sundheden eller for sikkerheden, 7) tilskynde til adfærd, der er til stor skade for miljøbeskyttelsen, 8) vedrøre cigaretter og andre tobaksvarer, elektroniske cigaretter og genopfyldningsbeholdere eller andre varer, der fortrinsvis benyttes i forbindelse med rygning, 9) vedrøre fremme af salg af alkoholholdige drikkevarer, 10) vedrøre lægemidler og medicinske behandlinger, der er receptpligtige i Danmark, 11) omfatte indhold sponsoreret af arbejdsgiverorganisationer, fagforeninger, politisk partier eller religiøse bevægelser, 12) skade mindreårige på fysisk, psykisk eller moralsk vis, eller 13) direkte tilskynde mindreårige til at købe eller leje et produkt eller en tjenesteydelse ved at udnytte deres manglende erfaring eller deres godtroenhed, direkte opfordre dem til at overtale deres forældre eller andre til at købe de varer eller tjenesteydelser, der reklameres for, udnytte mindreåriges særlige tillid til forældre, lærere eller andre personer eller uden grund vise mindreårige i farlige situationer."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Eventuelle indtægter, der hidrører fra sponsorerede programmer, jf. § 22, stk. 2, betragtes som indtægter, der er knyttet til public service-programvirksomheden og skal medgå til finansiering af public service-virksomheden."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Tilladelsen tildeles af Radio- og tv-nævnet efter udbud i form af en skønhedskonkurrence. Stk. 2. Deltagelse i udbuddet sker ved indgivelse af ansøgning. Med indgivelse af ansøgning accepterer ansøgerne vilkårene i udbudsmaterialet."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Radio- og tv-nævnet fastsætter de nærmere krav til udbudsproceduren og ansøgningens udformning, herunder hvilke oplysninger, hvilken dokumentation og hvilke bilag, ansøgningen skal indeholde, samt frist for indlevering af ansøgning. Stk. 2. Radio- og tv-nævnet kan under overholdelse af det almindelige ligebehandlingsprincip anmode en ansøger om at supplere, præcisere eller fuldstændiggøre ansøgningen ved at indsende relevante oplysninger eller dokumentation inden for en passende frist, hvis de oplysninger eller dokumentation, som ansøgeren har indsendt i forbindelse med en ansøgning, er ufuldstændige eller fejlbehæftede, eller når der mangler specifikke dokumenter."
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Radio- og tv-nævnet er berettiget til inden udløbet af fristen for indgivelse af ansøgninger at aflyse udbuddet. Stk. 2. Radio- og tv-nævnet er berettiget til at aflyse udbuddet efter fristen for indgivelse af ansøgninger, hvis der ikke fremkommer egnede ansøgninger, eller der i øvrigt foreligger en saglig grund hertil. Stk. 3. Radio- og tv-nævnet er berettiget til at foretage ændringer i de i udbudsmaterialet angivne vilkår for tilladelsen eller udbudsmaterialet i øvrigt inden udløbet af fristen for indgivelse af ansøgninger."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Hvis den i § 4 nævnte selvstændige juridiske enhed (tilladelseshaver) endnu ikke er stiftet på ansøgningstidspunktet, kan ansøgning indleveres af den eller de enheder, der fuldt ud skal eje den selvstændige juridiske enhed (tilladelseshaver), jf. § 4, når den er stiftet. I givet fald skal det godtgøres i ansøgningen, hvilke ressourcer og kompetencer m.v. den selvstændige juridiske enhed (tilladelseshaver), jf. § 4, vil kunne råde over fra stiftelsestidspunktet (enten i form af egne ressourcer/kompetencer mv. eller ved at basere sig på andre enheders formåen, jf. § 34). Den selvstændige juridiske enhed (tilladelseshaver), jf. § 4, skal senest være stiftet på tidspunktet for udstedelsen af tilladelsen til at udøve public service-programvirksomhed, jf. § 1."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Tilladelse i henhold til § 1 kan ikke meddeles DR. DR må ikke have kontrol over eller bestemmende indflydelse i den selvstændige juridiske enhed, jf. § 4, eller virksomheder, der har kontrol over eller bestemmende indflydelse i enheden."
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Ansøger skal i sin ansøgning redegøre for sine bindende planer for public service-programvirksomheden. Planerne skal være beskrevet tilstrækkelig detaljeret til, at opfyldelsen senere vil kunne kontrolleres af Radio- og tv-nævnet. Stk. 2. Ansøgningen skal indeholde følgende delelementer: 1) Planerne for den selvstændige redaktion, jf. § 6, stk. 2, herunder en redegørelse for den organisatoriske og redaktionelle kapacitet samt kompetencer og erfaring i relation til det planlagte programudbud. Ansøgningen skal også indeholde en beskrivelse af, hvordan minimumskrav til de redaktionelle medarbejderes erfaring, jf. § 6, stk. 3, er opfyldt. 2) Planerne for tilrettelæggelsen af et samlet programudbud med en tematisk bredde og nyproduktion inden for programkategorierne, jf. §§ 9-10, og evt. øvrige programkategorier ud over minimumskravene, herunder hvordan sammensætningen af det samlede programudbud sikrer et bredt og varieret udbud af relevante lydprogrammer af høj kvalitet til målgruppen. Ansøgningen skal også indeholde en beskrivelse af, hvordan minimumskrav til programudbuddet, jf. §§ 8-10, er opfyldt. 3) Planerne for segmentering af programudbuddet, jf. § 7, stk. 2-3, herunder at programudbuddet indeholder relevante og originale lydprogrammer for alle alderstrin inden for målgruppen samt planer for løbende udvikling af lydprogrammer til de enkelte segmenter ved gentænkning af fortælleformer, journalistik, programformater, produktionssamarbejder m.v. 4) Planerne for inddragelse af målgruppen i udvikling og planlægning af programudbuddet, jf. § 7, stk. 4, herunder hvordan børne- og ungeperspektiver inkluderes i programudbuddet, og hvordan målgruppen medvirker i eller er medskabere af programudbuddet. Stk. 3. Organisatorisk og redaktionel kapacitet i henhold til stk. 2, nr. 1 kan bestå i: 1) Egne redaktionelle medarbejdere med formidlingsmæssig og/eller børnefaglig ekspertise. 2) Leveranceaftaler med andre foretagenders medarbejdere med formidlingsmæssig og/eller børnefaglig ekspertise."
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Ansøger skal i sin ansøgning redegøre for sine bindende planer for distribution og tilrådighedsstillelse af programudbuddet. Planerne skal være beskrevet tilstrækkelig detaljeret til, at opfyldelsen senere vil kunne kontrolleres af Radio- og tv-nævnet. Stk. 2. Ansøgningen skal indeholde følgende delelementer: 1) Planerne for distribution af programudbuddet som et digitalt public service-lydunivers i form af en selvstændig og sammenhængende medietjeneste, jf. § 2 og § 11, herunder hvordan ansøger vil sikre, at distribution og tilrådighedsstillelse af programudbuddet er attraktivt for målgruppen og lever op til målgruppens forventninger samt er udviklet til digitale platforme. 2) Planerne for tilrådighedsstillelse af lyduniverset på egen app og hjemmeside, jf. § 12, stk. 2, herunder en beskrivelse af koncept for brugergrænseflade og brugeroplevelse, og hvordan dette passer til målgruppen. 3) Planerne for hvordan ansøger vil sikre, at distribution og tilrådighedsstillelse af programudbuddet når målgruppen, herunder at distribution og tilrådighedsstillelse foregår på platforme, som er udbredte og anvendes af målgruppen."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ansøger skal redegøre for den selvstændige juridiske enheds (tilladelseshavers) økonomiske og organisatoriske forhold, herunder for ledelsen, ansatte og ejerkredsen, samt hvorledes adskillelse fra andre selskaber eller lignende er sikret, jf. § 4."
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Ansøger skal fremlægge en plan for driften, der dækker hele tilladelsesperioden. Stk. 2. Planen for driften skal indeholde budgetoverslag for den planlagte public service-programvirksomhed, jf. §§ 7-14 og §§ 30-31, med oplysninger om eventuelle indtægter og udgifter inklusive forventning til overskud. Planen skal endvidere indeholde en realistisk omkostningsfastsættelse af den planlagte public service-programvirksomhed, herunder rettighedsbetaling, markedsførings- og distributionsomkostninger. Planen skal hertil indeholde en realistisk omkostningsfastsættelse af den planlagte distribution og tilrådighedsstillelse, herunder udvikling og opbygning af app og hjemmeside, jf. § 31. Stk. 3. Planen for driften skal indeholde en redegørelse for den selvstændige juridiske enheds (tilladelseshavers, jf. § 4) kompetencer i relation til den planlagte public service-programvirksomhed, jf. §§ 7-14 og §§ 30-31. I ansøgningen skal desuden indgå dokumenterede erfaringer i relation til den planlagte public service-programvirksomhed."
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Den selvstændige juridiske enhed (tilladelseshaver, jf. § 4) kan basere sin virksomhed på andre enheders formåen og ressourcer, herunder eksempelvis underleverandører eller enheder, der er helt eller delvist ejet af ejerkredsen, jf. dog § 29. I givet fald skal ansøger godtgøre, at den selvstændige juridiske enhed (tilladelseshaver, jf. § 4) fuldt ud – med respekt for kravet om økonomisk adskillelse – kan råde over de beskrevne ressourcer og kompetencer m.v."
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Tilladelseshaver har mulighed for at stille med medfinansiering."
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Det samlede tilskud for hele tilladelsesperioden udgør 66,0 mio. kr. (2024-pl). Tilskuddet reguleres årligt med forbrugerprisindekset. Ansøger skal i planen for driften, jf. § 33, stk. 1, dokumentere, at der de enkelte år udbetales følgende tilskud: 13,2 mio. kr. i 2024 og 26,4 mio. kr. årligt i 2025 og 2026 (2024-pl)."
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Der skal ved indlevering af ansøgningen til udbuddet stilles en ubetinget og uigenkaldelig anfordringsgaranti på kr. 2,0 mio. til sikkerhed for den selvstændige juridiske enheds (tilladelseshavers, jf. § 4) opfyldelse af sine forpligtelser, med ikrafttrædelse fra tidpunktet for tilladelsens udstedelse, jf. § 40. Alternativt skal beløbet deponeres på en spærret konto i et anerkendt pengeinstitut. Garanti og deponering kan henholdsvis udstedes af eller foretages hos et pengeinstitut eller et forsikringsselskab godkendt af Finanstilsynet i Danmark eller tilsvarende tilsyn i et andet EU-/ EØS-land. Stk. 2. Bankgaranti eller deponering vil blive frigivet, når Radio- og tv-nævnets tilladelse til at udøve public service-programvirksomhed i henhold til denne bekendtgørelse ophører, medmindre der forinden er gjort krav gældende vedrørende udbetaling fra garantien/deponeringen. For så vidt angår de ansøgere, hvis ansøgning bliver afvist, vil bankgaranti eller deponering blive frigivet, så snart meddelelsen om, at ansøgningen er afvist, er modtaget af ansøgeren."
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Radio- og tv-nævnet udsteder programtilladelsen til den ansøger (ansøgers selvstændige juridiske enhed, jf. § 4), som af nævnet vurderes at have indleveret den bedste ansøgning til at udøve public service-programvirksomhed i form af et digitalt public service-lydunivers med indhold til børn og unge med tilskud ud fra en samlet bedømmelse af ansøgningerne. Stk. 2. I vurderingen anvender Radio- og tv-nævnet følgende kriterier: 1) Indholdet af de i ansøgningen beskrevne planer for public service-programvirksomheden, jf. § 30 og § 38, stk. 3. Dette delkriterium vægter 35 procent. 2) Indholdet af de i ansøgningen beskrevne planer for distribution og tilrådighedsstillelse, jf. § 31 og § 38, stk. 4. Dette delkriterium vægter 35 procent. 3) Kvaliteten og realismen i ansøgers plan for driften, jf. § 33 og § 38, stk. 5. Dette delkriterium vægter 30 procent. Stk. 3. I vurderingen af de beskrevne planer for public service-programvirksomheden, jf. § 30, vil Radio- og tv-nævnet lægge vægt på følgende forhold: 1) I hvor høj grad ansøgningen demonstrerer kompetencer og erfaring i relation til det planlagte programudbud, jf. § 30, stk. 2, nr. 1. Det vil i den forbindelse blive tillagt positiv betydning, at ansøger kan dokumentere relevante kompetencer og erfaring hos nøglepersoner. 2) I hvor høj grad tilrettelæggelsen af programudbuddet vurderes at sikre et bredt og varieret udbud af relevante lydprogrammer af høj kvalitet til målgruppen, jf. § 30, stk. 2, nr. 2. 3) I hvor høj grad segmenteringen af programudbuddet vurderes at indeholde relevante og originale lydprogrammer for alle alderstrin inden for målgruppen, jf. § 30, stk. 2, nr. 3. Det vil i den forbindelse blive tillagt positiv betydning, at ansøger har klare planer for løbende udvikling af lydprogrammer til de enkelte segmenter, der tager højde for, hvordan de konkrete programmer bliver modtaget. 4) I hvor høj grad inddragelse af målgruppen i udvikling og planlægning af programudbuddet og målgruppens medvirken i programudbuddet vurderes at medvirke til, at børne- og ungeperspektiver inkluderes i programudbuddet, og målgruppen bliver medskabere af programudbuddet, jf. § 30, stk. 2, nr. 4. Stk. 4. I vurderingen af de beskrevne planer for distribution og tilrådighedsstillelse af programudbuddet, jf. § 31, vil Radio- og tv-nævnet lægge vægt på følgende forhold: 1) I hvor høj grad ansøgers plan for distribution og tilrådighedsstillelse af programudbuddet vurderes at være attraktivt for målgruppen og leve op til målgruppens forventninger, samt er udviklet til digitale platforme, jf. § 31, stk. 2, nr. 1. 2) I hvor høj grad koncept for brugergrænseflade og brugeroplevelse passer til målgruppen, jf. § 31, stk. 2, nr. 2. Det vil i den forbindelse blive tillagt positiv betydning, at målgruppen inddrages under udviklingen, eksempelvis ved gennemførelse af workshops og interviews med målgruppen. 3) I hvor høj grad ansøger sikrer, at distribution og tilrådighedsstillelse af programudbuddet når målgruppen, herunder at distribution og tilrådighedsstillelse foregår på platforme, som er udbredte og anvendes af målgruppen, jf. § 31, stk. 2, nr. 3. Det vil i den forbindelse blive tillagt positiv betydning, at ansøger har klare planer og procedurer for at håndtere en situation, hvor distribution og tilrådighedsstillelse af programudbuddet måtte vise sig ikke at nå målgruppen. Stk. 5. I vurderingen af den beskrevne plan for driften, jf. § 33, vil Radio- og tv-nævnet lægge vægt på i hvor høj grad ansøgers plan for driften vurderes at være af god kvalitet og realistisk. Der vil i den forbindelse bl.a. blive lagt vægt på robustheden af planen for driften, og om den fremstår driftssikker. Herudover vil der blive lagt vægt på, om forventede indtægter og udgifter står i et rimeligt og realistisk forhold til hinanden, samt om omkostningsfastsættelsen af den planlagte public service-programvirksomhed, herunder rettighedsbetaling, distributionsomkostninger, omkostninger til markedsføring og omkostninger til udvikling og opbygning af digitale platforme vurderes at være realistiske."
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Radio- og tv-nævnet opstiller for hvert af de i § 38, stk. 2, nævnte kriterier en pointskala, der anvendes ved bedømmelsen af ansøgningerne. Ved vurderingen beregnes hver ansøgers samlede antal point med anvendelse af de i § 38 nævnte procentvægte. Stk. 2. Såfremt to eller flere ansøgere opnår samme højeste pointantal, foretages udvælgelsen af vinderen ved lodtrækning af Radio- og tv-nævnet. Stk. 3. Nævnet kan indhente børnesagkyndig bistand i forbindelse med sin vurdering af delkriterierne i § 38. Stk. 4. Nævnet kan desuden indhente sagkyndig bistand fra revisorer, konsulentfirmaer eller lignende i forbindelse med sin vurdering af delkriterierne i § 38."
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Tilladelsen udstedes af Radio- og tv-nævnet og gælder fra den i ansøgningen anførte dato for public service-programvirksomhedens start, jf. dog § 12, og til den 31. december 2026. Stk. 2. Tilladelsens varighed kan forlænges af Radio- og tv-nævnet på i det væsentlige uændrede vilkår i op til 4 år på baggrund af fornyet politisk aftale."
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Tilladelsesvilkårene fastsættes på baggrund af bekendtgørelsens regler, herunder minimumskravene, jf. §§ 3-14, som skal fremgå af udbudsmaterialet, og indholdet af ansøgningen, herunder ansøgers bindende planer for public service-programvirksomheden, jf. § 30, og ansøgers bindende planer for distribution og tilrådighedsstillelse, jf. § 31."
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Public service-programvirksomheden skal i hele tilladelsesperioden udøves i overensstemmelse med tilladelsen. Stk. 2. Kravene i henhold til tilladelsen træder i kraft fra public service-programvirksomhedens start, jf. dog stk. 3. Stk. 3. Minimumskravene til nyproduktion, jf. §§ 8-10, skal være opfyldt senest 2 måneder efter public service-programvirksomhedens start."
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Det er en forudsætning for opretholdelse af tilladelsen, at tilladelseshaver indhenter børneattester for alle ansatte, der som led i udførelsen af deres opgaver skal have direkte kontakt med børn under 15 år samt personer, der som led i udførelsen af deres opgaver færdes blandt børn under 15 år og derved har mulighed for at opnå direkte kontakt med disse børn, inden ansættelsesforholdet påbegyndes i overensstemmelse med § 1 i bekendtgørelse om indhentelse af børneattest ved ansættelse og beskæftigelse af personer i myndigheder, institutioner, foreninger m.v. inden for Kulturministeriets ressortområde."
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Det er en forudsætning for opretholdelse af tilladelsen, at tilladelseshaver indgiver anmeldelse hos Pressenævnet på tidspunktet for udstedelse af tilladelsen og forbliver anmeldt hos Pressenævnet i hele tilladelsesperioden."
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Tilladelseshaver kan ansøge om Radio- og tv-nævnets forudgående godkendelse af ændringer af den konkrete opfyldelsesmåde af de elementer, som fremgår af ansøgningen, jf. §§ 30-31. Tilsvarende gælder for opfyldelsesmåden af minimumskrav, jf. §§ 3-14. Stk. 2. Ved vurderingen af, om en ansøgning efter stk. 1 kan imødekommes, skal Radio- og tv-nævnet lægge vægt på 1) om børn og unges brug af den i ansøgningen beskrevne opfyldelsesmåde efterfølgende er aftaget væsentligt, 2) om den påtænkte nye opfyldelsesmåde på anmodningstidspunktet er så udbredt blandt danske medievirksomheder, at den må anses som tidssvarende, 3) om den påtænkte nye opfyldelsesmåde på anmodningstidspunktet er så almindeligt tilgængelig for børn og unge, at den må anses som tidssvarende, og 4) om formålet med den ønskede deltjeneste på anmodningstidspunktet kan anses som opfyldt mindst lige så godt ved den ændrede opfyldelsesmåde som ved den i ansøgningen beskrevne. Stk. 3. Tilladelseshaver skal redegøre for de økonomiske konsekvenser for tilladelseshaver og for konsekvenserne for lytterne/brugerne af den påtænkte ændring, idet en eventuel besparelse for tilladelseshaver vil skulle bedømmes i henhold til § 38, stk. 2, nr. 3, og § 60. Stk. 4. Radio- og tv-nævnet kan ud fra de i stk. 2 anførte kriterier pålægge tilladelseshaver at ændre en konkret opfyldelsesmåde i forhold til det i ansøgningen beskrevne. Nævnet kan anmode tilladelseshaver om at bidrage til oplysning af, hvorvidt kriterierne er opfyldt og til oplysning af de økonomiske konsekvenser for tilladelseshaver og konsekvenserne for lytterne/brugerne, idet en eventuel besparelse vil skulle bedømmes i henhold til § 38, stk. 2, nr. 3, og § 60. Nævnet kan ikke pålægge tilladelseshaver en ændring i opfyldelsesmåde, der samlet set vil medføre en væsentlig fordyrelse for tilladelseshaver over den resterende tilladelsesperiode."
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Radio- og tv-nævnet kan efter forudgående ansøgning godkende ændringer, der ikke er omfattet af § 45, herunder ændringer af programindholdet. Stk. 2. Nævnet kan ved vurderingen af, om en ansøgning om ændring, jf. stk. 1, kan imødekommes, lægge vægt på de i § 45, stk. 2, anførte elementer. Stk. 3. Tilladelseshaver skal redegøre for de økonomiske konsekvenser for tilladelseshaver og for konsekvenserne for lytterne/brugerne af den påtænkte ændring, idet en evt. besparelse for tilladelseshaver vil skulle bedømmes i henhold til § 38, stk. 2, nr. 3, og § 60."
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Tilladelseshaveren skal hvert år senest den 1. maj redegøre for og dokumentere det foregående års public service-programvirksomhed og opfyldelsen af de i tilladelsen stillede krav, jf. § 41, samt for hvilke ressourcer, der er anvendt til opfyldelse af forpligtelserne, jf. dog stk. 2. Stk. 2. Redegørelsen skal udarbejdes første gang senest den 1. maj 2026 og skal første gang omfatte perioden fra public service-programvirksomhedens start, jf. § 40, til den 31. december 2025. Stk. 3. Redegørelsen skal indeholde en kvantitativ opgørelse og en kvalitativ beskrivelse af programudbuddet, herunder redegørelse for og dokumentation af opfyldelse af såvel tilladelsens minimumskrav jf. §§ 3-14, som de krav, der følger af tilladelseshavers bindende planer om public service-programvirksomhed og distribution og tilrådighedsstillelse m.v., jf. §§ 30-31. Stk. 4. Redegørelsen skal indeholde oplysninger om og dokumentation for fordelingen af lydprogrammer på programkategorier i lyduniverset, og hvordan disse er blevet anvendt af lytterne. Stk. 5. Med henblik på tilladelseshaverens dokumentation af public service-programvirksomheden skal tilladelseshaver tilmelde sig og anvende officielle, brancheanerkendte målinger af brugen af on demand lydprogrammer m.v. Stk. 6. Tilladelseshaver skal forud for redegørelsen indhente Radio- og tv-nævnets forhåndsgodkendelse af valg af officielle, brancheanerkendte målinger af brugen af on demand lydprogrammer. Radio- og tv-nævnets forhåndsgodkendelse baserer sig på en vurdering af målingernes validitet, generaliserbarhed m.v. Stk. 7. Radio- og tv-nævnet kan på baggrund af redegørelsen bl.a. stille krav om, at tilladelseshaveren tilpasser sin public service-programvirksomhed med henblik på at sikre overholdelse af tilladelsens minimumskrav, jf. §§ 3-14, og krav, som følger af tilladelseshavers bindende planer om public service-programvirksomhed og distribution og tilrådighedsstillelse m.v., jf. §§ 30-31. Stk. 8. Tilladelseshaveren skal opbevare de af tilladelseshaver tilrådighedsstillede lydprogrammer, indtil Radio- og tv-nævnet har godkendt public service-regnskab og regnskab, jf. § 60. I forbindelse med behandlingen af en sag vedrørende public service-programvirksomheden kan tilladelseshaver pålægges at aflevere tilrådighedsstillede lydprogrammer. Hvis behandlingen af en sag gør det nødvendigt, kan tilladelseshaver pålægges at opbevare tilrådighedsstillede lydprogrammer, efter Radio- og tv-nævnet har godkendt public service-regnskab og regnskab."
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Tilladelseshaver skal dokumentere befolkningens kendskab til og vurdering af lyduniverset. Stk. 2. Til dokumentation af lytternes og befolkningens kendskab til og vurdering af lyduniverset, jf. stk. 1, gennemføres en kendskabsmåling efter brancheanerkendte standarder. De nærmere rammer for kendskabsmålingen aftales mellem tilladelseshaver og Kulturministeriet, herunder spørgeramme, population, stikprøvestørrelse m.v. Stk. 3. Undersøgelsen skal gennemføres og afsluttes inden for første kvartal 2026. Stk. 4. Gennemførelse af kendskabsmålingen finansieres af tilladelseshaver, og omkostningerne skal fremgå af planen for driften, jf. § 33."
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Det årlige tilskud til public service-programvirksomheden, jf. § 36, udbetales forskudsvis med en fjerdedel hvert kvartal hver den 1. i den første måned af hvert kvartal. Stk. 2. Tilskud kan tidligst udbetales den 1. juni 2024. Stk. 3. Tilbagebetaling af tilskud efter opgørelsen, jf. § 59, samt tilbagebetaling af for meget udbetalt tilskud i forbindelse med tilbagelevering eller inddragelse af tilladelsen, jf. § 63, stk. 1 og 2, skal ske uden ophold. Stk. 4. De pålagte public service-forpligtelser og det udbetalte tilskud er omfattet af Kommissionens afgørelse af 20. december 2011 om anvendelse af bestemmelserne i artikel 106, stk. 2, i traktaten om Den Europæiske Unions funktionsmåde på statsstøtte i form af kompensation for offentlig tjeneste ydet til visse virksomheder, der har fået overdraget at udføre tjenesteydelser af almindelig økonomisk interesse (2012/21/EU)."
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Tilladelseshaver skal aflægge årligt regnskab for virksomheden. Regnskabet skal opfylde kravene til regnskaber for virksomheder, der skal føre særskilte regnskaber, jf. artikel 1, stk. 2, og artikel 4 i direktiv 2006/111/EF af 16. november 2006 om gennemskueligheden af de økonomiske forbindelser mellem medlemsstaterne og de offentlige virksomheder og om den finansielle gennemskuelighed i bestemte virksomheder, uanset om tilladelseshaver er omfattet af direktivets artikel 5, stk. 2. Stk. 2. Tilladelseshaver opbevarer i løbet af overdragelsesperioden og i mindst 10 år fra udløbet af overdragelsesperioden alle oplysninger, der måtte være nødvendige for at fastslå, om det tilskud, der er ydet, er forenelig med Kommissionens afgørelse af 20. december 2011 om anvendelse af bestemmelserne i artikel 106, stk. 2, i traktaten om Den Europæiske Unions funktionsmåde på statsstøtte i form af kompensation for offentlig tjeneste ydet til visse virksomheder, der har fået overdraget at udføre tjenesteydelser af almindelig økonomisk interesse (2012/21/EU)."
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Tilladelseshaver skal for samtlige aktiviteter foretage en vurdering af, om der er tale om public service-virksomhed eller anden virksomhed. Stk. 2. Til public service-virksomhed henregnes den virksomhed, der er omfattet af denne bekendtgørelse og tilladelsen til at drive public service-programvirksomhed i form af et digitalt public service-lydunivers med indhold til børn og unge med tilskud. Stk. 3. Til anden virksomhed henregnes den virksomhed, som tilladelseshaveren udbyder med henblik på at udnytte tilladelseshaverens tekniske udstyr, særlige sagkundskab m.v., jf. § 19. Stk. 4. Anden virksomhed kan udøves i eget regi og/eller i en anden selvstændig juridisk enhed. Stk. 5. Eventuelle tvivlsspørgsmål vedrørende stk. 1-4 skal forelægges Radio- og tv-nævnet."
    },
    {
      "provision_ref": "14:52",
      "chapter": "14",
      "section": "52",
      "content": "§ 52. Tilladelseshaver skal som en del af årsregnskabet offentliggøre et særskilt regnskab for public service-virksomheden og et særskilt regnskab for anden virksomhed. Stk. 2. De særskilte regnskaber opstilles efter samme principper som det samlede årsregnskab og skal afstemmes med dette. Stk. 3. Udarbejdelse af særskilte regnskaber sker første gang på grundlag af selskabets åbningsbalancer for henholdsvis public service-virksomheden og anden virksomhed. Åbningsbalancerne revideres af selskabets revisor. Efterfølgende særskilte regnskaber udarbejdes med udgangspunkt heri. Stk. 4. Såfremt tilladelseshaver etablerer dattervirksomheder eller associerede virksomheder med henblik på udøvelse af anden virksomhed, jf. § 19, kan der udarbejdes koncernregnskab efter årsregnskabslovens bestemmelser herom. Koncernregnskabet revideres af selskabets revisor."
    },
    {
      "provision_ref": "14:53",
      "chapter": "14",
      "section": "53",
      "content": "§ 53. Tilladelseshavers regnskabssystemer skal tilrettelægges, så det er muligt at henføre omkostninger og indtægter samt balanceposter til henholdsvis public service-virksomhed og anden virksomhed."
    },
    {
      "provision_ref": "14:54",
      "chapter": "14",
      "section": "54",
      "content": "§ 54. Udveksling af ydelser m.v. mellem henholdsvis public service-virksomhed og anden virksomhed inden for den enkelte virksomhed kan ske ved omkostningsfordeling, jf. § 55. Stk. 2. Udveksling af ydelser m.v. kan ligeledes ske til markedspris. Det vil sige til den pris, hvortil ydelsen afsættes til tredjepart, jf. § 56. Er der tale om en ydelse m.v., der ikke afsættes til tredjepart, skal prisen mindst give dækning for de langsigtede gennemsnitsomkostninger samt en rimelig avance ved ydelsen m.v."
    },
    {
      "provision_ref": "14:55",
      "chapter": "14",
      "section": "55",
      "content": "§ 55. Tilladelseshaver skal ved fordeling af indtægter og omkostninger på henholdsvis public service-virksomhed og anden virksomhed i det omfang, der ikke sker intern afregning til markedspris mellem de to former for virksomhed, anvende en almindeligt anerkendt metode til fordeling af såvel indtægter som de fulde omkostninger på de enkelte aktiviteter/aktivitetsområder. Stk. 2. Indtægts- og omkostningsfordeling på de enkelte aktiviteter/aktivitetsområder under henholdsvis public service-virksomhed og anden virksomhed foretages med baggrund i regnskabskontering, transaktionsregistrering, tidsstudier, statistik, stikprøver og/eller skøn. Fordelingen skal resultere i et retvisende billede af indtægter og udgifter/ressourceforbrug forbundet med de enkelte aktiviteter/aktivitetsområder under henholdsvis public service-virksomhed og anden virksomhed. Stk. 3. Henføring af omkostninger og indtægter skal ske i overensstemmelse med betingelserne i Kommissionens afgørelse af 20. december 2011 om anvendelse af bestemmelserne i artikel 106, stk. 2, i traktaten om Den Europæiske Unions funktionsmåde på statsstøtte i form af kompensation for offentlig tjeneste ydet til visse virksomheder, der har fået overdraget at udføre tjenesteydelser af almindelig økonomisk interesse (2012/21/EU)."
    },
    {
      "provision_ref": "14:56",
      "chapter": "14",
      "section": "56",
      "content": "§ 56. Prisen for den enkelte vare eller tjenesteydelse, som tilladelseshaver afsætter som led i deres anden virksomhed, skal fastsættes på grundlag af markedsmæssige vurderinger, idet der ikke må ske konkurrenceforvridning over for private eller offentlige konkurrenter. Stk. 2. Ved prisfastsættelsen skal der samtidig sikres dækning for de langsigtede gennemsnitsomkostninger forbundet med anden virksomhed som helhed samt en rimelig avance. Ved beregningen af de langsigtede gennemsnitsomkostninger for anden virksomhed som helhed skal indgå såvel direkte som indirekte omkostninger (også på sigt) forbundet med produktionen af de varer og tjenesteydelser, der produceres eller afsættes som led i anden virksomhed."
    },
    {
      "provision_ref": "14:57",
      "chapter": "14",
      "section": "57",
      "content": "§ 57. Tilladelseshaver kan overføre kapital fra public service-virksomheden til anden virksomhed, herunder anden virksomhed i selskabsform forudsat, at der ikke er tale om tilskud og forudsat, at overførslen sker på markedsøkonomiske vilkår i overensstemmelse med det markedsøkonomiske investorprincip. Kapitaloverførsel skal godkendes af bestyrelsen for den pågældende virksomhed. Stk. 2. Overførsel af materielle anlægsaktiver mellem public service-virksomhed og anden virksomhed (herunder anden virksomhed i selskabsform), jf. stk. 1, skal ske til markedspris, dog minimum til bogført værdi."
    },
    {
      "provision_ref": "14:58",
      "chapter": "14",
      "section": "58",
      "content": "§ 58. Tilladelseshaver skal til enhver tid over for Radio- og tv-nævnet kunne redegøre for, hvilke konkrete aktiviteter, der henregnes som public service-virksomhed, og hvilke konkrete aktiviteter, der henregnes som anden virksomhed. Stk. 2. Tilladelseshaver skal endvidere kunne dokumentere de anvendte principper for omkostningsfordeling og prisfastsættelse, herunder at principperne er i overensstemmelse med Kommissionens afgørelse af 20. december 2011 om anvendelse af bestemmelserne i artikel 106, stk. 2, i traktaten om Den Europæiske Unions funktionsmåde på statsstøtte i form af kompensation for offentlig tjeneste ydet til visse virksomheder, der har fået overdraget at udføre tjenesteydelser af almindelig økonomisk interesse (2012/21/EU)."
    },
    {
      "provision_ref": "14:59",
      "chapter": "14",
      "section": "59",
      "content": "§ 59. Regnskabet, der hvert år senest den 1. maj skal indsendes til Radio- og tv-nævnet, skal indeholde en særskilt opgørelse af overskuddet i forhold til reglerne om rimelig fortjeneste m.v., jf. § 60. Fortjenesten skal opgøres i regnskabet således, at de samlede indtægter (herunder tilskuddet og anden direkte og indirekte støtte til tilladelseshaver) fremgår særskilt. Ved indirekte støtte forstås refusion af tilladelseshavers udgifter, eller at andre afholder omkostninger for tilladelseshaver. Alle beløb opgøres eksklusiv moms. Stk. 2. Regnskabet og opgørelsen af tilskudsgrundlaget skal opfylde følgende krav: 1) Der skal udarbejdes en forretningsgang med heri indbyggede interne kontroller, der sikrer, at alle relevante poster medtages i opgørelsen af fortjenesten. Forretningsgangene skal blandt andet sikre, at alle leverancer m.v. (herunder mellem koncernforbundne selskaber) sker til markedspris, og at der sker en korrekt fordeling af indtægter og udgifter. 2) En statsautoriseret eller registreret revisor skal underskrive en revisorerklæring, hvori revisoren erklærer, at de nævnte principper for opgørelsen af tilskudsgrundlaget er fulgt. Revisor skal endvidere erklære, at de ovenstående forretningsgange og de heri indbyggede interne kontroller har fungeret tilfredsstillende i hele perioden. Stk. 3. Radio- og tv-nævnet har som tilsynsmyndighed mulighed for at foretage kontrol af opgørelsen af tilskudsgrundlaget ved egen revisor. Tilladelseshaver skal i så fald give Radio- og tv-nævnets egen revisor de oplysninger, som revisor anser for nødvendige for at bedømme opgørelsen."
    },
    {
      "provision_ref": "14:60",
      "chapter": "14",
      "section": "60",
      "content": "§ 60. På grundlag af den årlige public service-redegørelse, jf. § 47, og det årlige regnskab, jf. §§ 50-59, godkender Radio- og tv-nævnet tilladelseshavers opgørelse, herunder af eventuelt overskud, jf. bilag 1. Radio- og tv-nævnet godkender herunder 1) tilladelseshavers rimelige fortjeneste, jf. bilag 1, 2) tilladelseshavers overførsel af eventuelle overskud fra driften til efterfølgende regnskabsår, jf. bilag 1, og 3) tilladelseshavers tilbagebetaling af eventuelt overskud ved virksomheden, jf. bilag 1. Stk. 2. Såfremt tilladelseshaver ikke opfylder sine programforpligtelser m.v., skal tilladelseshaver tilbagebetale de hermed forbundne, beregnede besparelser, jf. bilag 1, tillagt 15 procent."
    },
    {
      "provision_ref": "15:61",
      "chapter": "15",
      "section": "61",
      "content": "§ 61. Tilladelsen kan overdrages, hvis tilladelseshaver forinden overdragelsen har indhentet Radio- og tv-nævnets godkendelse heraf. Stk. 2. Radio- og tv-nævnet kan af tilladelseshaver kræve de oplysninger, som nævnet skønner nødvendige for en stillingtagen til, om vilkårene for tilladelsen fortsat vil være opfyldt efter overdragelsen. Stk. 3. Overdragelser efter stk. 1, omfatter også indirekte overdragelser, herunder overdragelser af aktier, anparter eller andre ejerinteresser, der medfører ændringer i, hvem der har kontrol over eller bestemmende indflydelse i tilladelseshaver."
    },
    {
      "provision_ref": "16:62",
      "chapter": "16",
      "section": "62",
      "content": "§ 62. Radio- og tv-nævnet fører tilsyn med public service-programvirksomheden. Stk. 2. Radio- og tv-nævnet fører tilsyn med, at der er indhentet børneattester, jf. § 44. Stk. 3. Radio- og tv-nævnet fører tilsyn med, at tilladelseshaver er anmeldt hos pressenævnet. Stk. 4. Tilladelsen kan i henhold til radio- og fjernsynsloven inddrages midlertidigt eller endeligt af Radio- og tv-nævnet, hvis tilladelseshaveren 1) overtræder loven eller bestemmelser fastsat efter loven, såfremt en overtrædelse er grov, eller overtrædelser er ofte gentagne, 2) tilsidesætter bestemmelser om opbevaring af lydprogrammer eller pålæg, der er meddelt herom, jf. § 47, stk. 8, 3) tilsidesætter de vilkår, som programtilladelsen er meddelt på, 4) i forbindelse med udbuddet og udstedelsen af tilladelsen har afgivet urigtige oplysninger, 5) gennemfører væsentlige ændringer, der ikke er godkendt i overensstemmelse med §§ 45-46, 6) ikke udnytter tilladelsen, eller der sker en væsentlig afbrydelse af public service-programvirksomheden, 7) tilsidesætter bestemmelser om indhentelse af børneattester efter § 45, eller 8) ikke opfylder bestemmelse om anmeldelse hos pressenævnet, jf. § 44."
    },
    {
      "provision_ref": "17:63",
      "chapter": "17",
      "section": "63",
      "content": "§ 63. Tilladelseshaver er ved tilbagelevering af tilladelsen til Radio- og tv-nævnet forpligtet til at tilbagebetale eventuelt for meget udbetalt tilskud. Det vil sige den forholdsmæssige del af det kvartalsvist udbetalte tilskud, der dækker perioden fra tilbageleveringen. Stk. 2. Hvis tilladelsen inddrages endeligt af Radio- og tv-nævnet, jf. § 62, stk. 2, er tilladelseshaveren forpligtet til at tilbagebetale eventuelt for meget udbetalt tilskud, det vil sige den forholdsmæssige del af det kvartalsvist udbetalte tilskud, der dækker perioden fra inddragelsen. Stk. 3. Public service-redegørelse, regnskab og opgørelse, jf. § 47 og §§ 50-59, skal indsendes til Radio og tv-nævnet senest ved udgangen af den fjerde måned efter tilbageleveringen eller inddragelsen, jf. stk. 1 og 2. Indbetaling af skyldige beløb, skal ske senest samtidig med indsendelse af regnskabet. Stk. 4. Alle rettigheder til det programarkiv, der frembringes af tilladelseshaveren i tilladelsesperioden, tilhører tilladelsesindehaveren. Dette begrænser ikke de pligter, der påhviler tilladelsesindehaveren efter programtilladelsen i øvrigt."
    },
    {
      "provision_ref": "18:64",
      "chapter": "18",
      "section": "64",
      "content": "§ 64. Bekendtgørelsen træder i kraft den 15. februar 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Radio- og tv-nævnet udbyder tilladelse til at udøve public service-programvirksomhed i form af et digitalt public service-lydunivers med indhold til børn og unge med tilskud.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. I denne bekendtgørelse forstås ved: 1) Public service-programvirksomhed: Udbud af en on demand medietjeneste i form af et digitalt public service-lydunivers, hvor hovedformålet med tjenesten er at stille et bredt udbud af public service-lydprogrammer til rådighed for børn og unge som en del af almenheden via elektroniske kommunikationsnet som defineret i lov om elektroniske kommunikationsnet og -tjenester. 2) Lydunivers: En selvstændig og sammenhængende digital on demand medietjeneste med et programudbud, der er redaktionelt udvalgt af tilladelseshaver og kan modtages på et brugervalgt tidspunkt og på den enkelte brugers anmodning. 3) Programudbud: Det samlede katalog af lydprogrammer, der distribueres og stilles til rådighed af tilladelseshaver i tilladelsesperioden. 4) Lydprogram: Indhold, der alene virker gennem hørelsen, og som udgør en individuel del uanset dets længde inden for et katalog. 5) Nyproduktion: Lydprogrammer, der ikke tidligere har været gjort tilgængelige.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Tilladelseshaver skal udøve public service-programvirksomhed til børn og unge efter de i radio- og fjernsynslovens § 10 gældende principper og skal i øvrigt overholde den til enhver tid gældende radio- og fjernsynslov samt regler udstedt i medfør heraf. Stk. 2. Tilladelseshaver skal udøve public service-programvirksomhed i form af et digitalt public service-lydunivers med indhold til børn og unge med tilskud.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Tilladelseshaver skal være en selvstændig juridisk enhed, hvis eneste formål er at drive det digitale public service-lydunivers med indhold til børn og unge med tilskud.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Tilladelseshaver skal have kapacitet til at producere lydprogrammer.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Tilladelseshaver skal have en selvstændig redaktion. Stk. 2. Tilladelseshaver skal have en ansvarshavende redaktør, der ikke samtidig må være beskæftiget ved andre medievirksomheder, herunder virksomheder, der udøver programvirksomhed efter radio- og fjernsynslovens § 1 eller på anden måde udbyder en audiovisuel eller lydbaseret medietjeneste eller modtager støtte efter § 1 i lov om mediestøtte. Stk. 3. Mindst halvdelen af de redaktionelle medarbejdere skal have erfaring med udvikling, produktion eller tilrettelæggelse af programindhold målrettet børn og unge.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Tilladelseshaver skal sikre børn og unge et bredt udbud af lydprogrammer. Stk. 2. Tilladelseshaver skal målrette sit programudbud til målgruppen. Ved målgruppen forstås børn og unge i alderen 3-13 år. Stk. 3. Tilladelseshaver skal segmentere programudbuddet inden for målgruppen. Stk. 4. Tilladelseshaver skal sikre, at målgruppen inddrages i udvikling og planlægning af og medvirker i programudbuddet i relevant omfang.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilladelseshaver skal i gennemsnit stille mindst 20 timers nyproduktion til rådighed per uge. Stk. 2. Nyproduktion opgøres som et gennemsnit over tre fortløbende måneder. Stk. 3. Enkeltindslag i redigerede sammendrag, herunder lydprogrammer bestående af udsnit eller sammendrag af allerede udsendte lydprogrammer, medregnes som nyproduktion. Stk. 4. Sponsorkrediteringer medregnes ikke som nyproduktion .",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Nyheder skal udgøre mindst 30 minutter pr. uge af nyproduktionen. Stk. 2. Ved nyheder forstås lydprogrammer i forskellige formater, herunder reportage og debat m.v., der har til formål at levere nyheder i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter formidling af aktuel samfundsmæssig information og kan vedrøre alle emner udvalgt efter en redaktionel vurdering.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Tilladelseshavers programudbud og nyproduktion skal have en tematisk bredde og skal ud over nyheder som minimum omfatte fire af følgende programkategorier: 1) Samfund, hvorved forstås lydprogrammer i forskellige formater, der har til formål at formidle viden om samfundsmæssige forhold og spørgsmål i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter behandling af samfundsmæssige forhold. 2) Kultur, hvorved forstås lydprogrammer i forskellige formater, der har til formål at formidle kultur og kulturelle oplevelser i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter kulturelle temaer som sport, kunst og litteratur, herunder oplæsning, lydbøger m.v. 3) Drama, hvorved forstås lydprogrammer i forskellige formater, der har til formål at præsentere målgruppen for originalt drama i lydformat, dramatisering af kendte værker m.v. i en ramme og et sprog, som passer til målgruppen. 4) Underholdning, hvorved forstås lydprogrammer i forskellige formater, der har til formål at levere underholdning i lydformat i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter quiz, konkurrencer, satire m.v. 5) Viden, hvorved forstås lydprogrammer i forskellige formater, der har til formål at formidle viden og fakta om forskellige emner m.v. i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter temaer som natur, dyr, teknik, universet, historie m.v. 6) Musik, hvorved forstås lydprogrammer i forskellige formater, der har til formål at præsentere målgruppen for kendt og ny musik i forskellige genrer i en ramme og et sprog, som passer til målgruppen, og som indholdsmæssigt omfatter kendte børnesange, ny børnemusik, populærmusik, præsentation af musik, musikformidling m.v. Der skal lægges særlig vægt på dansk musik.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Programudbuddet skal i tilladelsesperioden stilles til rådighed som et digitalt public service-lydunivers. Stk. 2. Programudbuddet skal være tilgængeligt som on demand i streamingformat og som on demand download af hele lydprogrammer.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. Lyduniverset skal stilles til rådighed 24 timer i døgnet senest fra den 1. december 2024. Stk. 2. Lyduniverset skal som minimum stilles til rådighed via tilladelseshavers egen app og hjemmeside.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. Lyduniverset skal stilles vederlagsfrit til rådighed.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "3:14",
      "chapter": "3",
      "section": "14",
      "content": "§ 14. Den del af programudbuddet, der frembringes eller anskaffes af tilladelseshaver i tilladelsesperioden, skal stilles til rådighed i lyduniverset i hele tilladelsesperioden.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Programudbuddet kan stilles til rådighed via lyduniverset i lineært streamingformat, så længe tilladelsens krav til on demand tilrådighedsstillelse er overholdt, jf. § 11, stk. 2.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Tilladelseshaver kan supplere programudbuddet med video-, tekst- og billedmateriale m.v., så længe tilladelsens krav til programudbud er overholdt, jf. §§ 8-10.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Programudbuddet kan stilles til rådighed via tredjepartsplatforme, så længe tilladelsens krav til on demand tilrådighedsstillelse er overholdt, jf. §§ 11-14. Stk. 2. Tilrådighedsstillelse af programudbuddet på tredjepartsplatforme kan ske på tjenester med betaling eller anden modydelse. Stk. 3. Tilrådighedsstillelse af programudbuddet på tredjepartsplatforme kan ske på tjenester med reklamer m.v. Stk. 4. Eventuelle indtægter, der hidrører fra tilrådighedsstillelse af programudbuddet på tredjepartsplatforme, betragtes som indtægter, der er knyttet til public service-programvirksomheden og skal medgå til finansieringen af public service-virksomheden.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Tilladelseshaver kan benytte programbudgettet til indkøb fra eksterne producenter og tilvejebringelse ved entreprise.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Tilladelseshaver kan uanset § 4 drive anden virksomhed i tilknytning til public service-programvirksomheden med henblik på udnyttelse af tilladelseshaverens tekniske udstyr, særlige sagkundskab m.v.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:20",
      "chapter": "5",
      "section": "20",
      "content": "§ 20. Der må ikke være reklamer på tilladelseshavers egen app og hjemmeside i lyduniverset eller i forbindelse med enkelte lydprogrammer på tilladelseshavers egen app og hjemmeside",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Produktplacering kan ikke indgå i public service-programvirksomheden. Stk. 2. Ved produktplacering forstås i denne bekendtgørelse omtale af en vare, en tjenesteydelse eller et varemærke som led i et program mod betaling eller anden modydelse.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Sponsorering kan ikke indgå i public service-programvirksomheden. Stk. 2. Uanset stk. 1 kan programmer, der er sponsoreret af offentlige institutioner og stiftelser, fonde og foreninger m.v. med almennyttige formål indgå i public service-programvirksomheden efter reglerne i § 22, stk. 3, og § 23. Stk. 3. Ved sponsorering af programmer forstås i denne bekendtgørelse enhver form for ydelse af direkte eller indirekte tilskud til finansieringen af lydprogrammer fra en fysisk eller juridisk person, der ikke er tilladelseshaver, med henblik på at fremme den pågældendes navn, logo, image, aktiviteter eller produkter.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Sponsorering må ikke 1) være skjult men skal klart kunne identificeres ved, at sponsorens navn, herunder en angivelse af sponsorens produkt, tjenesteydelse eller et kendemærke herfor, er angivet ved programmets begyndelse, slutning eller begge steder. Sådanne angivelser må derimod ikke forekomme i programmet, 2) indeholde subliminale teknikker, 3) medføre, at indholdet og programsætningen af et sponsoreret program påvirkes af sponsor på en sådan måde, at det indvirker på tilladelseshavers redaktionelle selvstændighed med hensyn til programmerne, 4) skade respekten for den menneskelige værdighed, 5) indeholde eller fremme nogen forskelsbehandling på grund af køn, race eller etnisk oprindelse, nationalitet, religion eller tro, handicap, alder eller seksuel orientering, 6) tilskynde til adfærd, der er til skade for sundheden eller for sikkerheden, 7) tilskynde til adfærd, der er til stor skade for miljøbeskyttelsen, 8) vedrøre cigaretter og andre tobaksvarer, elektroniske cigaretter og genopfyldningsbeholdere eller andre varer, der fortrinsvis benyttes i forbindelse med rygning, 9) vedrøre fremme af salg af alkoholholdige drikkevarer, 10) vedrøre lægemidler og medicinske behandlinger, der er receptpligtige i Danmark, 11) omfatte indhold sponsoreret af arbejdsgiverorganisationer, fagforeninger, politisk partier eller religiøse bevægelser, 12) skade mindreårige på fysisk, psykisk eller moralsk vis, eller 13) direkte tilskynde mindreårige til at købe eller leje et produkt eller en tjenesteydelse ved at udnytte deres manglende erfaring eller deres godtroenhed, direkte opfordre dem til at overtale deres forældre eller andre til at købe de varer eller tjenesteydelser, der reklameres for, udnytte mindreåriges særlige tillid til forældre, lærere eller andre personer eller uden grund vise mindreårige i farlige situationer.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Eventuelle indtægter, der hidrører fra sponsorerede programmer, jf. § 22, stk. 2, betragtes som indtægter, der er knyttet til public service-programvirksomheden og skal medgå til finansiering af public service-virksomheden.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Tilladelsen tildeles af Radio- og tv-nævnet efter udbud i form af en skønhedskonkurrence. Stk. 2. Deltagelse i udbuddet sker ved indgivelse af ansøgning. Med indgivelse af ansøgning accepterer ansøgerne vilkårene i udbudsmaterialet.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Radio- og tv-nævnet fastsætter de nærmere krav til udbudsproceduren og ansøgningens udformning, herunder hvilke oplysninger, hvilken dokumentation og hvilke bilag, ansøgningen skal indeholde, samt frist for indlevering af ansøgning. Stk. 2. Radio- og tv-nævnet kan under overholdelse af det almindelige ligebehandlingsprincip anmode en ansøger om at supplere, præcisere eller fuldstændiggøre ansøgningen ved at indsende relevante oplysninger eller dokumentation inden for en passende frist, hvis de oplysninger eller dokumentation, som ansøgeren har indsendt i forbindelse med en ansøgning, er ufuldstændige eller fejlbehæftede, eller når der mangler specifikke dokumenter.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "6:27",
      "chapter": "6",
      "section": "27",
      "content": "§ 27. Radio- og tv-nævnet er berettiget til inden udløbet af fristen for indgivelse af ansøgninger at aflyse udbuddet. Stk. 2. Radio- og tv-nævnet er berettiget til at aflyse udbuddet efter fristen for indgivelse af ansøgninger, hvis der ikke fremkommer egnede ansøgninger, eller der i øvrigt foreligger en saglig grund hertil. Stk. 3. Radio- og tv-nævnet er berettiget til at foretage ændringer i de i udbudsmaterialet angivne vilkår for tilladelsen eller udbudsmaterialet i øvrigt inden udløbet af fristen for indgivelse af ansøgninger.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Hvis den i § 4 nævnte selvstændige juridiske enhed (tilladelseshaver) endnu ikke er stiftet på ansøgningstidspunktet, kan ansøgning indleveres af den eller de enheder, der fuldt ud skal eje den selvstændige juridiske enhed (tilladelseshaver), jf. § 4, når den er stiftet. I givet fald skal det godtgøres i ansøgningen, hvilke ressourcer og kompetencer m.v. den selvstændige juridiske enhed (tilladelseshaver), jf. § 4, vil kunne råde over fra stiftelsestidspunktet (enten i form af egne ressourcer/kompetencer mv. eller ved at basere sig på andre enheders formåen, jf. § 34). Den selvstændige juridiske enhed (tilladelseshaver), jf. § 4, skal senest være stiftet på tidspunktet for udstedelsen af tilladelsen til at udøve public service-programvirksomhed, jf. § 1.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Tilladelse i henhold til § 1 kan ikke meddeles DR. DR må ikke have kontrol over eller bestemmende indflydelse i den selvstændige juridiske enhed, jf. § 4, eller virksomheder, der har kontrol over eller bestemmende indflydelse i enheden.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:30",
      "chapter": "8",
      "section": "30",
      "content": "§ 30. Ansøger skal i sin ansøgning redegøre for sine bindende planer for public service-programvirksomheden. Planerne skal være beskrevet tilstrækkelig detaljeret til, at opfyldelsen senere vil kunne kontrolleres af Radio- og tv-nævnet. Stk. 2. Ansøgningen skal indeholde følgende delelementer: 1) Planerne for den selvstændige redaktion, jf. § 6, stk. 2, herunder en redegørelse for den organisatoriske og redaktionelle kapacitet samt kompetencer og erfaring i relation til det planlagte programudbud. Ansøgningen skal også indeholde en beskrivelse af, hvordan minimumskrav til de redaktionelle medarbejderes erfaring, jf. § 6, stk. 3, er opfyldt. 2) Planerne for tilrettelæggelsen af et samlet programudbud med en tematisk bredde og nyproduktion inden for programkategorierne, jf. §§ 9-10, og evt. øvrige programkategorier ud over minimumskravene, herunder hvordan sammensætningen af det samlede programudbud sikrer et bredt og varieret udbud af relevante lydprogrammer af høj kvalitet til målgruppen. Ansøgningen skal også indeholde en beskrivelse af, hvordan minimumskrav til programudbuddet, jf. §§ 8-10, er opfyldt. 3) Planerne for segmentering af programudbuddet, jf. § 7, stk. 2-3, herunder at programudbuddet indeholder relevante og originale lydprogrammer for alle alderstrin inden for målgruppen samt planer for løbende udvikling af lydprogrammer til de enkelte segmenter ved gentænkning af fortælleformer, journalistik, programformater, produktionssamarbejder m.v. 4) Planerne for inddragelse af målgruppen i udvikling og planlægning af programudbuddet, jf. § 7, stk. 4, herunder hvordan børne- og ungeperspektiver inkluderes i programudbuddet, og hvordan målgruppen medvirker i eller er medskabere af programudbuddet. Stk. 3. Organisatorisk og redaktionel kapacitet i henhold til stk. 2, nr. 1 kan bestå i: 1) Egne redaktionelle medarbejdere med formidlingsmæssig og/eller børnefaglig ekspertise. 2) Leveranceaftaler med andre foretagenders medarbejdere med formidlingsmæssig og/eller børnefaglig ekspertise.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:31",
      "chapter": "8",
      "section": "31",
      "content": "§ 31. Ansøger skal i sin ansøgning redegøre for sine bindende planer for distribution og tilrådighedsstillelse af programudbuddet. Planerne skal være beskrevet tilstrækkelig detaljeret til, at opfyldelsen senere vil kunne kontrolleres af Radio- og tv-nævnet. Stk. 2. Ansøgningen skal indeholde følgende delelementer: 1) Planerne for distribution af programudbuddet som et digitalt public service-lydunivers i form af en selvstændig og sammenhængende medietjeneste, jf. § 2 og § 11, herunder hvordan ansøger vil sikre, at distribution og tilrådighedsstillelse af programudbuddet er attraktivt for målgruppen og lever op til målgruppens forventninger samt er udviklet til digitale platforme. 2) Planerne for tilrådighedsstillelse af lyduniverset på egen app og hjemmeside, jf. § 12, stk. 2, herunder en beskrivelse af koncept for brugergrænseflade og brugeroplevelse, og hvordan dette passer til målgruppen. 3) Planerne for hvordan ansøger vil sikre, at distribution og tilrådighedsstillelse af programudbuddet når målgruppen, herunder at distribution og tilrådighedsstillelse foregår på platforme, som er udbredte og anvendes af målgruppen.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Ansøger skal redegøre for den selvstændige juridiske enheds (tilladelseshavers) økonomiske og organisatoriske forhold, herunder for ledelsen, ansatte og ejerkredsen, samt hvorledes adskillelse fra andre selskaber eller lignende er sikret, jf. § 4.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:33",
      "chapter": "8",
      "section": "33",
      "content": "§ 33. Ansøger skal fremlægge en plan for driften, der dækker hele tilladelsesperioden. Stk. 2. Planen for driften skal indeholde budgetoverslag for den planlagte public service-programvirksomhed, jf. §§ 7-14 og §§ 30-31, med oplysninger om eventuelle indtægter og udgifter inklusive forventning til overskud. Planen skal endvidere indeholde en realistisk omkostningsfastsættelse af den planlagte public service-programvirksomhed, herunder rettighedsbetaling, markedsførings- og distributionsomkostninger. Planen skal hertil indeholde en realistisk omkostningsfastsættelse af den planlagte distribution og tilrådighedsstillelse, herunder udvikling og opbygning af app og hjemmeside, jf. § 31. Stk. 3. Planen for driften skal indeholde en redegørelse for den selvstændige juridiske enheds (tilladelseshavers, jf. § 4) kompetencer i relation til den planlagte public service-programvirksomhed, jf. §§ 7-14 og §§ 30-31. I ansøgningen skal desuden indgå dokumenterede erfaringer i relation til den planlagte public service-programvirksomhed.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:34",
      "chapter": "8",
      "section": "34",
      "content": "§ 34. Den selvstændige juridiske enhed (tilladelseshaver, jf. § 4) kan basere sin virksomhed på andre enheders formåen og ressourcer, herunder eksempelvis underleverandører eller enheder, der er helt eller delvist ejet af ejerkredsen, jf. dog § 29. I givet fald skal ansøger godtgøre, at den selvstændige juridiske enhed (tilladelseshaver, jf. § 4) fuldt ud – med respekt for kravet om økonomisk adskillelse – kan råde over de beskrevne ressourcer og kompetencer m.v.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:35",
      "chapter": "8",
      "section": "35",
      "content": "§ 35. Tilladelseshaver har mulighed for at stille med medfinansiering.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:36",
      "chapter": "8",
      "section": "36",
      "content": "§ 36. Det samlede tilskud for hele tilladelsesperioden udgør 66,0 mio. kr. (2024-pl). Tilskuddet reguleres årligt med forbrugerprisindekset. Ansøger skal i planen for driften, jf. § 33, stk. 1, dokumentere, at der de enkelte år udbetales følgende tilskud: 13,2 mio. kr. i 2024 og 26,4 mio. kr. årligt i 2025 og 2026 (2024-pl).",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "8:37",
      "chapter": "8",
      "section": "37",
      "content": "§ 37. Der skal ved indlevering af ansøgningen til udbuddet stilles en ubetinget og uigenkaldelig anfordringsgaranti på kr. 2,0 mio. til sikkerhed for den selvstændige juridiske enheds (tilladelseshavers, jf. § 4) opfyldelse af sine forpligtelser, med ikrafttrædelse fra tidpunktet for tilladelsens udstedelse, jf. § 40. Alternativt skal beløbet deponeres på en spærret konto i et anerkendt pengeinstitut. Garanti og deponering kan henholdsvis udstedes af eller foretages hos et pengeinstitut eller et forsikringsselskab godkendt af Finanstilsynet i Danmark eller tilsvarende tilsyn i et andet EU-/ EØS-land. Stk. 2. Bankgaranti eller deponering vil blive frigivet, når Radio- og tv-nævnets tilladelse til at udøve public service-programvirksomhed i henhold til denne bekendtgørelse ophører, medmindre der forinden er gjort krav gældende vedrørende udbetaling fra garantien/deponeringen. For så vidt angår de ansøgere, hvis ansøgning bliver afvist, vil bankgaranti eller deponering blive frigivet, så snart meddelelsen om, at ansøgningen er afvist, er modtaget af ansøgeren.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:38",
      "chapter": "9",
      "section": "38",
      "content": "§ 38. Radio- og tv-nævnet udsteder programtilladelsen til den ansøger (ansøgers selvstændige juridiske enhed, jf. § 4), som af nævnet vurderes at have indleveret den bedste ansøgning til at udøve public service-programvirksomhed i form af et digitalt public service-lydunivers med indhold til børn og unge med tilskud ud fra en samlet bedømmelse af ansøgningerne. Stk. 2. I vurderingen anvender Radio- og tv-nævnet følgende kriterier: 1) Indholdet af de i ansøgningen beskrevne planer for public service-programvirksomheden, jf. § 30 og § 38, stk. 3. Dette delkriterium vægter 35 procent. 2) Indholdet af de i ansøgningen beskrevne planer for distribution og tilrådighedsstillelse, jf. § 31 og § 38, stk. 4. Dette delkriterium vægter 35 procent. 3) Kvaliteten og realismen i ansøgers plan for driften, jf. § 33 og § 38, stk. 5. Dette delkriterium vægter 30 procent. Stk. 3. I vurderingen af de beskrevne planer for public service-programvirksomheden, jf. § 30, vil Radio- og tv-nævnet lægge vægt på følgende forhold: 1) I hvor høj grad ansøgningen demonstrerer kompetencer og erfaring i relation til det planlagte programudbud, jf. § 30, stk. 2, nr. 1. Det vil i den forbindelse blive tillagt positiv betydning, at ansøger kan dokumentere relevante kompetencer og erfaring hos nøglepersoner. 2) I hvor høj grad tilrettelæggelsen af programudbuddet vurderes at sikre et bredt og varieret udbud af relevante lydprogrammer af høj kvalitet til målgruppen, jf. § 30, stk. 2, nr. 2. 3) I hvor høj grad segmenteringen af programudbuddet vurderes at indeholde relevante og originale lydprogrammer for alle alderstrin inden for målgruppen, jf. § 30, stk. 2, nr. 3. Det vil i den forbindelse blive tillagt positiv betydning, at ansøger har klare planer for løbende udvikling af lydprogrammer til de enkelte segmenter, der tager højde for, hvordan de konkrete programmer bliver modtaget. 4) I hvor høj grad inddragelse af målgruppen i udvikling og planlægning af programudbuddet og målgruppens medvirken i programudbuddet vurderes at medvirke til, at børne- og ungeperspektiver inkluderes i programudbuddet, og målgruppen bliver medskabere af programudbuddet, jf. § 30, stk. 2, nr. 4. Stk. 4. I vurderingen af de beskrevne planer for distribution og tilrådighedsstillelse af programudbuddet, jf. § 31, vil Radio- og tv-nævnet lægge vægt på følgende forhold: 1) I hvor høj grad ansøgers plan for distribution og tilrådighedsstillelse af programudbuddet vurderes at være attraktivt for målgruppen og leve op til målgruppens forventninger, samt er udviklet til digitale platforme, jf. § 31, stk. 2, nr. 1. 2) I hvor høj grad koncept for brugergrænseflade og brugeroplevelse passer til målgruppen, jf. § 31, stk. 2, nr. 2. Det vil i den forbindelse blive tillagt positiv betydning, at målgruppen inddrages under udviklingen, eksempelvis ved gennemførelse af workshops og interviews med målgruppen. 3) I hvor høj grad ansøger sikrer, at distribution og tilrådighedsstillelse af programudbuddet når målgruppen, herunder at distribution og tilrådighedsstillelse foregår på platforme, som er udbredte og anvendes af målgruppen, jf. § 31, stk. 2, nr. 3. Det vil i den forbindelse blive tillagt positiv betydning, at ansøger har klare planer og procedurer for at håndtere en situation, hvor distribution og tilrådighedsstillelse af programudbuddet måtte vise sig ikke at nå målgruppen. Stk. 5. I vurderingen af den beskrevne plan for driften, jf. § 33, vil Radio- og tv-nævnet lægge vægt på i hvor høj grad ansøgers plan for driften vurderes at være af god kvalitet og realistisk. Der vil i den forbindelse bl.a. blive lagt vægt på robustheden af planen for driften, og om den fremstår driftssikker. Herudover vil der blive lagt vægt på, om forventede indtægter og udgifter står i et rimeligt og realistisk forhold til hinanden, samt om omkostningsfastsættelsen af den planlagte public service-programvirksomhed, herunder rettighedsbetaling, distributionsomkostninger, omkostninger til markedsføring og omkostninger til udvikling og opbygning af digitale platforme vurderes at være realistiske.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "9:39",
      "chapter": "9",
      "section": "39",
      "content": "§ 39. Radio- og tv-nævnet opstiller for hvert af de i § 38, stk. 2, nævnte kriterier en pointskala, der anvendes ved bedømmelsen af ansøgningerne. Ved vurderingen beregnes hver ansøgers samlede antal point med anvendelse af de i § 38 nævnte procentvægte. Stk. 2. Såfremt to eller flere ansøgere opnår samme højeste pointantal, foretages udvælgelsen af vinderen ved lodtrækning af Radio- og tv-nævnet. Stk. 3. Nævnet kan indhente børnesagkyndig bistand i forbindelse med sin vurdering af delkriterierne i § 38. Stk. 4. Nævnet kan desuden indhente sagkyndig bistand fra revisorer, konsulentfirmaer eller lignende i forbindelse med sin vurdering af delkriterierne i § 38.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:40",
      "chapter": "10",
      "section": "40",
      "content": "§ 40. Tilladelsen udstedes af Radio- og tv-nævnet og gælder fra den i ansøgningen anførte dato for public service-programvirksomhedens start, jf. dog § 12, og til den 31. december 2026. Stk. 2. Tilladelsens varighed kan forlænges af Radio- og tv-nævnet på i det væsentlige uændrede vilkår i op til 4 år på baggrund af fornyet politisk aftale.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:41",
      "chapter": "10",
      "section": "41",
      "content": "§ 41. Tilladelsesvilkårene fastsættes på baggrund af bekendtgørelsens regler, herunder minimumskravene, jf. §§ 3-14, som skal fremgå af udbudsmaterialet, og indholdet af ansøgningen, herunder ansøgers bindende planer for public service-programvirksomheden, jf. § 30, og ansøgers bindende planer for distribution og tilrådighedsstillelse, jf. § 31.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:42",
      "chapter": "10",
      "section": "42",
      "content": "§ 42. Public service-programvirksomheden skal i hele tilladelsesperioden udøves i overensstemmelse med tilladelsen. Stk. 2. Kravene i henhold til tilladelsen træder i kraft fra public service-programvirksomhedens start, jf. dog stk. 3. Stk. 3. Minimumskravene til nyproduktion, jf. §§ 8-10, skal være opfyldt senest 2 måneder efter public service-programvirksomhedens start.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:43",
      "chapter": "10",
      "section": "43",
      "content": "§ 43. Det er en forudsætning for opretholdelse af tilladelsen, at tilladelseshaver indhenter børneattester for alle ansatte, der som led i udførelsen af deres opgaver skal have direkte kontakt med børn under 15 år samt personer, der som led i udførelsen af deres opgaver færdes blandt børn under 15 år og derved har mulighed for at opnå direkte kontakt med disse børn, inden ansættelsesforholdet påbegyndes i overensstemmelse med § 1 i bekendtgørelse om indhentelse af børneattest ved ansættelse og beskæftigelse af personer i myndigheder, institutioner, foreninger m.v. inden for Kulturministeriets ressortområde.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "10:44",
      "chapter": "10",
      "section": "44",
      "content": "§ 44. Det er en forudsætning for opretholdelse af tilladelsen, at tilladelseshaver indgiver anmeldelse hos Pressenævnet på tidspunktet for udstedelse af tilladelsen og forbliver anmeldt hos Pressenævnet i hele tilladelsesperioden.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "11:45",
      "chapter": "11",
      "section": "45",
      "content": "§ 45. Tilladelseshaver kan ansøge om Radio- og tv-nævnets forudgående godkendelse af ændringer af den konkrete opfyldelsesmåde af de elementer, som fremgår af ansøgningen, jf. §§ 30-31. Tilsvarende gælder for opfyldelsesmåden af minimumskrav, jf. §§ 3-14. Stk. 2. Ved vurderingen af, om en ansøgning efter stk. 1 kan imødekommes, skal Radio- og tv-nævnet lægge vægt på 1) om børn og unges brug af den i ansøgningen beskrevne opfyldelsesmåde efterfølgende er aftaget væsentligt, 2) om den påtænkte nye opfyldelsesmåde på anmodningstidspunktet er så udbredt blandt danske medievirksomheder, at den må anses som tidssvarende, 3) om den påtænkte nye opfyldelsesmåde på anmodningstidspunktet er så almindeligt tilgængelig for børn og unge, at den må anses som tidssvarende, og 4) om formålet med den ønskede deltjeneste på anmodningstidspunktet kan anses som opfyldt mindst lige så godt ved den ændrede opfyldelsesmåde som ved den i ansøgningen beskrevne. Stk. 3. Tilladelseshaver skal redegøre for de økonomiske konsekvenser for tilladelseshaver og for konsekvenserne for lytterne/brugerne af den påtænkte ændring, idet en eventuel besparelse for tilladelseshaver vil skulle bedømmes i henhold til § 38, stk. 2, nr. 3, og § 60. Stk. 4. Radio- og tv-nævnet kan ud fra de i stk. 2 anførte kriterier pålægge tilladelseshaver at ændre en konkret opfyldelsesmåde i forhold til det i ansøgningen beskrevne. Nævnet kan anmode tilladelseshaver om at bidrage til oplysning af, hvorvidt kriterierne er opfyldt og til oplysning af de økonomiske konsekvenser for tilladelseshaver og konsekvenserne for lytterne/brugerne, idet en eventuel besparelse vil skulle bedømmes i henhold til § 38, stk. 2, nr. 3, og § 60. Nævnet kan ikke pålægge tilladelseshaver en ændring i opfyldelsesmåde, der samlet set vil medføre en væsentlig fordyrelse for tilladelseshaver over den resterende tilladelsesperiode.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "11:46",
      "chapter": "11",
      "section": "46",
      "content": "§ 46. Radio- og tv-nævnet kan efter forudgående ansøgning godkende ændringer, der ikke er omfattet af § 45, herunder ændringer af programindholdet. Stk. 2. Nævnet kan ved vurderingen af, om en ansøgning om ændring, jf. stk. 1, kan imødekommes, lægge vægt på de i § 45, stk. 2, anførte elementer. Stk. 3. Tilladelseshaver skal redegøre for de økonomiske konsekvenser for tilladelseshaver og for konsekvenserne for lytterne/brugerne af den påtænkte ændring, idet en evt. besparelse for tilladelseshaver vil skulle bedømmes i henhold til § 38, stk. 2, nr. 3, og § 60.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "12:47",
      "chapter": "12",
      "section": "47",
      "content": "§ 47. Tilladelseshaveren skal hvert år senest den 1. maj redegøre for og dokumentere det foregående års public service-programvirksomhed og opfyldelsen af de i tilladelsen stillede krav, jf. § 41, samt for hvilke ressourcer, der er anvendt til opfyldelse af forpligtelserne, jf. dog stk. 2. Stk. 2. Redegørelsen skal udarbejdes første gang senest den 1. maj 2026 og skal første gang omfatte perioden fra public service-programvirksomhedens start, jf. § 40, til den 31. december 2025. Stk. 3. Redegørelsen skal indeholde en kvantitativ opgørelse og en kvalitativ beskrivelse af programudbuddet, herunder redegørelse for og dokumentation af opfyldelse af såvel tilladelsens minimumskrav jf. §§ 3-14, som de krav, der følger af tilladelseshavers bindende planer om public service-programvirksomhed og distribution og tilrådighedsstillelse m.v., jf. §§ 30-31. Stk. 4. Redegørelsen skal indeholde oplysninger om og dokumentation for fordelingen af lydprogrammer på programkategorier i lyduniverset, og hvordan disse er blevet anvendt af lytterne. Stk. 5. Med henblik på tilladelseshaverens dokumentation af public service-programvirksomheden skal tilladelseshaver tilmelde sig og anvende officielle, brancheanerkendte målinger af brugen af on demand lydprogrammer m.v. Stk. 6. Tilladelseshaver skal forud for redegørelsen indhente Radio- og tv-nævnets forhåndsgodkendelse af valg af officielle, brancheanerkendte målinger af brugen af on demand lydprogrammer. Radio- og tv-nævnets forhåndsgodkendelse baserer sig på en vurdering af målingernes validitet, generaliserbarhed m.v. Stk. 7. Radio- og tv-nævnet kan på baggrund af redegørelsen bl.a. stille krav om, at tilladelseshaveren tilpasser sin public service-programvirksomhed med henblik på at sikre overholdelse af tilladelsens minimumskrav, jf. §§ 3-14, og krav, som følger af tilladelseshavers bindende planer om public service-programvirksomhed og distribution og tilrådighedsstillelse m.v., jf. §§ 30-31. Stk. 8. Tilladelseshaveren skal opbevare de af tilladelseshaver tilrådighedsstillede lydprogrammer, indtil Radio- og tv-nævnet har godkendt public service-regnskab og regnskab, jf. § 60. I forbindelse med behandlingen af en sag vedrørende public service-programvirksomheden kan tilladelseshaver pålægges at aflevere tilrådighedsstillede lydprogrammer. Hvis behandlingen af en sag gør det nødvendigt, kan tilladelseshaver pålægges at opbevare tilrådighedsstillede lydprogrammer, efter Radio- og tv-nævnet har godkendt public service-regnskab og regnskab.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "12:48",
      "chapter": "12",
      "section": "48",
      "content": "§ 48. Tilladelseshaver skal dokumentere befolkningens kendskab til og vurdering af lyduniverset. Stk. 2. Til dokumentation af lytternes og befolkningens kendskab til og vurdering af lyduniverset, jf. stk. 1, gennemføres en kendskabsmåling efter brancheanerkendte standarder. De nærmere rammer for kendskabsmålingen aftales mellem tilladelseshaver og Kulturministeriet, herunder spørgeramme, population, stikprøvestørrelse m.v. Stk. 3. Undersøgelsen skal gennemføres og afsluttes inden for første kvartal 2026. Stk. 4. Gennemførelse af kendskabsmålingen finansieres af tilladelseshaver, og omkostningerne skal fremgå af planen for driften, jf. § 33.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "13:49",
      "chapter": "13",
      "section": "49",
      "content": "§ 49. Det årlige tilskud til public service-programvirksomheden, jf. § 36, udbetales forskudsvis med en fjerdedel hvert kvartal hver den 1. i den første måned af hvert kvartal. Stk. 2. Tilskud kan tidligst udbetales den 1. juni 2024. Stk. 3. Tilbagebetaling af tilskud efter opgørelsen, jf. § 59, samt tilbagebetaling af for meget udbetalt tilskud i forbindelse med tilbagelevering eller inddragelse af tilladelsen, jf. § 63, stk. 1 og 2, skal ske uden ophold. Stk. 4. De pålagte public service-forpligtelser og det udbetalte tilskud er omfattet af Kommissionens afgørelse af 20. december 2011 om anvendelse af bestemmelserne i artikel 106, stk. 2, i traktaten om Den Europæiske Unions funktionsmåde på statsstøtte i form af kompensation for offentlig tjeneste ydet til visse virksomheder, der har fået overdraget at udføre tjenesteydelser af almindelig økonomisk interesse (2012/21/EU).",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "14:50",
      "chapter": "14",
      "section": "50",
      "content": "§ 50. Tilladelseshaver skal aflægge årligt regnskab for virksomheden. Regnskabet skal opfylde kravene til regnskaber for virksomheder, der skal føre særskilte regnskaber, jf. artikel 1, stk. 2, og artikel 4 i direktiv 2006/111/EF af 16. november 2006 om gennemskueligheden af de økonomiske forbindelser mellem medlemsstaterne og de offentlige virksomheder og om den finansielle gennemskuelighed i bestemte virksomheder, uanset om tilladelseshaver er omfattet af direktivets artikel 5, stk. 2. Stk. 2. Tilladelseshaver opbevarer i løbet af overdragelsesperioden og i mindst 10 år fra udløbet af overdragelsesperioden alle oplysninger, der måtte være nødvendige for at fastslå, om det tilskud, der er ydet, er forenelig med Kommissionens afgørelse af 20. december 2011 om anvendelse af bestemmelserne i artikel 106, stk. 2, i traktaten om Den Europæiske Unions funktionsmåde på statsstøtte i form af kompensation for offentlig tjeneste ydet til visse virksomheder, der har fået overdraget at udføre tjenesteydelser af almindelig økonomisk interesse (2012/21/EU).",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "14:51",
      "chapter": "14",
      "section": "51",
      "content": "§ 51. Tilladelseshaver skal for samtlige aktiviteter foretage en vurdering af, om der er tale om public service-virksomhed eller anden virksomhed. Stk. 2. Til public service-virksomhed henregnes den virksomhed, der er omfattet af denne bekendtgørelse og tilladelsen til at drive public service-programvirksomhed i form af et digitalt public service-lydunivers med indhold til børn og unge med tilskud. Stk. 3. Til anden virksomhed henregnes den virksomhed, som tilladelseshaveren udbyder med henblik på at udnytte tilladelseshaverens tekniske udstyr, særlige sagkundskab m.v., jf. § 19. Stk. 4. Anden virksomhed kan udøves i eget regi og/eller i en anden selvstændig juridisk enhed. Stk. 5. Eventuelle tvivlsspørgsmål vedrørende stk. 1-4 skal forelægges Radio- og tv-nævnet.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "14:52",
      "chapter": "14",
      "section": "52",
      "content": "§ 52. Tilladelseshaver skal som en del af årsregnskabet offentliggøre et særskilt regnskab for public service-virksomheden og et særskilt regnskab for anden virksomhed. Stk. 2. De særskilte regnskaber opstilles efter samme principper som det samlede årsregnskab og skal afstemmes med dette. Stk. 3. Udarbejdelse af særskilte regnskaber sker første gang på grundlag af selskabets åbningsbalancer for henholdsvis public service-virksomheden og anden virksomhed. Åbningsbalancerne revideres af selskabets revisor. Efterfølgende særskilte regnskaber udarbejdes med udgangspunkt heri. Stk. 4. Såfremt tilladelseshaver etablerer dattervirksomheder eller associerede virksomheder med henblik på udøvelse af anden virksomhed, jf. § 19, kan der udarbejdes koncernregnskab efter årsregnskabslovens bestemmelser herom. Koncernregnskabet revideres af selskabets revisor.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "14:53",
      "chapter": "14",
      "section": "53",
      "content": "§ 53. Tilladelseshavers regnskabssystemer skal tilrettelægges, så det er muligt at henføre omkostninger og indtægter samt balanceposter til henholdsvis public service-virksomhed og anden virksomhed.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "14:54",
      "chapter": "14",
      "section": "54",
      "content": "§ 54. Udveksling af ydelser m.v. mellem henholdsvis public service-virksomhed og anden virksomhed inden for den enkelte virksomhed kan ske ved omkostningsfordeling, jf. § 55. Stk. 2. Udveksling af ydelser m.v. kan ligeledes ske til markedspris. Det vil sige til den pris, hvortil ydelsen afsættes til tredjepart, jf. § 56. Er der tale om en ydelse m.v., der ikke afsættes til tredjepart, skal prisen mindst give dækning for de langsigtede gennemsnitsomkostninger samt en rimelig avance ved ydelsen m.v.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "14:55",
      "chapter": "14",
      "section": "55",
      "content": "§ 55. Tilladelseshaver skal ved fordeling af indtægter og omkostninger på henholdsvis public service-virksomhed og anden virksomhed i det omfang, der ikke sker intern afregning til markedspris mellem de to former for virksomhed, anvende en almindeligt anerkendt metode til fordeling af såvel indtægter som de fulde omkostninger på de enkelte aktiviteter/aktivitetsområder. Stk. 2. Indtægts- og omkostningsfordeling på de enkelte aktiviteter/aktivitetsområder under henholdsvis public service-virksomhed og anden virksomhed foretages med baggrund i regnskabskontering, transaktionsregistrering, tidsstudier, statistik, stikprøver og/eller skøn. Fordelingen skal resultere i et retvisende billede af indtægter og udgifter/ressourceforbrug forbundet med de enkelte aktiviteter/aktivitetsområder under henholdsvis public service-virksomhed og anden virksomhed. Stk. 3. Henføring af omkostninger og indtægter skal ske i overensstemmelse med betingelserne i Kommissionens afgørelse af 20. december 2011 om anvendelse af bestemmelserne i artikel 106, stk. 2, i traktaten om Den Europæiske Unions funktionsmåde på statsstøtte i form af kompensation for offentlig tjeneste ydet til visse virksomheder, der har fået overdraget at udføre tjenesteydelser af almindelig økonomisk interesse (2012/21/EU).",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "14:56",
      "chapter": "14",
      "section": "56",
      "content": "§ 56. Prisen for den enkelte vare eller tjenesteydelse, som tilladelseshaver afsætter som led i deres anden virksomhed, skal fastsættes på grundlag af markedsmæssige vurderinger, idet der ikke må ske konkurrenceforvridning over for private eller offentlige konkurrenter. Stk. 2. Ved prisfastsættelsen skal der samtidig sikres dækning for de langsigtede gennemsnitsomkostninger forbundet med anden virksomhed som helhed samt en rimelig avance. Ved beregningen af de langsigtede gennemsnitsomkostninger for anden virksomhed som helhed skal indgå såvel direkte som indirekte omkostninger (også på sigt) forbundet med produktionen af de varer og tjenesteydelser, der produceres eller afsættes som led i anden virksomhed.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "14:57",
      "chapter": "14",
      "section": "57",
      "content": "§ 57. Tilladelseshaver kan overføre kapital fra public service-virksomheden til anden virksomhed, herunder anden virksomhed i selskabsform forudsat, at der ikke er tale om tilskud og forudsat, at overførslen sker på markedsøkonomiske vilkår i overensstemmelse med det markedsøkonomiske investorprincip. Kapitaloverførsel skal godkendes af bestyrelsen for den pågældende virksomhed. Stk. 2. Overførsel af materielle anlægsaktiver mellem public service-virksomhed og anden virksomhed (herunder anden virksomhed i selskabsform), jf. stk. 1, skal ske til markedspris, dog minimum til bogført værdi.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "14:58",
      "chapter": "14",
      "section": "58",
      "content": "§ 58. Tilladelseshaver skal til enhver tid over for Radio- og tv-nævnet kunne redegøre for, hvilke konkrete aktiviteter, der henregnes som public service-virksomhed, og hvilke konkrete aktiviteter, der henregnes som anden virksomhed. Stk. 2. Tilladelseshaver skal endvidere kunne dokumentere de anvendte principper for omkostningsfordeling og prisfastsættelse, herunder at principperne er i overensstemmelse med Kommissionens afgørelse af 20. december 2011 om anvendelse af bestemmelserne i artikel 106, stk. 2, i traktaten om Den Europæiske Unions funktionsmåde på statsstøtte i form af kompensation for offentlig tjeneste ydet til visse virksomheder, der har fået overdraget at udføre tjenesteydelser af almindelig økonomisk interesse (2012/21/EU).",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "14:59",
      "chapter": "14",
      "section": "59",
      "content": "§ 59. Regnskabet, der hvert år senest den 1. maj skal indsendes til Radio- og tv-nævnet, skal indeholde en særskilt opgørelse af overskuddet i forhold til reglerne om rimelig fortjeneste m.v., jf. § 60. Fortjenesten skal opgøres i regnskabet således, at de samlede indtægter (herunder tilskuddet og anden direkte og indirekte støtte til tilladelseshaver) fremgår særskilt. Ved indirekte støtte forstås refusion af tilladelseshavers udgifter, eller at andre afholder omkostninger for tilladelseshaver. Alle beløb opgøres eksklusiv moms. Stk. 2. Regnskabet og opgørelsen af tilskudsgrundlaget skal opfylde følgende krav: 1) Der skal udarbejdes en forretningsgang med heri indbyggede interne kontroller, der sikrer, at alle relevante poster medtages i opgørelsen af fortjenesten. Forretningsgangene skal blandt andet sikre, at alle leverancer m.v. (herunder mellem koncernforbundne selskaber) sker til markedspris, og at der sker en korrekt fordeling af indtægter og udgifter. 2) En statsautoriseret eller registreret revisor skal underskrive en revisorerklæring, hvori revisoren erklærer, at de nævnte principper for opgørelsen af tilskudsgrundlaget er fulgt. Revisor skal endvidere erklære, at de ovenstående forretningsgange og de heri indbyggede interne kontroller har fungeret tilfredsstillende i hele perioden. Stk. 3. Radio- og tv-nævnet har som tilsynsmyndighed mulighed for at foretage kontrol af opgørelsen af tilskudsgrundlaget ved egen revisor. Tilladelseshaver skal i så fald give Radio- og tv-nævnets egen revisor de oplysninger, som revisor anser for nødvendige for at bedømme opgørelsen.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "14:60",
      "chapter": "14",
      "section": "60",
      "content": "§ 60. På grundlag af den årlige public service-redegørelse, jf. § 47, og det årlige regnskab, jf. §§ 50-59, godkender Radio- og tv-nævnet tilladelseshavers opgørelse, herunder af eventuelt overskud, jf. bilag 1. Radio- og tv-nævnet godkender herunder 1) tilladelseshavers rimelige fortjeneste, jf. bilag 1, 2) tilladelseshavers overførsel af eventuelle overskud fra driften til efterfølgende regnskabsår, jf. bilag 1, og 3) tilladelseshavers tilbagebetaling af eventuelt overskud ved virksomheden, jf. bilag 1. Stk. 2. Såfremt tilladelseshaver ikke opfylder sine programforpligtelser m.v., skal tilladelseshaver tilbagebetale de hermed forbundne, beregnede besparelser, jf. bilag 1, tillagt 15 procent.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "15:61",
      "chapter": "15",
      "section": "61",
      "content": "§ 61. Tilladelsen kan overdrages, hvis tilladelseshaver forinden overdragelsen har indhentet Radio- og tv-nævnets godkendelse heraf. Stk. 2. Radio- og tv-nævnet kan af tilladelseshaver kræve de oplysninger, som nævnet skønner nødvendige for en stillingtagen til, om vilkårene for tilladelsen fortsat vil være opfyldt efter overdragelsen. Stk. 3. Overdragelser efter stk. 1, omfatter også indirekte overdragelser, herunder overdragelser af aktier, anparter eller andre ejerinteresser, der medfører ændringer i, hvem der har kontrol over eller bestemmende indflydelse i tilladelseshaver.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "16:62",
      "chapter": "16",
      "section": "62",
      "content": "§ 62. Radio- og tv-nævnet fører tilsyn med public service-programvirksomheden. Stk. 2. Radio- og tv-nævnet fører tilsyn med, at der er indhentet børneattester, jf. § 44. Stk. 3. Radio- og tv-nævnet fører tilsyn med, at tilladelseshaver er anmeldt hos pressenævnet. Stk. 4. Tilladelsen kan i henhold til radio- og fjernsynsloven inddrages midlertidigt eller endeligt af Radio- og tv-nævnet, hvis tilladelseshaveren 1) overtræder loven eller bestemmelser fastsat efter loven, såfremt en overtrædelse er grov, eller overtrædelser er ofte gentagne, 2) tilsidesætter bestemmelser om opbevaring af lydprogrammer eller pålæg, der er meddelt herom, jf. § 47, stk. 8, 3) tilsidesætter de vilkår, som programtilladelsen er meddelt på, 4) i forbindelse med udbuddet og udstedelsen af tilladelsen har afgivet urigtige oplysninger, 5) gennemfører væsentlige ændringer, der ikke er godkendt i overensstemmelse med §§ 45-46, 6) ikke udnytter tilladelsen, eller der sker en væsentlig afbrydelse af public service-programvirksomheden, 7) tilsidesætter bestemmelser om indhentelse af børneattester efter § 45, eller 8) ikke opfylder bestemmelse om anmeldelse hos pressenævnet, jf. § 44.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "17:63",
      "chapter": "17",
      "section": "63",
      "content": "§ 63. Tilladelseshaver er ved tilbagelevering af tilladelsen til Radio- og tv-nævnet forpligtet til at tilbagebetale eventuelt for meget udbetalt tilskud. Det vil sige den forholdsmæssige del af det kvartalsvist udbetalte tilskud, der dækker perioden fra tilbageleveringen. Stk. 2. Hvis tilladelsen inddrages endeligt af Radio- og tv-nævnet, jf. § 62, stk. 2, er tilladelseshaveren forpligtet til at tilbagebetale eventuelt for meget udbetalt tilskud, det vil sige den forholdsmæssige del af det kvartalsvist udbetalte tilskud, der dækker perioden fra inddragelsen. Stk. 3. Public service-redegørelse, regnskab og opgørelse, jf. § 47 og §§ 50-59, skal indsendes til Radio og tv-nævnet senest ved udgangen af den fjerde måned efter tilbageleveringen eller inddragelsen, jf. stk. 1 og 2. Indbetaling af skyldige beløb, skal ske senest samtidig med indsendelse af regnskabet. Stk. 4. Alle rettigheder til det programarkiv, der frembringes af tilladelseshaveren i tilladelsesperioden, tilhører tilladelsesindehaveren. Dette begrænser ikke de pligter, der påhviler tilladelsesindehaveren efter programtilladelsen i øvrigt.",
      "valid_from": "2024-02-05",
      "valid_to": null
    },
    {
      "provision_ref": "18:64",
      "chapter": "18",
      "section": "64",
      "content": "§ 64. Bekendtgørelsen træder i kraft den 15. februar 2024.",
      "valid_from": "2024-02-05",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "målgruppen",
      "definition": "børn og unge i alderen 3-13 år",
      "source_provision": "3:7"
    },
    {
      "term": "nyheder",
      "definition": "lydprogrammer i forskellige formater, herunder reportage og debat m",
      "source_provision": "3:9"
    },
    {
      "term": "produktplacering",
      "definition": "i denne bekendtgørelse omtale af en vare, en tjenesteydelse eller et varemærke som led i et program mod betaling eller anden modydelse",
      "source_provision": "5:21"
    },
    {
      "term": "sponsorering af programmer",
      "definition": "i denne bekendtgørelse enhver form for ydelse af direkte eller indirekte tilskud til finansieringen af lydprogrammer fra en fysisk eller juridisk person, der ikke er tilladelseshaver, med henblik på at fremme den pågældendes navn, logo, image, aktiviteter eller produkter",
      "source_provision": "5:22"
    },
    {
      "term": "indirekte støtte",
      "definition": "refusion af tilladelseshavers udgifter, eller at andre afholder omkostninger for tilladelseshaver",
      "source_provision": "14:59"
    }
  ]
}
