{
  "id": "2024:774",
  "type": "statute",
  "title": "Bekendtgørelse om fastsættelse af supplerende bestemmelser for anvendelse af visse dele af Rådets forordning (EU) 2022/2577 om en ramme for fremskyndelse af udbredelsen af vedvarende energi og Rådets forordning (EU) 2024/223 om ændring af EU-forordning 2022/2577",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-20",
  "url": "https://www.retsinformation.dk/eli/lta/2024/774/xml",
  "description": "Retsinformation source. DocumentId=DB000956; AccessionNumber=B20240077405; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om anvendelse af artikel 1, 3. pkt., artikel 3a og artikel 6 i Rådets forordning (EU) 2022/2577 om en ramme for fremskyndelse af udbredelsen af vedvarende energi og Rådets forordning (EU) 2024/223 om ændring af forordning (EU) 2022/2577 (nødforordningen)."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse på alle tilladelsesprocesser for produktion af energi fra vedvarende energikilder, der har en startdato inden for forordningens anvendelsesperiode. Stk. 2. Bekendtgørelsen finder ligeledes anvendelse på igangværende tilladelsesprocesser, der ikke har ført til endelig afgørelse inden den 30. december 2022, hvis følgende to betingelser er opfyldt: 1) det forkorter tilladelsesprocessen, og 2) tredjeparters allerede eksisterende juridiske rettigheder bevares."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Særligt område for vedvarende energi: Et område, der gennem kommune- eller lokalplan, landsplandirektiv eller havplan, er udlagt til vedvarende energianlæg og hvor der er foretaget en strategisk miljøvurdering i henhold til miljøvurderingslovens § 8. 2) Særligt netområde for tilhørende netinfrastruktur: Et område, der gennem kommune- eller lokalplan, landsplandirektiv eller havplan, er udlagt til tilhørende netinfrastruktur, som er nødvendig for at integrere vedvarende energi i elektricitetssystemet, og hvor der er foretaget en strategisk miljøvurdering i henhold til miljøvurderingslovens § 8. 3) Kompetent myndighed: VVM-myndighed som defineret i bekendtgørelse om miljøvurdering af planer og programmer og af konkrete projekter."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Når det med henblik på de i stk. 4 nævnte regler vurderes, om der ikke findes noget tilfredsstillende alternativ til et projekt vedrørende et anlæg eller en installation til produktion af energi fra vedvarende energikilder og projektets tilslutning til nettet, skal denne betingelse anses for opfyldt, hvis der ikke findes en tilfredsstillende alternativ løsning, der kan opfylde det samme mål som det pågældende projekt, navnlig hvad angår udvikling af samme kapacitet inden for vedvarende energi ved hjælp af samme teknologi til vedvarende energi, inden for samme eller lignende tidshorisont, og uden at det medfører væsentligt højere omkostninger. Stk. 2. Når det med henblik på de i stk. 4, nævnte regler vurderes, om der ikke findes noget tilfredsstillende alternativ til et netinfrastrukturprojekt, som er nødvendigt for at integrere vedvarende energikilder i elektricitetssystemet, skal denne betingelse anses for opfyldt, hvis der ikke findes nogen tilfredsstillende alternativ løsning, der kan opfylde det samme mål som det pågældende projekt inden for samme eller lignende tidshorisont, og uden at det medfører væsentligt højere omkostninger. Stk. 3. Når der gennemføres kompensationsforanstaltninger for et projekt vedrørende et anlæg eller en installation til produktion af energi fra vedvarende energikilder og den tilhørende netinfrastruktur, der er nødvendig for at integrere vedvarende energikilder i elektricitetssystemet, jf. de i stk. 5, nævnte regler, skal den kompetente myndighed tillade, at sådanne kompensationsforanstaltninger gennemføres sideløbende med gennemførelsen af projektet, medmindre der er klare beviser for, at et specifikt projekt uopretteligt vil påvirke de økologiske processer, der er afgørende for at opretholde lokalitetens struktur og funktioner, og vil bringe den globale sammenhæng i Natura 2000-nettet i fare, inden kompensationsforanstaltningerne er indført. Den kompetente myndighed kan tillade, at disse kompensationsforanstaltninger tilpasses over tid, afhængigt af om de betydelige negative virkninger forventes at opstå på kort, mellemlang eller lang sigt. Stk. 4. De regler, der i forhold til vurderingen om tilfredsstillende alternativer efter stk. 1 og 2, er relevante, jf. artikel 6, stk. 4, og artikel 16, stk. 1, i Rådets direktiv (EØF) 92/43 (habitatdirektivet), artikel 4, stk. 7, i Europa-Parlamentets og Rådets direktiv (EF) 2000/60 (vandrammedirektivet) og artikel 9, stk. 1, i Europa-Parlamentets og Rådets direktiv (EF) 2009/147 (fuglebeskyttelsesdirektivet), jf. nødforordningens artikel 3a, stk. 1 og 2, er: 1) § 9, stk. 1, og § 11, stk. 1, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 2) § 6, stk. 1 og 2, og § 8 i bekendtgørelse om administration af planloven i forbindelse med internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 3) § 65, stk. 3, 1. pkt., i lov om naturbeskyttelse. 4) § 6, stk. 1, og § 8, stk. 1, 1. pkt., i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter for så vidt angår kystbeskyttelsesforanstaltninger samt etablering og udvidelse af visse anlæg på søterritoriet. 5) § 46, stk. 2, i lov om jagt og vildtforvaltning. 6) § 9, stk. 1, i bekendtgørelse om fredning af visse dyre- og plantearter og pleje af tilskadekommet vildt. 7) § 4, stk. 2, nr. 3, i bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster. 8) § 7, stk. 2, nr. 3, i bekendtgørelse om indsatsprogrammer for vandområdedistrikter. 9) § 3 og § 6 i bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet. Stk. 5. De regler, der i forhold til vurderingen efter stk. 3 om kompensationsforanstaltninger, er relevante, jf. artikel 6, stk. 4, i Rådets direktiv (EØF) 92/43 (habitatdirektivet), jf. nødforordningens artikel 3a, stk. 3, er: 1) § 9, stk. 3, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 2) § 6, stk. 3 og 4, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter for så vidt angår kystbeskyttelsesforanstaltninger samt etablering og udvidelse af visse anlæg på søterritoriet. 3) § 6, stk. 3, i bekendtgørelse om administration af planloven i forbindelse med internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 4) § 3, stk. 3, i bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Inden for et særligt område til vedvarende energi eller et særligt netområde for tilhørende netinfrastruktur, jf. § 3, stk. 1, nr. 1 og 2, kan en opstiller anmode den kompetente myndighed, jf. § 3, stk. 1, nr. 3, om at vurdere, om et konkret projekt for vedvarende energi, et energilagringsprojekt eller et elnetprojekt, der er nødvendigt for at integrere vedvarende energi i elektricitetssystemet, kan undtages fra miljøkonsekvensvurdering efter miljøvurderingslovens § 15, stk. 1, og fra artsbeskyttelsesvurderinger efter følgende regler: 1) § 10, stk. 1, nr. 1, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 2) § 29 a i lov om naturbeskyttelse. 3) § 7, stk. 1, nr. 1, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter for så vidt angår kystbeskyttelsesforanstaltninger samt etablering og udvidelse af visse anlæg på søterritoriet. 4) § 6 a, stk. 1 og 2, og § 7 i lov om jagt og vildtforvaltning. 5) §§ 4-7 og § 10, stk. 1, i bekendtgørelse om fredning af visse dyre- og plantearter og pleje af tilskadekommet vildt. 6) § 2 i bekendtgørelse om æg fra vilde fugle og registrering af ægsamlinger. 7) § 4 og § 5 i bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet. Stk. 2. Opstillerens anmodning om at anvende stk. 1 skal indeholde oplysninger om det konkrete projekt, herunder fysiske karakteristika, placering og eventuelle påtænkte foranstaltninger for at undgå indvirkninger på miljøet. Stk. 3. Ved den kompetente myndigheds vurdering af, om stk. 1 finder anvendelse på et konkret projekt, skal det vurderes, om der på baggrund af eksisterende data kan fastsættes passende og forholdsmæssige afbødningsforanstaltninger. Stk. 4. En kompetent myndighed kan af egen drift foreslå opstilleren, at stk. 1 finder anvendelse på et konkret projekt om et anlæg til vedvarende energi samt et energilagringsprojekt eller et elnetprojekt, der er nødvendigt for at integrere vedvarende energi i elektricitetssystemet, hvis myndigheden vurderer at projektet opfylder betingelsen i stk. 3. Opstilleren kan afslå, at stk. 1 skal finde anvendelse på det konkrete projekt, og projektet vil dermed ikke være undtaget fra krav om miljøkonsekvensvurdering efter miljøvurderingslovens § 15, stk. 1, og fra artsbeskyttelsesvurderinger efter reglerne oplistet i stk. 1, nr. 1-7, hvor dette er relevant. Stk. 5. Ved anvendelse af stk. 1 fastsætter den kompetente myndighed hurtigst muligt passende og forholdsmæssige afbødningsforanstaltninger for det konkrete projekt for at sikre beskyttelsen af bilag IV-arter og fugle i deres naturlige udbredelsesområde, jf. artikel 12 i Rådets direktiv (EØF) 92/43 (habitatdirektivet) og artikel 5 i Europa-Parlamentets og Rådets direktiv (EF) 2009/147 (fuglebeskyttelsesdirektivet). Sådanne foranstaltninger fastsættes på grundlag af eksisterende data. Den kompetente myndighed kan indhente yderligere eksisterende oplysninger hos opstilleren, når dette er nødvendigt for myndighedens fastsættelse af passende og forholdsmæssige afbødningsforanstaltninger. Stk. 6. Projekter, som undtages fra krav om miljøkonsekvensvurdering og artsbeskyttelsesvurderinger, jf. stk. 1, er ikke undtaget fra øvrige krav om tilladelser, som følger af gældende ret, hvilket bl.a. kan omfatte krav om: 1) Byggetilladelse for projektets landanlæg, jf. byggeloven. 2) Etableringstilladelse for anlæg på havet, jf. VE-loven. 3) Attest eller dispensation vedr. luftfartsafmærkning, jf. luftfartsloven. 4) Tilladelse vedr. afmærkning, jf. lov om sikkerhed til søs. 5) Elproduktionstilladelse for anlæg på havet, jf. VE-loven. 6) Elproduktionstilladelse for anlæg på land, jf. lov om elforsyning. 7) Elproduktionsbevilling, jf. lov om elforsyning. Stk. 7. Den kompetente myndighed træffer afgørelse om, hvorvidt stk. 1 finder anvendelse for det konkrete projekt. Denne afgørelse kan påklages af opstilleren til Energiklagenævnet vedrørende VE-projekter på havet og netprojekter, og til Miljø- og Fødevareklagenævnet vedrørende VE-projekter på land. Klage skal være indgivet skriftligt inden 4 uger efter at afgørelsen er meddelt."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tilladelsesprocessen for repowering af projekter om vedvarende energianlæg, der er beliggende i et særligt område som defineret i § 3, stk. 1, nr. 1 og 2, herunder tilladelser til opgradering af de aktiver, der er nødvendige for projekternes tilslutning til nettet, hvis repowering resulterer i en kapacitetsforøgelse, må højst vare 6 måneder, inklusive miljøkonsekvensvurderinger, hvis sådanne kræves i henhold til relevant lovgivning. Stk. 2. Ved anvendelse af den frist, der er anført i stk. 1, medregnes følgende perioder ikke som værende inden for denne frist, medmindre de falder sammen med tilladelsesprocessens andre administrative faser: 1) den periode, i hvilken anlæggene, deres nettilslutninger, og med henblik på at sikre netstabilitet, -pålidelighed og -sikkerhed, den tilhørende nødvendige netinfrastruktur opføres eller får foretaget repowering, og 2) den periode, der medgår til de administrative faser, der er nødvendige for væsentlige opgraderinger af nettet, som kræves for at sikre netstabilitet, -pålidelighed og -sikkerhed."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. juli 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse fastsætter bestemmelser om anvendelse af artikel 1, 3. pkt., artikel 3a og artikel 6 i Rådets forordning (EU) 2022/2577 om en ramme for fremskyndelse af udbredelsen af vedvarende energi og Rådets forordning (EU) 2024/223 om ændring af forordning (EU) 2022/2577 (nødforordningen).",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Bekendtgørelsen finder anvendelse på alle tilladelsesprocesser for produktion af energi fra vedvarende energikilder, der har en startdato inden for forordningens anvendelsesperiode. Stk. 2. Bekendtgørelsen finder ligeledes anvendelse på igangværende tilladelsesprocesser, der ikke har ført til endelig afgørelse inden den 30. december 2022, hvis følgende to betingelser er opfyldt: 1) det forkorter tilladelsesprocessen, og 2) tredjeparters allerede eksisterende juridiske rettigheder bevares.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved: 1) Særligt område for vedvarende energi: Et område, der gennem kommune- eller lokalplan, landsplandirektiv eller havplan, er udlagt til vedvarende energianlæg og hvor der er foretaget en strategisk miljøvurdering i henhold til miljøvurderingslovens § 8. 2) Særligt netområde for tilhørende netinfrastruktur: Et område, der gennem kommune- eller lokalplan, landsplandirektiv eller havplan, er udlagt til tilhørende netinfrastruktur, som er nødvendig for at integrere vedvarende energi i elektricitetssystemet, og hvor der er foretaget en strategisk miljøvurdering i henhold til miljøvurderingslovens § 8. 3) Kompetent myndighed: VVM-myndighed som defineret i bekendtgørelse om miljøvurdering af planer og programmer og af konkrete projekter.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Når det med henblik på de i stk. 4 nævnte regler vurderes, om der ikke findes noget tilfredsstillende alternativ til et projekt vedrørende et anlæg eller en installation til produktion af energi fra vedvarende energikilder og projektets tilslutning til nettet, skal denne betingelse anses for opfyldt, hvis der ikke findes en tilfredsstillende alternativ løsning, der kan opfylde det samme mål som det pågældende projekt, navnlig hvad angår udvikling af samme kapacitet inden for vedvarende energi ved hjælp af samme teknologi til vedvarende energi, inden for samme eller lignende tidshorisont, og uden at det medfører væsentligt højere omkostninger. Stk. 2. Når det med henblik på de i stk. 4, nævnte regler vurderes, om der ikke findes noget tilfredsstillende alternativ til et netinfrastrukturprojekt, som er nødvendigt for at integrere vedvarende energikilder i elektricitetssystemet, skal denne betingelse anses for opfyldt, hvis der ikke findes nogen tilfredsstillende alternativ løsning, der kan opfylde det samme mål som det pågældende projekt inden for samme eller lignende tidshorisont, og uden at det medfører væsentligt højere omkostninger. Stk. 3. Når der gennemføres kompensationsforanstaltninger for et projekt vedrørende et anlæg eller en installation til produktion af energi fra vedvarende energikilder og den tilhørende netinfrastruktur, der er nødvendig for at integrere vedvarende energikilder i elektricitetssystemet, jf. de i stk. 5, nævnte regler, skal den kompetente myndighed tillade, at sådanne kompensationsforanstaltninger gennemføres sideløbende med gennemførelsen af projektet, medmindre der er klare beviser for, at et specifikt projekt uopretteligt vil påvirke de økologiske processer, der er afgørende for at opretholde lokalitetens struktur og funktioner, og vil bringe den globale sammenhæng i Natura 2000-nettet i fare, inden kompensationsforanstaltningerne er indført. Den kompetente myndighed kan tillade, at disse kompensationsforanstaltninger tilpasses over tid, afhængigt af om de betydelige negative virkninger forventes at opstå på kort, mellemlang eller lang sigt. Stk. 4. De regler, der i forhold til vurderingen om tilfredsstillende alternativer efter stk. 1 og 2, er relevante, jf. artikel 6, stk. 4, og artikel 16, stk. 1, i Rådets direktiv (EØF) 92/43 (habitatdirektivet), artikel 4, stk. 7, i Europa-Parlamentets og Rådets direktiv (EF) 2000/60 (vandrammedirektivet) og artikel 9, stk. 1, i Europa-Parlamentets og Rådets direktiv (EF) 2009/147 (fuglebeskyttelsesdirektivet), jf. nødforordningens artikel 3a, stk. 1 og 2, er: 1) § 9, stk. 1, og § 11, stk. 1, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 2) § 6, stk. 1 og 2, og § 8 i bekendtgørelse om administration af planloven i forbindelse med internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 3) § 65, stk. 3, 1. pkt., i lov om naturbeskyttelse. 4) § 6, stk. 1, og § 8, stk. 1, 1. pkt., i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter for så vidt angår kystbeskyttelsesforanstaltninger samt etablering og udvidelse af visse anlæg på søterritoriet. 5) § 46, stk. 2, i lov om jagt og vildtforvaltning. 6) § 9, stk. 1, i bekendtgørelse om fredning af visse dyre- og plantearter og pleje af tilskadekommet vildt. 7) § 4, stk. 2, nr. 3, i bekendtgørelse om miljømål for overfladevandområder og grundvandsforekomster. 8) § 7, stk. 2, nr. 3, i bekendtgørelse om indsatsprogrammer for vandområdedistrikter. 9) § 3 og § 6 i bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet. Stk. 5. De regler, der i forhold til vurderingen efter stk. 3 om kompensationsforanstaltninger, er relevante, jf. artikel 6, stk. 4, i Rådets direktiv (EØF) 92/43 (habitatdirektivet), jf. nødforordningens artikel 3a, stk. 3, er: 1) § 9, stk. 3, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 2) § 6, stk. 3 og 4, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter for så vidt angår kystbeskyttelsesforanstaltninger samt etablering og udvidelse af visse anlæg på søterritoriet. 3) § 6, stk. 3, i bekendtgørelse om administration af planloven i forbindelse med internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 4) § 3, stk. 3, i bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Inden for et særligt område til vedvarende energi eller et særligt netområde for tilhørende netinfrastruktur, jf. § 3, stk. 1, nr. 1 og 2, kan en opstiller anmode den kompetente myndighed, jf. § 3, stk. 1, nr. 3, om at vurdere, om et konkret projekt for vedvarende energi, et energilagringsprojekt eller et elnetprojekt, der er nødvendigt for at integrere vedvarende energi i elektricitetssystemet, kan undtages fra miljøkonsekvensvurdering efter miljøvurderingslovens § 15, stk. 1, og fra artsbeskyttelsesvurderinger efter følgende regler: 1) § 10, stk. 1, nr. 1, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter. 2) § 29 a i lov om naturbeskyttelse. 3) § 7, stk. 1, nr. 1, i bekendtgørelse om administration af internationale naturbeskyttelsesområder samt beskyttelse af visse arter for så vidt angår kystbeskyttelsesforanstaltninger samt etablering og udvidelse af visse anlæg på søterritoriet. 4) § 6 a, stk. 1 og 2, og § 7 i lov om jagt og vildtforvaltning. 5) §§ 4-7 og § 10, stk. 1, i bekendtgørelse om fredning af visse dyre- og plantearter og pleje af tilskadekommet vildt. 6) § 2 i bekendtgørelse om æg fra vilde fugle og registrering af ægsamlinger. 7) § 4 og § 5 i bekendtgørelse om administration af internationale naturbeskyttelsesområder og beskyttelse af visse arter vedrørende projekter om etablering m.v. af elproduktionsanlæg og elforsyningsnet på havet. Stk. 2. Opstillerens anmodning om at anvende stk. 1 skal indeholde oplysninger om det konkrete projekt, herunder fysiske karakteristika, placering og eventuelle påtænkte foranstaltninger for at undgå indvirkninger på miljøet. Stk. 3. Ved den kompetente myndigheds vurdering af, om stk. 1 finder anvendelse på et konkret projekt, skal det vurderes, om der på baggrund af eksisterende data kan fastsættes passende og forholdsmæssige afbødningsforanstaltninger. Stk. 4. En kompetent myndighed kan af egen drift foreslå opstilleren, at stk. 1 finder anvendelse på et konkret projekt om et anlæg til vedvarende energi samt et energilagringsprojekt eller et elnetprojekt, der er nødvendigt for at integrere vedvarende energi i elektricitetssystemet, hvis myndigheden vurderer at projektet opfylder betingelsen i stk. 3. Opstilleren kan afslå, at stk. 1 skal finde anvendelse på det konkrete projekt, og projektet vil dermed ikke være undtaget fra krav om miljøkonsekvensvurdering efter miljøvurderingslovens § 15, stk. 1, og fra artsbeskyttelsesvurderinger efter reglerne oplistet i stk. 1, nr. 1-7, hvor dette er relevant. Stk. 5. Ved anvendelse af stk. 1 fastsætter den kompetente myndighed hurtigst muligt passende og forholdsmæssige afbødningsforanstaltninger for det konkrete projekt for at sikre beskyttelsen af bilag IV-arter og fugle i deres naturlige udbredelsesområde, jf. artikel 12 i Rådets direktiv (EØF) 92/43 (habitatdirektivet) og artikel 5 i Europa-Parlamentets og Rådets direktiv (EF) 2009/147 (fuglebeskyttelsesdirektivet). Sådanne foranstaltninger fastsættes på grundlag af eksisterende data. Den kompetente myndighed kan indhente yderligere eksisterende oplysninger hos opstilleren, når dette er nødvendigt for myndighedens fastsættelse af passende og forholdsmæssige afbødningsforanstaltninger. Stk. 6. Projekter, som undtages fra krav om miljøkonsekvensvurdering og artsbeskyttelsesvurderinger, jf. stk. 1, er ikke undtaget fra øvrige krav om tilladelser, som følger af gældende ret, hvilket bl.a. kan omfatte krav om: 1) Byggetilladelse for projektets landanlæg, jf. byggeloven. 2) Etableringstilladelse for anlæg på havet, jf. VE-loven. 3) Attest eller dispensation vedr. luftfartsafmærkning, jf. luftfartsloven. 4) Tilladelse vedr. afmærkning, jf. lov om sikkerhed til søs. 5) Elproduktionstilladelse for anlæg på havet, jf. VE-loven. 6) Elproduktionstilladelse for anlæg på land, jf. lov om elforsyning. 7) Elproduktionsbevilling, jf. lov om elforsyning. Stk. 7. Den kompetente myndighed træffer afgørelse om, hvorvidt stk. 1 finder anvendelse for det konkrete projekt. Denne afgørelse kan påklages af opstilleren til Energiklagenævnet vedrørende VE-projekter på havet og netprojekter, og til Miljø- og Fødevareklagenævnet vedrørende VE-projekter på land. Klage skal være indgivet skriftligt inden 4 uger efter at afgørelsen er meddelt.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Tilladelsesprocessen for repowering af projekter om vedvarende energianlæg, der er beliggende i et særligt område som defineret i § 3, stk. 1, nr. 1 og 2, herunder tilladelser til opgradering af de aktiver, der er nødvendige for projekternes tilslutning til nettet, hvis repowering resulterer i en kapacitetsforøgelse, må højst vare 6 måneder, inklusive miljøkonsekvensvurderinger, hvis sådanne kræves i henhold til relevant lovgivning. Stk. 2. Ved anvendelse af den frist, der er anført i stk. 1, medregnes følgende perioder ikke som værende inden for denne frist, medmindre de falder sammen med tilladelsesprocessens andre administrative faser: 1) den periode, i hvilken anlæggene, deres nettilslutninger, og med henblik på at sikre netstabilitet, -pålidelighed og -sikkerhed, den tilhørende nødvendige netinfrastruktur opføres eller får foretaget repowering, og 2) den periode, der medgår til de administrative faser, der er nødvendige for væsentlige opgraderinger af nettet, som kræves for at sikre netstabilitet, -pålidelighed og -sikkerhed.",
      "valid_from": "2024-06-20",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. juli 2024.",
      "valid_from": "2024-06-20",
      "valid_to": null
    }
  ],
  "definitions": []
}
