{
  "id": "2024:35",
  "type": "statute",
  "title": "Bekendtgørelse om brevstemmeafgivning på sygehuse",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-01-10",
  "url": "https://www.retsinformation.dk/eli/lta/2024/35/xml",
  "description": "Retsinformation source. DocumentId=DI001063; AccessionNumber=B20240003505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved sygehuse forstås i denne bekendtgørelse: 1) Regionernes egne sygehuse og tilknyttede behandlingsinstitutioner m.v., jf. § 74, stk. 2, i sundhedsloven. 2) Selvejende hospicer, som indenrigs- og sundhedsministeren har bestemt, at frit valg-reglerne finder anvendelse på, jf. § 75, stk. 5, jf. stk. 4, i sundhedsloven. 3) Selvejende hospicer i øvrigt, som et regionsråd har indgået driftsoverenskomst med, jf. § 75, stk. 4, i sundhedsloven. 4) De i § 79, stk. 2, i sundhedsloven nævnte private specialsygehuse m.fl., som yder behandling under indlæggelse. 5) Privatejede sygehuse, klinikker m.v., som regionsrådene i forening har indgået aftale med om behandling af patienter i henhold til deres udvidede frie sygehusvalg, jf. § 87, stk. 4, i sundhedsloven, som yder behandling under indlæggelse og har mindst 20 sengepladser, og som er anført på Indenrigs- og Sundhedsministeriets fortegnelse over private sygehuse m.v., jf. stk. 2. 6) Private institutioner i øvrigt, som et regionsråd har indgået overenskomst med eller på anden måde benytter som led i løsningen af sygehusvæsenets opgaver, jf. § 75, stk. 2, i sundhedsloven, og som yder behandling under indlæggelse og har mindst 20 sengepladser. 7) Private sygehuse m.v. i øvrigt, som efter anmodning er optaget på Indenrigs- og Sundhedsministeriets fortegnelse over private sygehuse m.v., jf. stk. 3. Stk. 2. Indenrigs- og Sundhedsministeriet fører en fortegnelse over private sygehuse m.v., der er omfattet af stk. 1, nr. 5 og 6. Fortegnelsen opdateres en gang årligt. Stk. 3. Private sygehuse m.v., der ikke er omfattet af stk. 1, nr. 1-6, kan efter anmodning herom til Indenrigs- og Sundhedsministeriet blive optaget på fortegnelsen, hvis der skønnes at være behov herfor."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Følgende personer kan brevstemme på sygehuset, uanset om de forventes udskrevet inden valgdagen: 1) Indlagte heldøgnspatienter. 2) Indlagte deldøgnspatienter. 3) Indlagte raske ledsagere. Stk. 2. Andre personer kan ikke brevstemme på sygehuset, herunder ambulante patienter og ansatte på sygehuset. Stk. 3. Ved folketingsvalg kan der brevstemmes på sygehuset fra valgets udskrivelse til og med tredjesidste hverdag, herunder lørdag, før valgdagen. Stk. 4. Ved Europa-Parlamentsvalg, kommunale og regionale valg samt landsdækkende og bindende kommunale folkeafstemninger kan der brevstemmes på sygehuset de sidste 3 uger før valgdagen til og med tredjesidste hverdag, herunder lørdag, før valgdagen. Stk. 5. Ved bindende kommunale folkeafstemninger kan der brevstemmes på følgende sygehuse: 1) Sygehuse i den region, hvor kommunen ligger. 2) Sygehuse uden for den region, hvor kommunen ligger, efter aftale mellem kommunen og regionen."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Sygehuset skal senest 3 uger før valgdagen, eller for så vidt angår folketingsvalg snarest muligt efter at valget er udskrevet, sørge for, at vælgerne orienteres om muligheden for at brevstemme på sygehuset. Vælgere, der indlægges inden for den periode, hvor der kan brevstemmes, skal også orienteres om muligheden for at brevstemme på sygehuset."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Brevstemmer på sygehuse skal afgives til 2 stemmemodtagere, jf. dog § 15, stk. 2-5. Stemmemodtagerne skal være ansat i kommunens forvaltning eller på sygehuset eller være udpeget blandt de tilforordnede vælgere i kommunen, jf. folketingsvalglovens § 30 og den kommunale og regionale valglovs § 17, stk. 1. Stemmemodtagere, der er ansat på sygehuset, skal udpeges blandt personale, der udelukkende eller fortrinsvis varetager administrative funktioner. Der skal udpeges et eller flere par stemmemodtagere. Stk. 2. Sygehusets administrative leder udpeger de personer, der skal fungere som stemmemodtagere, og sørger i øvrigt for forberedelsen og gennemførelsen af brevstemmeafgivningen. Lederen sørger herunder for, at stemmemodtagerne er bekendt med deres opgaver i forbindelse med gennemførelsen af brevstemmeafgivningen og med de særlige pligter, der påhviler dem efter folketingsvalglovens § 62, stk. 1, og § 100, stk. 6, og den kommunale og regionale valglovs § 68, stk. 1. Stk. 3. Hvis begge stemmemodtagere er udpeget blandt de tilforordnede vælgere i kommunen, skal stemmemodtagerne så vidt muligt være udpeget af forskellige grupper i kommunalbestyrelsen. Stk. 4. Kandidater til valget kan ikke udpeges som stemmemodtagere."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. På hverdage i den periode, hvor der kan brevstemmes, skal der være mulighed for, at vælgere kan brevstemme på patientkontoret inden for kontorets sædvanlige åbningstid eller i et hertil særligt indrettet lokale. Stk. 2. På sengeafdelingerne kan der indrettes særlige stemmelokaler, hvor der kan afgives brevstemme nogle timer en eller flere dage i den periode, hvor der kan brevstemmes. Stk. 3. Vælgere, der er sengeliggende, skal, hvis deres helbredstilstand tillader det, have tilbud om at brevstemme på sengestuen. Stk. 4. Sygehuset skal sørge for, at vælgerne ikke bliver udsat for valgagitation i stemmelokalerne eller sengestuerne eller i de umiddelbare adgangsveje hertil i forbindelse med brevstemmeafgivningen."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Stemmelokalerne skal være indrettet, så vælgerne kan udfylde stemmesedlen uset af andre, enten ved et fritstående bord eller i et særligt indrettet stemmerum. Stk. 2. Stemmeafgivning på sengestuerne skal tilrettelægges, så vælgeren kan udfylde stemmesedlen uset af andre. Pårørende, besøgende eller andre, bortset fra stemmemodtagerne og en eventuel hjælper, vælgeren har udpeget til at bistå med at brevstemme, jf. § 15, stk. 2 og 3, må ikke være til stede, mens brevstemmeafgivningen finder sted."
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Til folketingsvalg, Europa-Parlamentsvalg, landsdækkende folkeafstemning og bindende kommunal folkeafstemning består brevstemmematerialet af 1) en stemmeseddel med tilhørende konvolut, 2) et følgebrev og 3) en yderkuvert. Stk. 2. Til kommunale og regionale valg består brevstemmematerialet af 1) en stemmeseddel til kommunalbestyrelsesvalg med tilhørende konvolut, 2) en stemmeseddel til regionsrådsvalg med tilhørende konvolut, 3) et følgebrev og 4) en yderkuvert."
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved brevstemmeafgivning til folketingsvalg, Europa-Parlamentsvalg, kommunale og regionale valg og landsdækkende folkeafstemning må kun bruges det brevstemmemateriale, der er fremstillet af Indenrigs- og Sundhedsministeriet. Ved brevstemmeafgivning til bindende kommunale folkeafstemninger må kun bruges det brevstemmemateriale, der er fremstillet af kommunalbestyrelsen. Stk. 2. Før folketingsvalg, Europa-Parlamentsvalg, kommunale og regionale valg og landsdækkende folkeafstemninger giver Indenrigs- og Sundhedsministeriet regionsrådene meddelelse om indholdet og udformningen af det brevstemmemateriale, der skal benyttes. Regionsrådene videregiver herefter denne meddelelse til de sygehuse m.v., der er omfattet af § 1, stk. 1, nr. 1, 3 og 6. Stk. 3. Før folketingsvalg, Europa-Parlamentsvalg, kommunale og regionale valg og landsdækkende folkeafstemninger giver Indenrigs- og Sundhedsministeriet meddelelse om indholdet og udformningen af det brevstemmemateriale, der skal benyttes, til de sygehuse m.v., der er omfattet af § 1, stk. 1, nr. 2, 4, 5 og 7. Stk. 4. Før bindende kommunale folkeafstemninger skal kommunalbestyrelsen sende brevstemmematerialet til afstemningen eller oplyse, hvor materialet kan bestilles for kommunens regning, til regionsrådene for de sygehuse, hvor der skal afholdes afstemning, jf. § 2, stk. 4. Regionsrådene videregiver herefter denne meddelelse til de sygehuse m.v., der er omfattet af § 1, stk. 1, nr. 1, 3 og 6. Stk. 5. Før bindende kommunale folkeafstemninger skal kommunalbestyrelsen sende brevstemmematerialet til afstemningen eller oplyse, hvor materialet kan bestilles for kommunens regning, til de sygehuse, hvor der skal afholdes afstemning, jf. § 2, stk. 4, og som er omfattet af § 1, stk. 1, nr. 2, 4, 5 og 7."
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Vælgere, der ønsker at brevstemme, skal vise legitimation til stemmemodtagerne (sundhedskort, kørekort, pas eller lignende). Hvis mindst en af stemmemodtagerne har sikkert kendskab til vælgerens identitet, kan der ses bort fra kravet om forevisning af legitimation. Stk. 2. Stemmemodtagerne skal undersøge, om de vælgere, der ønsker at brevstemme, senest på valgdagen er fyldt 18 år. Stemmemodtagerne skal ikke undersøge, om vælgeren opfylder de øvrige valgretsbetingelser. Stk. 3. Når vælgeren er identificeret, udleveres brevstemmematerialet. Stemmemodtagerne skal påse, at vælgeren ikke forlader lokalet med brevstemmematerialet, og at stemmeafgivningen sker umiddelbart efter, at brevstemmematerialet er udleveret. Stemmemodtagerne skal også påse, at vælgeren udfylder stemmesedlen og lægger denne i konvolutten, uden at nogen kan se, hvad vælgeren har stemt, jf. dog § 15, stk. 1-3."
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Til folketingsvalg foregår stemmeafgivningen på følgende måde: 1) På stemmesedlen skriver vælgeren navnet eller bogstavbetegnelsen for et parti, der har kandidater opstillet i den storkreds, hvor vælgeren er optaget på valglisten (har fast bopæl). Ønsker vælgeren at stemme på en bestemt kandidat, der er opstillet i vælgerens storkreds, skrives navnet på kandidaten, eventuelt med tilføjelse af partinavnet eller bogstavbetegnelsen for det parti, som kandidaten er opstillet for. Mindst én af de tre rubrikker på stemmesedlen skal udfyldes. Ønsker vælgeren at stemme på en kandidat, der opstiller uden for partierne, kan der ikke også anføres et partibogstav eller partinavn. 2) Når vælgeren har udfyldt stemmesedlen, lægger vælgeren den i konvolutten og lukker denne. 3) Derefter udfylder vælgeren følgebrevet og underskriver dette i overværelse af stemmemodtagerne. En af stemmemodtagerne kan udfylde følgebrevet, hvis vælgeren ikke er i stand til det eller ønsker hjælp. Der kan anvendes labels eller lignende, hvoraf vælgerens fulde navn, fødselsdato og adresse fremgår. Vælgerens personnummer og den afdeling, vælgeren er indlagt på, må ikke fremgå af labelen. 4) En af stemmemodtagerne attesterer stemmeafgivningen med sin underskrift og angivelse af stilling på følgebrevet. Som stilling angives: »tilforordnet«, hvis stemmemodtageren er udpeget blandt de tilforordnede vælgere i kommunen. Følgebrevet skal påføres sygehusets stempel eller navn, hvis stemmemodtageren er ansat på sygehuset. Følgebrevet skal påføres kommunens stempel eller navn, hvis stemmemodtageren er ansat ved kommunen eller udpeget blandt de tilforordnede vælgere i kommunen. Hvis en af stemmemodtagerne har udfyldt følgebrevet for vælgeren, jf. nr. 3, skal attestationen foretages af den anden stemmemodtager. 5) Vælgeren lægger konvolutten med stemmeseddel samt følgebrevet i yderkuverten og udfylder og lukker yderkuverten i overværelse af stemmemodtagerne. Yderkuverten adresseres til den kommune, hvor vælgeren har fast bopæl. I rubrikken på bagsiden af yderkuverten skal vælgeren skrive sit navn, fødselsdato og bopæl. En af stemmemodtagerne kan udfylde rubrikken på bagsiden af yderkuverten, hvis vælgeren anmoder om det. Der kan anvendes labels eller lignende, hvis de ikke indeholder oplysning om vælgerens personnummer eller om den afdeling, vælgeren er indlagt på. 6) Yderkuverten med konvolut med stemmeseddel samt følgebrev afleveres til en af stemmemodtagerne, der sørger for, at brevstemmen snarest sendes til kommunen, jf. § 14. Hver brevstemme skal sendes særskilt. Flere brevstemmer til samme kommune må ikke sendes som én forsendelse i en større konvolut eller lignende."
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Til Europa-Parlamentsvalg foregår stemmeafgivningen på følgende måde: 1) På stemmesedlen skriver vælgeren navnet eller bogstavbetegnelsen for et parti, der har opstillet kandidater til valget. Ønsker vælgeren at stemme på en bestemt kandidat, skrives navnet på denne, eventuelt med tilføjelse af partinavnet eller bogstavbetegnelsen for det parti, som kandidaten er opstillet for. Mindst én af de tre rubrikker på stemmesedlen skal udfyldes. 2) Derefter følges samme fremgangsmåde som ved folketingsvalg, jf. § 10, nr. 2-6."
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Til kommunale og regionale valg foregår stemmeafgivningen på følgende måde, jf. dog stk. 2: 1) På stemmesedlen til kommunalbestyrelsesvalget skriver vælgeren listebetegnelsen (partinavnet) eller bogstavbetegnelsen for en kandidatliste, der er opstillet i den kommune, hvor vælgeren har fast bopæl. Ønsker vælgeren at stemme på en bestemt kandidat, der er opstillet i kommunen, skrives navnet på kandidaten, eventuelt med tilføjelse af listebetegnelsen (partinavnet) eller bogstavbetegnelsen for den kandidatliste, som kandidaten er opstillet på. Mindst én af de tre rubrikker på stemmesedlen skal udfyldes. Stemmesedlen lægges derefter i den tilhørende konvolut, der lukkes. 2) På stemmesedlen til regionsrådsvalget skriver vælgeren listebetegnelsen (partinavnet) eller bogstavbetegnelsen for en kandidatliste, der er opstillet i den region, hvor vælgeren har fast bopæl. Ønsker vælgeren at stemme på en bestemt kandidat, der er opstillet i regionen, skrives navnet på kandidaten, eventuelt med tilføjelse af listebetegnelsen (partinavnet) eller bogstavbetegnelsen for den kandidatliste, som kandidaten er opstillet på. Mindst én af de tre rubrikker på stemmesedlen skal udfyldes. Stemmesedlen lægges derefter i den tilhørende konvolut, der lukkes. 3) Derefter følges samme fremgangsmåde som ved folketingsvalg, jf. § 10, nr. 3-6. Begge konvolutter med stemmesedler samt følgebrevet lægges i én yderkuvert. Stk. 2. Hvis en vælger kun ønsker at stemme til kommunalbestyrelsesvalget eller regionsrådsvalget, kan vælgeren enten undlade at udfylde den anden stemmeseddel og i øvrigt følge samme fremgangsmåde som angivet i stk. 1 (afgive blank stemme) eller tilbagelevere den ubenyttede stemmeseddel med tilhørende konvolut til en af stemmemodtagerne. Den ubenyttede stemmeseddel og konvolut påtegnes »Ikke benyttet« og tilintetgøres af sygehuset. I øvrigt følges samme fremgangsmåde som angivet i stk. 1."
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Til landsdækkende folkeafstemning og bindende kommunal folkeafstemning foregår stemmeafgivningen på følgende måde: 1) På stemmesedlen, hvorpå der klart adskilt er trykt ordene »Ja« og »Nej«, sætter vælgeren et kryds ved ordet »Ja«, hvis vælgeren stemmer for lovforslaget eller loven henholdsvis beslutningen. Vælgere, der stemmer imod, sætter et kryds ved ordet »Nej«. 2) Derefter følges samme fremgangsmåde som ved folketingsvalg, jf. § 10, nr. 2-6."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Portoudgiften til forsendelse af brevstemmerne afholdes af sygehuset. Sygehuset kan indgå aftale med en kommunalbestyrelse om indlevering af brevstemmer med henblik på kommunens videresendelse."
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Hvis en vælger, der ønsker at stemme, ikke er i stand til at udfylde stemmesedlen, følgebrevet eller yderkuverten, eller hvis vælgeren i øvrigt ønsker hjælp i forbindelse med stemmeafgivningen, skal stemmemodtagerne yde den fornødne hjælp hertil, jf. dog stk. 2-5. Stk. 2. I stedet for den ene af stemmemodtagerne kan vælgeren forlange personlig bistand til stemmeafgivningen af en person, der er udpeget af vælgeren selv, jf. dog stk. 3. Stk. 3. Personlig bistand til stemmeafgivningen kan ydes alene af en person, der er udpeget af vælgeren selv, hvis vælgeren over for stemmemodtageren udtrykkeligt og utvetydigt tilkendegiver et ønske herom, og vælgerens ønske er begrundet i en umiddelbart konstaterbar eller dokumenterbar fysisk eller psykisk funktionsnedsættelse, jf. § 61, stk. 4, 4. pkt., jf. § 100, stk. 1, i lov om valg til Folketinget, § 26 i lov om valg af danske medlemmer til Europa-Parlamentet og § 67, stk. 4, 4. pkt., i lov om kommunale og regionale valg. Vælgeren skal således have en funktionsnedsættelse, som umiddelbart kan ses, f.eks. i form af brækkede lemmer, brug af kørestol, krykkestokke, Demenssymbolet, mobilitystok eller førerhund og lignende, eller en fysisk eller psykisk funktionsnedsættelse, som vælgeren kan dokumentere, f.eks. i form af et ledsagekort eller parkeringskort for personer med handicap udstedt af Danske Handicaporganisationer, en lægeerklæring eller en erklæring eller attest udstedt af en offentlig myndighed. Stk. 4. Personlig bistand til at udfylde stemmesedlen efter stk. 1-3 kan kun ydes, hvis vælgeren umiddelbart over for den eller dem, der yder personlig bistand, utvetydigt kan tilkendegive, på hvilket parti (kandidatliste) eller hvilken kandidat vælgeren ønsker at stemme, eller for så vidt angår folkeafstemninger, hvorvidt vælgeren ønsker at stemme ja eller nej. Stk. 5. Det er stemmemodtagerne, der vurderer, om personlig bistand kan ydes efter stk. 1-4. Stk. 6. Hvis der er ydet personlig bistand til at udfylde stemmesedlen, skal dette fremgå af følgebrevet, idet dette påføres ordene »Stemme udfyldt med personlig bistand« eller lignende efterfulgt af underskrift af den eller dem, der har ydet personlig bistand. Stk. 7. Hvis vælgeren ikke er i stand til at underskrive følgebrevet, skal den ene af stemmemodtagerne på det sted på følgebrevet, der er beregnet til vælgerens underskrift, skrive: »[stemmemodtagerens underskrift] for [vælgerens navn]«. Den anden stemmemodtager underskriver attesten på følgebrevet. Stk. 8. Medvirker en person, der er udpeget af vælgeren selv, til vælgerens stemmeafgivning, ydes den fornødne personlige bistand til at udfylde stemmesedlen, følgebrevet eller yderkuverten enten af den person, der er udpeget af vælgeren selv, og en stemmemodtager i forening, jf. stk. 2, eller alene af den person, der er udpeget af vælgeren selv, jf. stk. 3. Stemmemodtageren sikrer sig dog vælgerens identitet, jf. § 9, attesterer stemmeafgivningen på følgebrevet, jf. § 10, nr. 4, og giver vejledning m.v. efter kapitel 7. Hvis vælgeren ikke er i stand til at underskrive følgebrevet, underskriver den person, der er udpeget af vælgeren selv, eller, hvis dette ikke er muligt, en stemmemodtager følgebrevet på vælgerens vegne, jf. stk. 7."
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Stemmemodtagerne skal efter behov give vælgeren vejledning om fremgangsmåden ved brevstemmeafgivning, jf. §§ 9-13, herunder om mulighederne og betingelserne for at få hjælp til stemmeafgivningen, jf. § 15."
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Stemmemodtagerne skal sørge for, at vælgeren i forbindelse med stemmeafgivningen har adgang til: 1) Ved folketingsvalg: den fortegnelse over opstillingsberettigede partier, som Indenrigs- og Sundhedsministeriet sender til alle sygehuse, når der er udskrevet folketingsvalg. 2) Ved Europa-Parlamentsvalg: den fortegnelse over de opstillede partier og de opstillede kandidater, som Indenrigs- og Sundhedsministeriet sender til alle sygehuse senest 6 uger før valgdagen. 3) Ved kommunale og regionale valg: den vejledning om brevstemmeafgivning, som Indenrigs- og Sundhedsministeriet sender til alle sygehuse senest 3 uger før valgdagen. 4) Ved folkeafstemning: den vejledning om brevstemmeafgivning, som Indenrigs- og Sundhedsministeriet sender til alle sygehuse forud for folkeafstemningen. 5) Ved bindende kommunale folkeafstemninger: Den meddelelse om det eller de spørgsmål, der skal afholdes folkeafstemning om, jf. § 9 b, stk. 3, i lov om kommunernes styrelse, som kommunalbestyrelsen skal bekendtgøre på kommunens hjemmeside og i de stedlige dagblade eller lokalaviser, jf. den kommunale og regionale valglovs § 105 c. Stk. 2. Når meddelelsen, der er nævnt i stk. 1, nr. 5, er bekendtgjort på kommunens hjemmeside, giver kommunen hurtigst muligt besked herom til regionen, hvor kommunen og de sygehuse, der er indgået aftale med efter § 2, stk. 4, ligger. Stk. 3. Ved folketingsvalg skal vælgere, der er indlagt på et af de sygehuse m.v., der er omfattet af § 1, stk. 1, nr. 1, og som brevstemmer senere end 10 dage før valgdagen, så vidt muligt have adgang til en fortegnelse over de kandidater, der er opstillet i den eller de storkredse, der er beliggende i regionen. Stk. 4. Ved kommunale og regionale valg skal vælgere, der er indlagt på et af de sygehuse m.v., der er omfattet af § 1, stk. 1, nr. 1, have adgang til en fortegnelse over de kandidater og kandidatlister, der er opstillet til regionsrådsvalget i regionen. De skal ligeledes have adgang til tilsvarende fortegnelser til kommunalbestyrelsesvalget i kommunerne i regionen. Stk. 5. Stemmemodtagerne må ikke uopfordret give vælgerne andre oplysninger om de opstillede partier (kandidatlister) og kandidater m.v. end de oplysninger, der fremgår af de fortegnelser henholdsvis den vejledning, der er nævnt i stk. 1-3. Stemmemodtagerne kan besvare eventuelle spørgsmål fra vælgerne om, hvorvidt bestemte personer er opstillet som kandidater til valget, hvis stemmemodtagerne har kendskab hertil. Stk. 6. I tilfælde, hvor vælgeren til folketingsvalg eller kommunale og regionale valg tilkendegiver at ville stemme på en bestemt person, hvorom det ikke med sikkerhed vides, om vedkommende er kandidat til valget eller er kandidat til valget i den storkreds henholdsvis kommune eller region, hvor vælgeren har fast bopæl, kan stemmemodtagerne vejlede vælgeren om, at der på stemmesedlen ud over kandidatens navn også bør skrives bogstavbetegnelsen eller navnet på det parti (kandidatliste), som kandidaten tilhører, hvis vælgeren eller stemmemodtagerne er bekendt med dette."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Stemmemodtagerne må ikke bære emblemer, mær­ka­ter eller lignende, der angiver tilknytning til et bestemt parti (kandidatliste) eller en bestemt kandidat. Stemmemodtagerne må heller ikke bære emblemer, mærkater eller lignende, der angiver stillingtagen til politiske spørgsmål eller i øvrigt giver udtryk for en bestemt politisk holdning eller lignende."
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Sygehuset kan føre lister over de vælgere, der har brevstemt eller har fået tilbud herom, hvis dette skønnes hensigtsmæssigt for at sikre, at alle vælgere får tilbud om at brevstemme, herunder at sengeliggende vælgere får tilbud om at brevstemme på sengestuen, jf. § 5, stk. 3. Sådanne lister må ikke vises til uvedkommende og skal tilintetgøres, når klagefristen er udløbet, og eventuelle valgklager er endeligt afgjort. Stk. 2. Hvis en vælger, der er indlagt på sygehuset, og som kan have brevstemt på sygehuset, er afgået ved døden inden valgdagen, skal sygehuset snarest underrette vælgerens bopælskommune om dødsfaldet."
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 15. januar 2024. Stk. 2. Bekendtgørelse nr. 1139 af 18. oktober 2017 om brevstemmeafgivning på sygehuse ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Ved sygehuse forstås i denne bekendtgørelse: 1) Regionernes egne sygehuse og tilknyttede behandlingsinstitutioner m.v., jf. § 74, stk. 2, i sundhedsloven. 2) Selvejende hospicer, som indenrigs- og sundhedsministeren har bestemt, at frit valg-reglerne finder anvendelse på, jf. § 75, stk. 5, jf. stk. 4, i sundhedsloven. 3) Selvejende hospicer i øvrigt, som et regionsråd har indgået driftsoverenskomst med, jf. § 75, stk. 4, i sundhedsloven. 4) De i § 79, stk. 2, i sundhedsloven nævnte private specialsygehuse m.fl., som yder behandling under indlæggelse. 5) Privatejede sygehuse, klinikker m.v., som regionsrådene i forening har indgået aftale med om behandling af patienter i henhold til deres udvidede frie sygehusvalg, jf. § 87, stk. 4, i sundhedsloven, som yder behandling under indlæggelse og har mindst 20 sengepladser, og som er anført på Indenrigs- og Sundhedsministeriets fortegnelse over private sygehuse m.v., jf. stk. 2. 6) Private institutioner i øvrigt, som et regionsråd har indgået overenskomst med eller på anden måde benytter som led i løsningen af sygehusvæsenets opgaver, jf. § 75, stk. 2, i sundhedsloven, og som yder behandling under indlæggelse og har mindst 20 sengepladser. 7) Private sygehuse m.v. i øvrigt, som efter anmodning er optaget på Indenrigs- og Sundhedsministeriets fortegnelse over private sygehuse m.v., jf. stk. 3. Stk. 2. Indenrigs- og Sundhedsministeriet fører en fortegnelse over private sygehuse m.v., der er omfattet af stk. 1, nr. 5 og 6. Fortegnelsen opdateres en gang årligt. Stk. 3. Private sygehuse m.v., der ikke er omfattet af stk. 1, nr. 1-6, kan efter anmodning herom til Indenrigs- og Sundhedsministeriet blive optaget på fortegnelsen, hvis der skønnes at være behov herfor.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Følgende personer kan brevstemme på sygehuset, uanset om de forventes udskrevet inden valgdagen: 1) Indlagte heldøgnspatienter. 2) Indlagte deldøgnspatienter. 3) Indlagte raske ledsagere. Stk. 2. Andre personer kan ikke brevstemme på sygehuset, herunder ambulante patienter og ansatte på sygehuset. Stk. 3. Ved folketingsvalg kan der brevstemmes på sygehuset fra valgets udskrivelse til og med tredjesidste hverdag, herunder lørdag, før valgdagen. Stk. 4. Ved Europa-Parlamentsvalg, kommunale og regionale valg samt landsdækkende og bindende kommunale folkeafstemninger kan der brevstemmes på sygehuset de sidste 3 uger før valgdagen til og med tredjesidste hverdag, herunder lørdag, før valgdagen. Stk. 5. Ved bindende kommunale folkeafstemninger kan der brevstemmes på følgende sygehuse: 1) Sygehuse i den region, hvor kommunen ligger. 2) Sygehuse uden for den region, hvor kommunen ligger, efter aftale mellem kommunen og regionen.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Sygehuset skal senest 3 uger før valgdagen, eller for så vidt angår folketingsvalg snarest muligt efter at valget er udskrevet, sørge for, at vælgerne orienteres om muligheden for at brevstemme på sygehuset. Vælgere, der indlægges inden for den periode, hvor der kan brevstemmes, skal også orienteres om muligheden for at brevstemme på sygehuset.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Brevstemmer på sygehuse skal afgives til 2 stemmemodtagere, jf. dog § 15, stk. 2-5. Stemmemodtagerne skal være ansat i kommunens forvaltning eller på sygehuset eller være udpeget blandt de tilforordnede vælgere i kommunen, jf. folketingsvalglovens § 30 og den kommunale og regionale valglovs § 17, stk. 1. Stemmemodtagere, der er ansat på sygehuset, skal udpeges blandt personale, der udelukkende eller fortrinsvis varetager administrative funktioner. Der skal udpeges et eller flere par stemmemodtagere. Stk. 2. Sygehusets administrative leder udpeger de personer, der skal fungere som stemmemodtagere, og sørger i øvrigt for forberedelsen og gennemførelsen af brevstemmeafgivningen. Lederen sørger herunder for, at stemmemodtagerne er bekendt med deres opgaver i forbindelse med gennemførelsen af brevstemmeafgivningen og med de særlige pligter, der påhviler dem efter folketingsvalglovens § 62, stk. 1, og § 100, stk. 6, og den kommunale og regionale valglovs § 68, stk. 1. Stk. 3. Hvis begge stemmemodtagere er udpeget blandt de tilforordnede vælgere i kommunen, skal stemmemodtagerne så vidt muligt være udpeget af forskellige grupper i kommunalbestyrelsen. Stk. 4. Kandidater til valget kan ikke udpeges som stemmemodtagere.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. På hverdage i den periode, hvor der kan brevstemmes, skal der være mulighed for, at vælgere kan brevstemme på patientkontoret inden for kontorets sædvanlige åbningstid eller i et hertil særligt indrettet lokale. Stk. 2. På sengeafdelingerne kan der indrettes særlige stemmelokaler, hvor der kan afgives brevstemme nogle timer en eller flere dage i den periode, hvor der kan brevstemmes. Stk. 3. Vælgere, der er sengeliggende, skal, hvis deres helbredstilstand tillader det, have tilbud om at brevstemme på sengestuen. Stk. 4. Sygehuset skal sørge for, at vælgerne ikke bliver udsat for valgagitation i stemmelokalerne eller sengestuerne eller i de umiddelbare adgangsveje hertil i forbindelse med brevstemmeafgivningen.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Stemmelokalerne skal være indrettet, så vælgerne kan udfylde stemmesedlen uset af andre, enten ved et fritstående bord eller i et særligt indrettet stemmerum. Stk. 2. Stemmeafgivning på sengestuerne skal tilrettelægges, så vælgeren kan udfylde stemmesedlen uset af andre. Pårørende, besøgende eller andre, bortset fra stemmemodtagerne og en eventuel hjælper, vælgeren har udpeget til at bistå med at brevstemme, jf. § 15, stk. 2 og 3, må ikke være til stede, mens brevstemmeafgivningen finder sted.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:7",
      "chapter": "4",
      "section": "7",
      "content": "§ 7. Til folketingsvalg, Europa-Parlamentsvalg, landsdækkende folkeafstemning og bindende kommunal folkeafstemning består brevstemmematerialet af 1) en stemmeseddel med tilhørende konvolut, 2) et følgebrev og 3) en yderkuvert. Stk. 2. Til kommunale og regionale valg består brevstemmematerialet af 1) en stemmeseddel til kommunalbestyrelsesvalg med tilhørende konvolut, 2) en stemmeseddel til regionsrådsvalg med tilhørende konvolut, 3) et følgebrev og 4) en yderkuvert.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:8",
      "chapter": "4",
      "section": "8",
      "content": "§ 8. Ved brevstemmeafgivning til folketingsvalg, Europa-Parlamentsvalg, kommunale og regionale valg og landsdækkende folkeafstemning må kun bruges det brevstemmemateriale, der er fremstillet af Indenrigs- og Sundhedsministeriet. Ved brevstemmeafgivning til bindende kommunale folkeafstemninger må kun bruges det brevstemmemateriale, der er fremstillet af kommunalbestyrelsen. Stk. 2. Før folketingsvalg, Europa-Parlamentsvalg, kommunale og regionale valg og landsdækkende folkeafstemninger giver Indenrigs- og Sundhedsministeriet regionsrådene meddelelse om indholdet og udformningen af det brevstemmemateriale, der skal benyttes. Regionsrådene videregiver herefter denne meddelelse til de sygehuse m.v., der er omfattet af § 1, stk. 1, nr. 1, 3 og 6. Stk. 3. Før folketingsvalg, Europa-Parlamentsvalg, kommunale og regionale valg og landsdækkende folkeafstemninger giver Indenrigs- og Sundhedsministeriet meddelelse om indholdet og udformningen af det brevstemmemateriale, der skal benyttes, til de sygehuse m.v., der er omfattet af § 1, stk. 1, nr. 2, 4, 5 og 7. Stk. 4. Før bindende kommunale folkeafstemninger skal kommunalbestyrelsen sende brevstemmematerialet til afstemningen eller oplyse, hvor materialet kan bestilles for kommunens regning, til regionsrådene for de sygehuse, hvor der skal afholdes afstemning, jf. § 2, stk. 4. Regionsrådene videregiver herefter denne meddelelse til de sygehuse m.v., der er omfattet af § 1, stk. 1, nr. 1, 3 og 6. Stk. 5. Før bindende kommunale folkeafstemninger skal kommunalbestyrelsen sende brevstemmematerialet til afstemningen eller oplyse, hvor materialet kan bestilles for kommunens regning, til de sygehuse, hvor der skal afholdes afstemning, jf. § 2, stk. 4, og som er omfattet af § 1, stk. 1, nr. 2, 4, 5 og 7.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:9",
      "chapter": "5",
      "section": "9",
      "content": "§ 9. Vælgere, der ønsker at brevstemme, skal vise legitimation til stemmemodtagerne (sundhedskort, kørekort, pas eller lignende). Hvis mindst en af stemmemodtagerne har sikkert kendskab til vælgerens identitet, kan der ses bort fra kravet om forevisning af legitimation. Stk. 2. Stemmemodtagerne skal undersøge, om de vælgere, der ønsker at brevstemme, senest på valgdagen er fyldt 18 år. Stemmemodtagerne skal ikke undersøge, om vælgeren opfylder de øvrige valgretsbetingelser. Stk. 3. Når vælgeren er identificeret, udleveres brevstemmematerialet. Stemmemodtagerne skal påse, at vælgeren ikke forlader lokalet med brevstemmematerialet, og at stemmeafgivningen sker umiddelbart efter, at brevstemmematerialet er udleveret. Stemmemodtagerne skal også påse, at vælgeren udfylder stemmesedlen og lægger denne i konvolutten, uden at nogen kan se, hvad vælgeren har stemt, jf. dog § 15, stk. 1-3.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:10",
      "chapter": "5",
      "section": "10",
      "content": "§ 10. Til folketingsvalg foregår stemmeafgivningen på følgende måde: 1) På stemmesedlen skriver vælgeren navnet eller bogstavbetegnelsen for et parti, der har kandidater opstillet i den storkreds, hvor vælgeren er optaget på valglisten (har fast bopæl). Ønsker vælgeren at stemme på en bestemt kandidat, der er opstillet i vælgerens storkreds, skrives navnet på kandidaten, eventuelt med tilføjelse af partinavnet eller bogstavbetegnelsen for det parti, som kandidaten er opstillet for. Mindst én af de tre rubrikker på stemmesedlen skal udfyldes. Ønsker vælgeren at stemme på en kandidat, der opstiller uden for partierne, kan der ikke også anføres et partibogstav eller partinavn. 2) Når vælgeren har udfyldt stemmesedlen, lægger vælgeren den i konvolutten og lukker denne. 3) Derefter udfylder vælgeren følgebrevet og underskriver dette i overværelse af stemmemodtagerne. En af stemmemodtagerne kan udfylde følgebrevet, hvis vælgeren ikke er i stand til det eller ønsker hjælp. Der kan anvendes labels eller lignende, hvoraf vælgerens fulde navn, fødselsdato og adresse fremgår. Vælgerens personnummer og den afdeling, vælgeren er indlagt på, må ikke fremgå af labelen. 4) En af stemmemodtagerne attesterer stemmeafgivningen med sin underskrift og angivelse af stilling på følgebrevet. Som stilling angives: »tilforordnet«, hvis stemmemodtageren er udpeget blandt de tilforordnede vælgere i kommunen. Følgebrevet skal påføres sygehusets stempel eller navn, hvis stemmemodtageren er ansat på sygehuset. Følgebrevet skal påføres kommunens stempel eller navn, hvis stemmemodtageren er ansat ved kommunen eller udpeget blandt de tilforordnede vælgere i kommunen. Hvis en af stemmemodtagerne har udfyldt følgebrevet for vælgeren, jf. nr. 3, skal attestationen foretages af den anden stemmemodtager. 5) Vælgeren lægger konvolutten med stemmeseddel samt følgebrevet i yderkuverten og udfylder og lukker yderkuverten i overværelse af stemmemodtagerne. Yderkuverten adresseres til den kommune, hvor vælgeren har fast bopæl. I rubrikken på bagsiden af yderkuverten skal vælgeren skrive sit navn, fødselsdato og bopæl. En af stemmemodtagerne kan udfylde rubrikken på bagsiden af yderkuverten, hvis vælgeren anmoder om det. Der kan anvendes labels eller lignende, hvis de ikke indeholder oplysning om vælgerens personnummer eller om den afdeling, vælgeren er indlagt på. 6) Yderkuverten med konvolut med stemmeseddel samt følgebrev afleveres til en af stemmemodtagerne, der sørger for, at brevstemmen snarest sendes til kommunen, jf. § 14. Hver brevstemme skal sendes særskilt. Flere brevstemmer til samme kommune må ikke sendes som én forsendelse i en større konvolut eller lignende.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:11",
      "chapter": "5",
      "section": "11",
      "content": "§ 11. Til Europa-Parlamentsvalg foregår stemmeafgivningen på følgende måde: 1) På stemmesedlen skriver vælgeren navnet eller bogstavbetegnelsen for et parti, der har opstillet kandidater til valget. Ønsker vælgeren at stemme på en bestemt kandidat, skrives navnet på denne, eventuelt med tilføjelse af partinavnet eller bogstavbetegnelsen for det parti, som kandidaten er opstillet for. Mindst én af de tre rubrikker på stemmesedlen skal udfyldes. 2) Derefter følges samme fremgangsmåde som ved folketingsvalg, jf. § 10, nr. 2-6.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:12",
      "chapter": "5",
      "section": "12",
      "content": "§ 12. Til kommunale og regionale valg foregår stemmeafgivningen på følgende måde, jf. dog stk. 2: 1) På stemmesedlen til kommunalbestyrelsesvalget skriver vælgeren listebetegnelsen (partinavnet) eller bogstavbetegnelsen for en kandidatliste, der er opstillet i den kommune, hvor vælgeren har fast bopæl. Ønsker vælgeren at stemme på en bestemt kandidat, der er opstillet i kommunen, skrives navnet på kandidaten, eventuelt med tilføjelse af listebetegnelsen (partinavnet) eller bogstavbetegnelsen for den kandidatliste, som kandidaten er opstillet på. Mindst én af de tre rubrikker på stemmesedlen skal udfyldes. Stemmesedlen lægges derefter i den tilhørende konvolut, der lukkes. 2) På stemmesedlen til regionsrådsvalget skriver vælgeren listebetegnelsen (partinavnet) eller bogstavbetegnelsen for en kandidatliste, der er opstillet i den region, hvor vælgeren har fast bopæl. Ønsker vælgeren at stemme på en bestemt kandidat, der er opstillet i regionen, skrives navnet på kandidaten, eventuelt med tilføjelse af listebetegnelsen (partinavnet) eller bogstavbetegnelsen for den kandidatliste, som kandidaten er opstillet på. Mindst én af de tre rubrikker på stemmesedlen skal udfyldes. Stemmesedlen lægges derefter i den tilhørende konvolut, der lukkes. 3) Derefter følges samme fremgangsmåde som ved folketingsvalg, jf. § 10, nr. 3-6. Begge konvolutter med stemmesedler samt følgebrevet lægges i én yderkuvert. Stk. 2. Hvis en vælger kun ønsker at stemme til kommunalbestyrelsesvalget eller regionsrådsvalget, kan vælgeren enten undlade at udfylde den anden stemmeseddel og i øvrigt følge samme fremgangsmåde som angivet i stk. 1 (afgive blank stemme) eller tilbagelevere den ubenyttede stemmeseddel med tilhørende konvolut til en af stemmemodtagerne. Den ubenyttede stemmeseddel og konvolut påtegnes »Ikke benyttet« og tilintetgøres af sygehuset. I øvrigt følges samme fremgangsmåde som angivet i stk. 1.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:13",
      "chapter": "5",
      "section": "13",
      "content": "§ 13. Til landsdækkende folkeafstemning og bindende kommunal folkeafstemning foregår stemmeafgivningen på følgende måde: 1) På stemmesedlen, hvorpå der klart adskilt er trykt ordene »Ja« og »Nej«, sætter vælgeren et kryds ved ordet »Ja«, hvis vælgeren stemmer for lovforslaget eller loven henholdsvis beslutningen. Vælgere, der stemmer imod, sætter et kryds ved ordet »Nej«. 2) Derefter følges samme fremgangsmåde som ved folketingsvalg, jf. § 10, nr. 2-6.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Portoudgiften til forsendelse af brevstemmerne afholdes af sygehuset. Sygehuset kan indgå aftale med en kommunalbestyrelse om indlevering af brevstemmer med henblik på kommunens videresendelse.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "6:15",
      "chapter": "6",
      "section": "15",
      "content": "§ 15. Hvis en vælger, der ønsker at stemme, ikke er i stand til at udfylde stemmesedlen, følgebrevet eller yderkuverten, eller hvis vælgeren i øvrigt ønsker hjælp i forbindelse med stemmeafgivningen, skal stemmemodtagerne yde den fornødne hjælp hertil, jf. dog stk. 2-5. Stk. 2. I stedet for den ene af stemmemodtagerne kan vælgeren forlange personlig bistand til stemmeafgivningen af en person, der er udpeget af vælgeren selv, jf. dog stk. 3. Stk. 3. Personlig bistand til stemmeafgivningen kan ydes alene af en person, der er udpeget af vælgeren selv, hvis vælgeren over for stemmemodtageren udtrykkeligt og utvetydigt tilkendegiver et ønske herom, og vælgerens ønske er begrundet i en umiddelbart konstaterbar eller dokumenterbar fysisk eller psykisk funktionsnedsættelse, jf. § 61, stk. 4, 4. pkt., jf. § 100, stk. 1, i lov om valg til Folketinget, § 26 i lov om valg af danske medlemmer til Europa-Parlamentet og § 67, stk. 4, 4. pkt., i lov om kommunale og regionale valg. Vælgeren skal således have en funktionsnedsættelse, som umiddelbart kan ses, f.eks. i form af brækkede lemmer, brug af kørestol, krykkestokke, Demenssymbolet, mobilitystok eller førerhund og lignende, eller en fysisk eller psykisk funktionsnedsættelse, som vælgeren kan dokumentere, f.eks. i form af et ledsagekort eller parkeringskort for personer med handicap udstedt af Danske Handicaporganisationer, en lægeerklæring eller en erklæring eller attest udstedt af en offentlig myndighed. Stk. 4. Personlig bistand til at udfylde stemmesedlen efter stk. 1-3 kan kun ydes, hvis vælgeren umiddelbart over for den eller dem, der yder personlig bistand, utvetydigt kan tilkendegive, på hvilket parti (kandidatliste) eller hvilken kandidat vælgeren ønsker at stemme, eller for så vidt angår folkeafstemninger, hvorvidt vælgeren ønsker at stemme ja eller nej. Stk. 5. Det er stemmemodtagerne, der vurderer, om personlig bistand kan ydes efter stk. 1-4. Stk. 6. Hvis der er ydet personlig bistand til at udfylde stemmesedlen, skal dette fremgå af følgebrevet, idet dette påføres ordene »Stemme udfyldt med personlig bistand« eller lignende efterfulgt af underskrift af den eller dem, der har ydet personlig bistand. Stk. 7. Hvis vælgeren ikke er i stand til at underskrive følgebrevet, skal den ene af stemmemodtagerne på det sted på følgebrevet, der er beregnet til vælgerens underskrift, skrive: »[stemmemodtagerens underskrift] for [vælgerens navn]«. Den anden stemmemodtager underskriver attesten på følgebrevet. Stk. 8. Medvirker en person, der er udpeget af vælgeren selv, til vælgerens stemmeafgivning, ydes den fornødne personlige bistand til at udfylde stemmesedlen, følgebrevet eller yderkuverten enten af den person, der er udpeget af vælgeren selv, og en stemmemodtager i forening, jf. stk. 2, eller alene af den person, der er udpeget af vælgeren selv, jf. stk. 3. Stemmemodtageren sikrer sig dog vælgerens identitet, jf. § 9, attesterer stemmeafgivningen på følgebrevet, jf. § 10, nr. 4, og giver vejledning m.v. efter kapitel 7. Hvis vælgeren ikke er i stand til at underskrive følgebrevet, underskriver den person, der er udpeget af vælgeren selv, eller, hvis dette ikke er muligt, en stemmemodtager følgebrevet på vælgerens vegne, jf. stk. 7.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:16",
      "chapter": "7",
      "section": "16",
      "content": "§ 16. Stemmemodtagerne skal efter behov give vælgeren vejledning om fremgangsmåden ved brevstemmeafgivning, jf. §§ 9-13, herunder om mulighederne og betingelserne for at få hjælp til stemmeafgivningen, jf. § 15.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:17",
      "chapter": "7",
      "section": "17",
      "content": "§ 17. Stemmemodtagerne skal sørge for, at vælgeren i forbindelse med stemmeafgivningen har adgang til: 1) Ved folketingsvalg: den fortegnelse over opstillingsberettigede partier, som Indenrigs- og Sundhedsministeriet sender til alle sygehuse, når der er udskrevet folketingsvalg. 2) Ved Europa-Parlamentsvalg: den fortegnelse over de opstillede partier og de opstillede kandidater, som Indenrigs- og Sundhedsministeriet sender til alle sygehuse senest 6 uger før valgdagen. 3) Ved kommunale og regionale valg: den vejledning om brevstemmeafgivning, som Indenrigs- og Sundhedsministeriet sender til alle sygehuse senest 3 uger før valgdagen. 4) Ved folkeafstemning: den vejledning om brevstemmeafgivning, som Indenrigs- og Sundhedsministeriet sender til alle sygehuse forud for folkeafstemningen. 5) Ved bindende kommunale folkeafstemninger: Den meddelelse om det eller de spørgsmål, der skal afholdes folkeafstemning om, jf. § 9 b, stk. 3, i lov om kommunernes styrelse, som kommunalbestyrelsen skal bekendtgøre på kommunens hjemmeside og i de stedlige dagblade eller lokalaviser, jf. den kommunale og regionale valglovs § 105 c. Stk. 2. Når meddelelsen, der er nævnt i stk. 1, nr. 5, er bekendtgjort på kommunens hjemmeside, giver kommunen hurtigst muligt besked herom til regionen, hvor kommunen og de sygehuse, der er indgået aftale med efter § 2, stk. 4, ligger. Stk. 3. Ved folketingsvalg skal vælgere, der er indlagt på et af de sygehuse m.v., der er omfattet af § 1, stk. 1, nr. 1, og som brevstemmer senere end 10 dage før valgdagen, så vidt muligt have adgang til en fortegnelse over de kandidater, der er opstillet i den eller de storkredse, der er beliggende i regionen. Stk. 4. Ved kommunale og regionale valg skal vælgere, der er indlagt på et af de sygehuse m.v., der er omfattet af § 1, stk. 1, nr. 1, have adgang til en fortegnelse over de kandidater og kandidatlister, der er opstillet til regionsrådsvalget i regionen. De skal ligeledes have adgang til tilsvarende fortegnelser til kommunalbestyrelsesvalget i kommunerne i regionen. Stk. 5. Stemmemodtagerne må ikke uopfordret give vælgerne andre oplysninger om de opstillede partier (kandidatlister) og kandidater m.v. end de oplysninger, der fremgår af de fortegnelser henholdsvis den vejledning, der er nævnt i stk. 1-3. Stemmemodtagerne kan besvare eventuelle spørgsmål fra vælgerne om, hvorvidt bestemte personer er opstillet som kandidater til valget, hvis stemmemodtagerne har kendskab hertil. Stk. 6. I tilfælde, hvor vælgeren til folketingsvalg eller kommunale og regionale valg tilkendegiver at ville stemme på en bestemt person, hvorom det ikke med sikkerhed vides, om vedkommende er kandidat til valget eller er kandidat til valget i den storkreds henholdsvis kommune eller region, hvor vælgeren har fast bopæl, kan stemmemodtagerne vejlede vælgeren om, at der på stemmesedlen ud over kandidatens navn også bør skrives bogstavbetegnelsen eller navnet på det parti (kandidatliste), som kandidaten tilhører, hvis vælgeren eller stemmemodtagerne er bekendt med dette.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Stemmemodtagerne må ikke bære emblemer, mær­ka­ter eller lignende, der angiver tilknytning til et bestemt parti (kandidatliste) eller en bestemt kandidat. Stemmemodtagerne må heller ikke bære emblemer, mærkater eller lignende, der angiver stillingtagen til politiske spørgsmål eller i øvrigt giver udtryk for en bestemt politisk holdning eller lignende.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "7:19",
      "chapter": "7",
      "section": "19",
      "content": "§ 19. Sygehuset kan føre lister over de vælgere, der har brevstemt eller har fået tilbud herom, hvis dette skønnes hensigtsmæssigt for at sikre, at alle vælgere får tilbud om at brevstemme, herunder at sengeliggende vælgere får tilbud om at brevstemme på sengestuen, jf. § 5, stk. 3. Sådanne lister må ikke vises til uvedkommende og skal tilintetgøres, når klagefristen er udløbet, og eventuelle valgklager er endeligt afgjort. Stk. 2. Hvis en vælger, der er indlagt på sygehuset, og som kan have brevstemt på sygehuset, er afgået ved døden inden valgdagen, skal sygehuset snarest underrette vælgerens bopælskommune om dødsfaldet.",
      "valid_from": "2024-01-10",
      "valid_to": null
    },
    {
      "provision_ref": "8:20",
      "chapter": "8",
      "section": "20",
      "content": "§ 20. Bekendtgørelsen træder i kraft den 15. januar 2024. Stk. 2. Bekendtgørelse nr. 1139 af 18. oktober 2017 om brevstemmeafgivning på sygehuse ophæves.",
      "valid_from": "2024-01-10",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "sygehuse",
      "definition": "i denne bekendtgørelse: 1) Regionernes egne sygehuse og tilknyttede behandlingsinstitutioner m",
      "source_provision": "1:1"
    }
  ]
}
