{
  "id": "2024:318",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om Rigsombudsmandens behandling af sager om faderskab og medmoderskab",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-03-27",
  "url": "https://www.retsinformation.dk/eli/lta/2024/318/xml",
  "description": "Retsinformation source. DocumentId=DH001779; AccessionNumber=B20240031805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse ved Rigsombudsmandens behandling af sager om faderskab og medmoderskab."
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En omsorgs- og ansvarserklæring efter anordningens § 14, stk. 1, indgives til Rigsombudsmanden på en blanket, jf. § 20, nr. 1 eller 2. Stk. 2. En omsorgs- og ansvarserklæring efter stk. 1 er afgivet, når Rigsombudsmanden har modtaget den i underskrevet og dateret stand, jf. § 5. Er anordningens betingelser for anerkendelse af faderskab eller medmoderskab opfyldt, sender Rigsombudsmanden meddelelse herom til forældrene."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Anerkendelse af faderskab eller medmoderskab efter anordningens § 14, stk. 2, nr. 1, stk. 4, nr. 1, eller stk. 5, indgives til Rigsombudsmanden på en blanket, jf. § 20, nr. 3 eller 4. Stk. 2. Anerkendelse efter stk. 1 er sket, når Rigsombudsmanden har modtaget anerkendelsen i underskrevet og dateret stand, jf. § 5. Er anordningens betingelser for anerkendelse af faderskab eller medmoderskab opfyldt, sender Rigsombudsmanden meddelelse herom til forældrene."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En omsorgs- og ansvarserklæring efter anordningens § 14, stk. 3 eller 6, indgives til Rigsombudsmanden på en blanket, jf. § 20, nr. 1 eller 2. Stk. 2. En omsorgs- og ansvarserklæring efter stk. 1 er afgivet, når Rigsombudsmanden har modtaget den i underskrevet og dateret stand, jf. § 5. Er betingelserne i anordningen og i stk. 3 for anerkendelse af faderskab eller medmoderskab opfyldt, sender Rigsombudsmanden meddelelse herom til forældrene. Stk. 3. Tiltrædelse af en anerkendelse af faderskab eller medmoderskab efter anordningens § 14, stk. 3 eller 6, indgives på en blanket, jf. § 20, nr. 5 eller 6. Blanketten underskrives af den part, der vil tiltræde, at en anden part anerkender faderskabet eller medmoderskabet. Underskriften og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre parten underskriver blanketten ved møde hos Rigsombudsmanden eller hos den, som Rigsombudsmanden bemyndiger til at afholde mødet."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Blanketter efter § 2, stk. 1, § 3, stk. 1, og § 4, stk. 1, skal underskrives af begge forældre. Forældrenes underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre begge forældre underskriver erklæringen ved møde hos Rigsombudsmanden eller hos den, som Rigsombudsmanden bemyndiger til at afholde mødet."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Foreligger der ikke tilstrækkelige oplysninger om, hvem der er eller kan være far eller medmor til barnet, indkalder Rigsombudsmanden snarest muligt moren til et møde. Indkaldelsen, der skal være skriftlig, skal indeholde vejledning om, at sagen vil kunne indbringes for retten, hvis moren udebliver fra mødet. Stk. 2. Mødet afholdes senest 4 måneder efter barnets fødsel, medmindre særlige omstændigheder gør sig gældende. Stk. 3. Udebliver moren uden lovlig grund fra mødet, skal hun indkaldes til nyt møde. Rigsombudsmanden vejleder i den nye mødeindkaldelse om, at udeblivelse fra mødet vil medføre, at sagen indbringes for retten, samt om de tvangsmidler, som retten kan iværksætte efter § 150 i retsplejelov for Grønland."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Rigsombudsmanden kan med morens samtykke indhente en erklæring fra landslægen om, i hvilken periode hun blev gravid."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilbageholder moren oplysninger om, hvem der er eller kan være barnets far eller medmor, jf. anordningens § 8, skal Rigsombudsmanden indbringe sagen for retten. Samtidig skal Rigsombudsmanden vejlede hende om de tvangsmidler, som retten kan iværksætte efter § 150 i retsplejelov for Grønland. Stk. 2. Politiet yder Rigsombudsmanden bistand til sagens oplysning, herunder ved eftersøgning af opgivne faderskabs- eller medmoderskabsmuligheder."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Rigsombudsmanden skal skriftligt vejlede den part, som er eller kan være barnets far eller medmor, om retsvirkningerne af et faderskab eller et medmoderskab samt om konsekvenserne, hvis faderskabet eller medmoderskabet ikke anerkendes. Stk. 2. Rigsombudsmanden kan efter omstændighederne indkalde den part, som er eller kan være barnets far eller medmor, til et møde. Mødeindkaldelsen skal være skriftlig og indeholde samme vejledning som efter stk. 1. Rigsombudsmanden skal desuden vejlede om, at udeblivelse fra mødet kan indebære, at sagen indbringes for retten."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Anerkendelse af faderskab efter anordningens § 14, stk. 2, nr. 2, og stk. 4, nr. 2, skal indgives til Rigsombudsmanden på en blanket, jf. § 20, nr. 3, der skal underskrives af manden. § 5, 2. pkt., finder tilsvarende anvendelse. Stk. 2. Anerkendelse er sket, når Rigsombudsmanden har modtaget anerkendelsen i underskrevet og dateret stand. Er anordningens betingelser for anerkendelse af faderskab opfyldt, sender Rigsombudsmanden meddelelse herom til forældrene."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Samtykke fra en værge for en mindreårig part, der ønsker at anerkende faderskabet eller medmoderskabet, jf. anordningens § 14, stk. 8, 2. pkt., skal være skriftligt. Hvis faderskabet eller medmoderskabet anerkendes på en blanket, jf. § 20, nr. 1, 2, 3 eller 4, kan samtykket påføres blanketten. Stk. 2. Samtykke fra en værge for en mindreårig part, der vil tiltræde, at en anden part anerkender faderskabet eller medmoderskabet, jf. § 4, stk. 3, skal være skriftligt. Samtykket påføres blanketten om tiltrædelse."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hvis en part opholder sig i udlandet, kan Rigsombudsmanden anmode den danske repræsentation for det pågældende land om at bistå ved behandlingen af sagen. Opholder en part sig på Færøerne eller i Danmark, kan Rigsombudsmanden anmode Rigsombudsmanden på Færøerne henholdsvis Familieretshuset om at bistå ved behandlingen af sagen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ved anerkendelse af faderskab og medmoderskab efter anordningens §§ 27, 27 a og 27 b skal en blanket med samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om faderskab eller medmoderskab, jf. § 20, nr. 7 eller 8, indgives til Rigsombudsmanden. Er behandlingen med assisteret reproduktion foretaget i Danmark, fremlægges blanket med samtykke til behandling med assisteret reproduktion og erklæring om faderskab, der er godkendt efter § 33, stk. 2, i børneloven. Blanketten kan indgives i en kopi. Rigsombudsmanden kan i tvivlstilfælde kræve den originale blanket fremlagt. Stk. 2. Blanket efter stk. 1 skal være underskrevet af begge forældre og en eventuel kendt sæddonor. Underskrifterne og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre blanketten er underskrevet ved møde hos en sundhedsperson. Blanketten skal være påtegnet af en sundhedsperson. Sundhedspersonen vejleder parterne herom."
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Hvis faderskab eller medmoderskab anerkendes over for Rigsombudsmanden efter barnets fødsel, skal Rigsombudsmanden indberette det til Det Centrale Personregister. Stk. 2. Hvis barnet har bopæl i udlandet, men har et personnummer i medfør af lov om Det Centrale Personregister, som sat i kraft for Grønland ved kongelig anordning, skal Rigsombudsmanden indberette faderskabet eller medmoderskabet til Det Centrale Personregister."
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Er sagen indbragt for retten, jf. anordningens § 13, skal retten, når ankefristen er udløbet, eller når en eventuel ankesag er afsluttet, sørge for indberetning til Det Centrale Personregister med oplysning om, hvem der er blevet dømt som barnets far eller medmor. Hvis faderskab eller medmoderskab anerkendes over for retten, sørger retten ligeledes for, at der sker indberetning herom til Det Centrale Personregister. Stk. 2. Afslutter retten en sag, uden at faderskab eller medmoderskab er blevet fastslået, og er barnets fødsel anmeldt efter Inatsisartutlov om anmeldelse af fødsler og dødsfald, begravelse og kirkegårde, giver Rigsombudsmanden meddelelse herom til den kirkebogsførende præst, når Rigsombudsmanden har modtaget meddelelse herom fra retten."
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Hvis Rigsombudsmanden skønner, at det ikke vil være muligt at tilvejebringe de oplysninger, som retten har behov for til fastslåelse af faderskab eller medmoderskab, kan Rigsombudsmanden henlægge sagen. Stk. 2. Rigsombudsmanden sender meddelelse til mo‍ren, hvis sagen henlægges. Er barnets fødsel anmeldt efter Inatsisartutlov om anmeldelse af fødsler og dødsfald, be‍gra‍velse og kirkegårde, giver Rigsombudsmanden ligele‍des med‍de‍lelse til den kirkebogsførende præst."
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ved behandling af sager efter anordningens §§ 5-6 a, hvor en part rejser en sag hos Rigsombudsmanden om faderskab eller medmoderskab, og ved behandling af sager om genoptagelse af en sag om faderskab eller medmoderskab efter anordningens §§ 21-25 finder reglerne i §§ 2-5, § 6, stk. 1 og 3, og §§ 7-16 og 18-21 tilsvarende anvendelse."
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Rigsombudsmanden kan behandle en sag om faderskab eller medmoderskab, hvis betingelserne herfor i § 273 i retsplejelov for Grønland er opfyldt."
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Klage over Rigsombudsmandens sagsbehandling indgives til Rigsombudsmanden, der videresender klagen og sagens akter til Familieretshuset, der forbereder behandlingen af klagen og derefter fremsender den til social- og boligministeren til afgørelse. Stk. 2. Rigsombudsmanden kan genoptage behandlingen af en klage i følgende situationer: 1) Klagen indeholder en ansøgning, som Rigsombudsmanden ikke har taget stilling til. 2) Klagen indeholder væsentlige nye oplysninger. 3) Der foreligger væsentlige oplysninger, som Rigsombudsmanden ikke har taget stilling til. 4) Der er begået sagsbehandlingsfejl, der kan have betydning for behandlingen af klagen. Stk. 3. Klageren kan til social- og boligministeren påklage Rigsombudsmandens beslutning efter stk. 2 om at genoptage behandlingen af klagen. § 19 finder tilsvarende anvendelse for klager efter 1. pkt."
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Følgende blanketter godkendes af social- og boligministeren: 1) Omsorgs- og ansvarserklæring om faderskab. 2) Omsorgs- og ansvarserklæring om medmoderskab. 3) Anerkendelse af faderskab. 4) Anerkendelse af medmoderskab. 5) Tiltrædelse af faderskab. 6) Tiltrædelse af medmoderskab. 7) Samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om faderskab. 8) Samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om medmoderskab."
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Omsorgs- og ansvarserklæringer og anerkendelser af faderskab eller medmoderskab, som Rigsombudsmanden modtager, opbevares i Rigsombudsmandens arkiv i 30 år."
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. april 2024."
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen finder ikke anvendelse for behandling af sager om faderskab, der vedrører børn, som er født før den 1. april 2024, jf. dog stk. 2. Stk. 2. Bekendtgørelsen finder anvendelse for behandling af sager om genoptagelse efter anordningens § 22, der ve‍drører børn, som er født før den 1. april 2024. Stk. 3. Bekendtgørelsen finder ikke anvendelse for behandling af sager om fader- og medmoderskab, der vedrører børn, som er blevet til ved behandling i Grønland med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar, hvis samtykke og erklæring efter anordningens §§ 27, 27 a eller 27 b er afgivet før den 1. april 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Denne bekendtgørelse finder anvendelse ved Rigsombudsmandens behandling af sager om faderskab og medmoderskab.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. En omsorgs- og ansvarserklæring efter anordningens § 14, stk. 1, indgives til Rigsombudsmanden på en blanket, jf. § 20, nr. 1 eller 2. Stk. 2. En omsorgs- og ansvarserklæring efter stk. 1 er afgivet, når Rigsombudsmanden har modtaget den i underskrevet og dateret stand, jf. § 5. Er anordningens betingelser for anerkendelse af faderskab eller medmoderskab opfyldt, sender Rigsombudsmanden meddelelse herom til forældrene.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Anerkendelse af faderskab eller medmoderskab efter anordningens § 14, stk. 2, nr. 1, stk. 4, nr. 1, eller stk. 5, indgives til Rigsombudsmanden på en blanket, jf. § 20, nr. 3 eller 4. Stk. 2. Anerkendelse efter stk. 1 er sket, når Rigsombudsmanden har modtaget anerkendelsen i underskrevet og dateret stand, jf. § 5. Er anordningens betingelser for anerkendelse af faderskab eller medmoderskab opfyldt, sender Rigsombudsmanden meddelelse herom til forældrene.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En omsorgs- og ansvarserklæring efter anordningens § 14, stk. 3 eller 6, indgives til Rigsombudsmanden på en blanket, jf. § 20, nr. 1 eller 2. Stk. 2. En omsorgs- og ansvarserklæring efter stk. 1 er afgivet, når Rigsombudsmanden har modtaget den i underskrevet og dateret stand, jf. § 5. Er betingelserne i anordningen og i stk. 3 for anerkendelse af faderskab eller medmoderskab opfyldt, sender Rigsombudsmanden meddelelse herom til forældrene. Stk. 3. Tiltrædelse af en anerkendelse af faderskab eller medmoderskab efter anordningens § 14, stk. 3 eller 6, indgives på en blanket, jf. § 20, nr. 5 eller 6. Blanketten underskrives af den part, der vil tiltræde, at en anden part anerkender faderskabet eller medmoderskabet. Underskriften og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre parten underskriver blanketten ved møde hos Rigsombudsmanden eller hos den, som Rigsombudsmanden bemyndiger til at afholde mødet.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Blanketter efter § 2, stk. 1, § 3, stk. 1, og § 4, stk. 1, skal underskrives af begge forældre. Forældrenes underskrift og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre begge forældre underskriver erklæringen ved møde hos Rigsombudsmanden eller hos den, som Rigsombudsmanden bemyndiger til at afholde mødet.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Foreligger der ikke tilstrækkelige oplysninger om, hvem der er eller kan være far eller medmor til barnet, indkalder Rigsombudsmanden snarest muligt moren til et møde. Indkaldelsen, der skal være skriftlig, skal indeholde vejledning om, at sagen vil kunne indbringes for retten, hvis moren udebliver fra mødet. Stk. 2. Mødet afholdes senest 4 måneder efter barnets fødsel, medmindre særlige omstændigheder gør sig gældende. Stk. 3. Udebliver moren uden lovlig grund fra mødet, skal hun indkaldes til nyt møde. Rigsombudsmanden vejleder i den nye mødeindkaldelse om, at udeblivelse fra mødet vil medføre, at sagen indbringes for retten, samt om de tvangsmidler, som retten kan iværksætte efter § 150 i retsplejelov for Grønland.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Rigsombudsmanden kan med morens samtykke indhente en erklæring fra landslægen om, i hvilken periode hun blev gravid.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Tilbageholder moren oplysninger om, hvem der er eller kan være barnets far eller medmor, jf. anordningens § 8, skal Rigsombudsmanden indbringe sagen for retten. Samtidig skal Rigsombudsmanden vejlede hende om de tvangsmidler, som retten kan iværksætte efter § 150 i retsplejelov for Grønland. Stk. 2. Politiet yder Rigsombudsmanden bistand til sagens oplysning, herunder ved eftersøgning af opgivne faderskabs- eller medmoderskabsmuligheder.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Rigsombudsmanden skal skriftligt vejlede den part, som er eller kan være barnets far eller medmor, om retsvirkningerne af et faderskab eller et medmoderskab samt om konsekvenserne, hvis faderskabet eller medmoderskabet ikke anerkendes. Stk. 2. Rigsombudsmanden kan efter omstændighederne indkalde den part, som er eller kan være barnets far eller medmor, til et møde. Mødeindkaldelsen skal være skriftlig og indeholde samme vejledning som efter stk. 1. Rigsombudsmanden skal desuden vejlede om, at udeblivelse fra mødet kan indebære, at sagen indbringes for retten.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Anerkendelse af faderskab efter anordningens § 14, stk. 2, nr. 2, og stk. 4, nr. 2, skal indgives til Rigsombudsmanden på en blanket, jf. § 20, nr. 3, der skal underskrives af manden. § 5, 2. pkt., finder tilsvarende anvendelse. Stk. 2. Anerkendelse er sket, når Rigsombudsmanden har modtaget anerkendelsen i underskrevet og dateret stand. Er anordningens betingelser for anerkendelse af faderskab opfyldt, sender Rigsombudsmanden meddelelse herom til forældrene.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Samtykke fra en værge for en mindreårig part, der ønsker at anerkende faderskabet eller medmoderskabet, jf. anordningens § 14, stk. 8, 2. pkt., skal være skriftligt. Hvis faderskabet eller medmoderskabet anerkendes på en blanket, jf. § 20, nr. 1, 2, 3 eller 4, kan samtykket påføres blanketten. Stk. 2. Samtykke fra en værge for en mindreårig part, der vil tiltræde, at en anden part anerkender faderskabet eller medmoderskabet, jf. § 4, stk. 3, skal være skriftligt. Samtykket påføres blanketten om tiltrædelse.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Hvis en part opholder sig i udlandet, kan Rigsombudsmanden anmode den danske repræsentation for det pågældende land om at bistå ved behandlingen af sagen. Opholder en part sig på Færøerne eller i Danmark, kan Rigsombudsmanden anmode Rigsombudsmanden på Færøerne henholdsvis Familieretshuset om at bistå ved behandlingen af sagen.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Ved anerkendelse af faderskab og medmoderskab efter anordningens §§ 27, 27 a og 27 b skal en blanket med samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om faderskab eller medmoderskab, jf. § 20, nr. 7 eller 8, indgives til Rigsombudsmanden. Er behandlingen med assisteret reproduktion foretaget i Danmark, fremlægges blanket med samtykke til behandling med assisteret reproduktion og erklæring om faderskab, der er godkendt efter § 33, stk. 2, i børneloven. Blanketten kan indgives i en kopi. Rigsombudsmanden kan i tvivlstilfælde kræve den originale blanket fremlagt. Stk. 2. Blanket efter stk. 1 skal være underskrevet af begge forældre og en eventuel kendt sæddonor. Underskrifterne og dateringens rigtighed skal være bekræftet af en advokat eller to vitterlighedsvidner, medmindre blanketten er underskrevet ved møde hos en sundhedsperson. Blanketten skal være påtegnet af en sundhedsperson. Sundhedspersonen vejleder parterne herom.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:14",
      "chapter": "5",
      "section": "14",
      "content": "§ 14. Hvis faderskab eller medmoderskab anerkendes over for Rigsombudsmanden efter barnets fødsel, skal Rigsombudsmanden indberette det til Det Centrale Personregister. Stk. 2. Hvis barnet har bopæl i udlandet, men har et personnummer i medfør af lov om Det Centrale Personregister, som sat i kraft for Grønland ved kongelig anordning, skal Rigsombudsmanden indberette faderskabet eller medmoderskabet til Det Centrale Personregister.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:15",
      "chapter": "5",
      "section": "15",
      "content": "§ 15. Er sagen indbragt for retten, jf. anordningens § 13, skal retten, når ankefristen er udløbet, eller når en eventuel ankesag er afsluttet, sørge for indberetning til Det Centrale Personregister med oplysning om, hvem der er blevet dømt som barnets far eller medmor. Hvis faderskab eller medmoderskab anerkendes over for retten, sørger retten ligeledes for, at der sker indberetning herom til Det Centrale Personregister. Stk. 2. Afslutter retten en sag, uden at faderskab eller medmoderskab er blevet fastslået, og er barnets fødsel anmeldt efter Inatsisartutlov om anmeldelse af fødsler og dødsfald, begravelse og kirkegårde, giver Rigsombudsmanden meddelelse herom til den kirkebogsførende præst, når Rigsombudsmanden har modtaget meddelelse herom fra retten.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "5:16",
      "chapter": "5",
      "section": "16",
      "content": "§ 16. Hvis Rigsombudsmanden skønner, at det ikke vil være muligt at tilvejebringe de oplysninger, som retten har behov for til fastslåelse af faderskab eller medmoderskab, kan Rigsombudsmanden henlægge sagen. Stk. 2. Rigsombudsmanden sender meddelelse til mo‍ren, hvis sagen henlægges. Er barnets fødsel anmeldt efter Inatsisartutlov om anmeldelse af fødsler og dødsfald, be‍gra‍velse og kirkegårde, giver Rigsombudsmanden ligele‍des med‍de‍lelse til den kirkebogsførende præst.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "6:17",
      "chapter": "6",
      "section": "17",
      "content": "§ 17. Ved behandling af sager efter anordningens §§ 5-6 a, hvor en part rejser en sag hos Rigsombudsmanden om faderskab eller medmoderskab, og ved behandling af sager om genoptagelse af en sag om faderskab eller medmoderskab efter anordningens §§ 21-25 finder reglerne i §§ 2-5, § 6, stk. 1 og 3, og §§ 7-16 og 18-21 tilsvarende anvendelse.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "7:18",
      "chapter": "7",
      "section": "18",
      "content": "§ 18. Rigsombudsmanden kan behandle en sag om faderskab eller medmoderskab, hvis betingelserne herfor i § 273 i retsplejelov for Grønland er opfyldt.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "8:19",
      "chapter": "8",
      "section": "19",
      "content": "§ 19. Klage over Rigsombudsmandens sagsbehandling indgives til Rigsombudsmanden, der videresender klagen og sagens akter til Familieretshuset, der forbereder behandlingen af klagen og derefter fremsender den til social- og boligministeren til afgørelse. Stk. 2. Rigsombudsmanden kan genoptage behandlingen af en klage i følgende situationer: 1) Klagen indeholder en ansøgning, som Rigsombudsmanden ikke har taget stilling til. 2) Klagen indeholder væsentlige nye oplysninger. 3) Der foreligger væsentlige oplysninger, som Rigsombudsmanden ikke har taget stilling til. 4) Der er begået sagsbehandlingsfejl, der kan have betydning for behandlingen af klagen. Stk. 3. Klageren kan til social- og boligministeren påklage Rigsombudsmandens beslutning efter stk. 2 om at genoptage behandlingen af klagen. § 19 finder tilsvarende anvendelse for klager efter 1. pkt.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:20",
      "chapter": "9",
      "section": "20",
      "content": "§ 20. Følgende blanketter godkendes af social- og boligministeren: 1) Omsorgs- og ansvarserklæring om faderskab. 2) Omsorgs- og ansvarserklæring om medmoderskab. 3) Anerkendelse af faderskab. 4) Anerkendelse af medmoderskab. 5) Tiltrædelse af faderskab. 6) Tiltrædelse af medmoderskab. 7) Samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om faderskab. 8) Samtykke til behandling med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar og erklæring om medmoderskab.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "9:21",
      "chapter": "9",
      "section": "21",
      "content": "§ 21. Omsorgs- og ansvarserklæringer og anerkendelser af faderskab eller medmoderskab, som Rigsombudsmanden modtager, opbevares i Rigsombudsmandens arkiv i 30 år.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:22",
      "chapter": "10",
      "section": "22",
      "content": "§ 22. Bekendtgørelsen træder i kraft den 1. april 2024.",
      "valid_from": "2024-03-27",
      "valid_to": null
    },
    {
      "provision_ref": "10:23",
      "chapter": "10",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen finder ikke anvendelse for behandling af sager om faderskab, der vedrører børn, som er født før den 1. april 2024, jf. dog stk. 2. Stk. 2. Bekendtgørelsen finder anvendelse for behandling af sager om genoptagelse efter anordningens § 22, der ve‍drører børn, som er født før den 1. april 2024. Stk. 3. Bekendtgørelsen finder ikke anvendelse for behandling af sager om fader- og medmoderskab, der vedrører børn, som er blevet til ved behandling i Grønland med assisteret reproduktion eller lignende behandling af en sundhedsperson eller under en sundhedspersons ansvar, hvis samtykke og erklæring efter anordningens §§ 27, 27 a eller 27 b er afgivet før den 1. april 2024.",
      "valid_from": "2024-03-27",
      "valid_to": null
    }
  ],
  "definitions": []
}
