{
  "id": "2024:825",
  "type": "statute",
  "title": "Bekendtgørelse om politiets anvendelse af visse magtmidler m.v.",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-17",
  "url": "https://www.retsinformation.dk/eli/lta/2024/825/xml",
  "description": "Retsinformation source. DocumentId=AA014294; AccessionNumber=B20240082505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Politiet må i medfør af politilovens § 15 anvende magt 1) med henblik på at forebygge og afværge fare for forstyrrelse af den offentlige fred og orden samt fare for enkeltpersoners eller den offentlige sikkerhed, 2) med henblik på at kontrollere, om nogen besidder eller bærer våben, 3) med henblik på at bringe strafbar virksomhed til ophør eller i forbindelse med efterforskning og forfølgning af strafbare forhold, 4) som led i bistand til andre myndigheder, 5) som led i udførelse af kontrol- og tilsynsopgaver, eller 6) med henblik på at vurdere, om et barn eller en beruset, syg eller hjælpeløs person, befinder sig i fare."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Politiets magtanvendelse skal i medfør af politilovens § 16, stk. 1, være nødvendig og forsvarlig og må alene ske med midler og i en udstrækning, der står i rimeligt forhold til den interesse, der søges beskyttet. Det skal indgå i vurderingen af forsvarligheden, om magtanvendelsen indebærer risiko for, at udenforstående kan komme til skade. Stk. 2. Magt skal anvendes så skånsomt, som omstændighederne tillader, og således at eventuelle skader begrænses til et minimum, jf. politilovens § 16, stk. 2."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Reglerne om anvendelse af de i §§ 4, 10, 15, 20, 26 og 31 nævnte magtmidler gælder enhver brug af de pågældende magtmidler, herunder faktisk anvendelse samt advarsler og andre tilkendegivelser om anvendelse heraf."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Skydevåben må i medfør af politilovens § 17, stk. 1, kun anvendes med henblik på 1) at afværge et påbegyndt eller overhængende farligt angreb på person, 2) at afværge overhængende fare i øvrigt for personers liv eller for, at personer pådrager sig alvorlige helbredsskader, 3) at afværge et påbegyndt eller overhængende farligt angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) at sikre pågribelsen af personer, der har eller med rimelig grund mistænkes for at have påbegyndt eller gennemført et farligt angreb på person, medmindre der ikke skønnes at være risiko for, at den pågældende på ny vil gøre sig skyldig i et sådant angreb, 5) at sikre pågribelsen af personer, der har eller med rimelig grund mistænkes for at have påbegyndt eller gennemført et farligt angreb på samfundsvigtige institutioner, virksomheder eller anlæg, eller 6) at sikre pågribelsen af personer, der har eller med rimelig grund mistænkes for at have begået alvorlige forbrydelser mod statens selvstændighed og sikkerhed, mod statsforfatningen eller de øverste statsmyndigheder."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Før politiet afgiver skud, der indebærer risiko for skade på person, skal det så vidt muligt først ved advarselsråb og dernæst ved varselsskud tilkendegives vedkommende, at politiet har til hensigt at skyde, hvis ikke politiets påbud efterkommes, jf. politilovens § 17, stk. 2. Det skal endvidere så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Varselsskud skal afgives, så de i den foreliggende situation ikke udgør en nærliggende fare for andre og skal derfor, hvis det sker under åben himmel, som udgangspunkt afgives lige op i luften."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Skud mod person skal afgives, således at følgeskader søges begrænset til et minimum, og på en sådan måde, at skuddene i den foreliggende situation ikke udgør en nærliggende risiko for andre. Stk. 2. Er der nærliggende risiko for, at udenforstående kan blive ramt, må der kun skydes i yderste nødstilfælde."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En polititjenestemand, der er under direkte kommando, må kun anvende skydevåben efter ordre fra en leder, medmindre der foreligger en situation som nævnt i § 4, nr. 1 eller 2, jf. herved politilovens § 17, stk. 4. Stk. 2. Rigspolitichefen fastsætter nærmere regler om ordregivning vedrørende anvendelse af skydevåben i tilfælde, hvor en polititjenestemand er under direkte kommando."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Har politiets skudafgivelse medført skade på person, skal den pågældende straks undersøges af en læge, jf. politilovens § 17, stk. 5."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Politiet må kun anvende strømpistoler med henblik på 1) at afværge et påbegyndt eller overhængende angreb på person, 2) at afværge overhængende fare i øvrigt for personers liv eller helbred, 3) at afværge et påbegyndt eller overhængende angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) at afværge et påbegyndt eller overhængende angreb på ejendom, 5) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres aktiv modstand, eller 6) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres passiv modstand, såfremt tjenestehandlingens gennemførelse skønnes uopsættelig, og anden og mindre indgribende magtanvendelse skønnes åbenbart uegnet."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Før politiet anvender en strømpistol mod en person, skal det så vidt muligt tilkendegives vedkommende, at politiet har til hensigt at anvende strømpistolen, hvis ikke politiets påbud efterkommes. Det skal så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Strømpistolen skal anvendes, således at følgeskader søges begrænset til et minimum, og på en sådan måde, at skuddene i den foreliggende situation ikke udgør en nærliggende risiko for andre. Stk. 2. Strømpistolen skal så vidt muligt rettes mod personens mave og ben. Stk. 3. Politiet skal i videst muligt omfang undgå at anvende strømpistolen mod personens ansigt, nakke, bryst og skridt. Stk. 4. Strømpistolens elektroder skal fjernes snarest muligt efter anvendelse."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. En polititjenestemand, der er under direkte kommando, må kun anvende strømpistol efter ordre fra en leder, medmindre der foreligger en situation som nævnt i § 10, nr. 1 eller 2."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Efter politiet har anvendt en strømpistol mod en person, skal den pågældende straks undersøges af en læge."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Politiet må i medfør af politilovens § 18, stk. 1, kun anvende stav med henblik på 1) at afværge et påbegyndt eller overhængende angreb på person, 2) at afværge overhængende fare i øvrigt for personers liv eller helbred, 3) at afværge et påbegyndt eller overhængende angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) at afværge et påbegyndt eller overhængende angreb på ejendom, 5) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres aktiv modstand, eller 6) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres passiv modstand, såfremt tjenestehandlingens gennemførelse skønnes uopsættelig og anden og mindre indgribende magtanvendelse skønnes åbenbart uegnet."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Før stav tages i brug med henblik på rydning af gader, bygninger mv. for et større antal personer, skal det så vidt muligt tilkendegives vedkommende, at politiet har til hensigt at bruge stav, hvis politiets påbud ikke efterkommes, jf. politilovens § 18, stk. 2. Det skal endvidere så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Staven skal anvendes med besindighed for ikke at påføre nogen større overlast end nødvendigt. Stk. 2. Staven må kun rettes mod arme, ben, ryg og sæde. Stk. 3. Staven må ikke rettes mod hoved, hals, nakke, kraveben, bryst, mave, nyrer, skridt eller rygsøjle. Stk. 4. Staven må ikke bruges til stød. Stk. 5. Det bør i videst muligt omfang undgås at anvende staven mod knæ, albuer og andre led."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Har politiets brug af stav mod person medført skade, skal den pågældende straks undersøges af en læge, medmindre det skønnes åbenbart ubetænkeligt at undlade lægeundersøgelse, jf. politilovens § 18, stk. 3."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Polititjenestemænd under samlet kommando må kun bruge stavene efter direkte ordre, medmindre der foreligger en situation som nævnt i § 15, nr. 1 og 2."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Politiet må i medfør af politilovens § 19, stk. 1, kun anvende hunde med henblik på 1) at afværge et påbegyndt eller overhængende angreb på person, 2) at afværge overhængende fare i øvrigt for personers liv eller helbred, 3) afværge et påbegyndt eller overhængende angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) at afværge et påbegyndt eller overhængende angreb på ejendom, 5) at sikre pågribelse af personer, 6) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres aktiv modstand, eller 7) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres passiv modstand, såfremt tjenestehandlingens gennemførelse skønnes uopsættelig, og anden og mindre indgribende magtanvendelse skønnes åbenbart uegnet."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Før hund tages i brug, skal det så vidt muligt tilkendegives vedkommende, at politiet har til hensigt at bruge hund, hvis ikke politiets påbud efterkommes, jf. politilovens § 19, stk. 2. Det skal endvidere så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet."
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Hund skal anvendes med besindighed, varsomhed og størst mulig skånsomhed. Anvendelsen skal straks bringes til ophør, når politiets påbud er efterkommet."
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Har politiets brug af hund mod person medført skade, skal den pågældende straks undersøges af en læge, medmindre det skønnes åbenbart ubetænkeligt at undlade lægeundersøgelse, jf. politilovens § 19, stk. 3."
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. En polititjenestemand, der er under direkte kommando, må kun bruge hund efter ordre fra en leder, medmindre der foreligger en situation som nævnt i § 20, nr. 1-2."
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Beslutning om eventuel anvendelse af hund til rydning af gader, bygninger mv. for et større antal personer skal forudgående forelægges for politikredsens ledelse. Stk. 2. Inden rydning effektueres, skal det så vidt muligt flere gange og via megafon tilkendegives vedkommende personer, at politiet har til hensigt at bruge hund, hvis ikke politiets påbud efterkommes. Benyttes hund derefter, skal det umiddelbart forinden tydeligt tilkendegives, at hund nu vil blive anvendt. Stk. 3. Rydninger gennemføres med hunden tilkoblet føreline. Hunden føres frem med den efter forholdene kortest mulige føreline. Stk. 4. I forbindelse med forberedte rydninger, hvor der alene ydes passiv modstand for at forhindre gennemførelsen af politiets lovlige påbud, må førelinen, hvormed hunden føres frem, højst være 1,5 meter lang."
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Gas må i medfør af politilovens § 20, stk. 1, kun anvendes med henblik på at 1) afværge et påbegyndt eller overhængende angreb på person, 2) afværge overhængende fare i øvrigt for personers liv eller helbred, 3) afværge et påbegyndt eller overhængende angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) afværge et påbegyndt eller overhængende angreb på ejendom, eller 5) sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres aktiv eller passiv modstand."
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Før gas tages i brug mod person, skal det så vidt muligt tilkendegives vedkommende, at politiet har til hensigt at bruge gas, hvis ikke politiets påbud efterkommes, jf. politilovens § 20, stk. 2. Det skal endvidere så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet."
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Ved vurderingen af om og i givet fald hvordan gas skal anvendes, skal politiet tage hensyn til omfanget af eventuelle gener, som for udenforstående vil være forbundet med at anvende gas. Ved denne vurdering skal det bl.a. indgå, om den påtænkte anvendelse af gas vil skulle finde sted i et tættere bebygget område eller nær daginstitutioner, skoler, plejehjem eller lignende. Der skal endvidere ved vurderingen tages hensyn til, hvordan vejr- og vindforholdene vil påvirke anvendelsen af gas. Stk. 2. Personer, der udsættes for gas, skal have mulighed for at søge væk fra gasbelagte lokaler eller områder, og generne for udenforstående skal søges begrænset mest muligt. Stk. 3. Politiet skal udvise tilbageholdenhed med at anvende gas over for personer, der befinder sig indendørs. Der skal navnlig tages hensyn til antallet af tilstedeværende personer, samt om det på grund af dårlige adgangsforhold vil være vanskeligt for de pågældende at komme væk fra stedet."
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. Efter enhver anvendelse af gas skal politiet sørge for fornøden oprydning og udluftning. Stk. 2. Har politiets brug af gas mod en person medført gener, der skønnes at kræve lægehjælp, skal den pågældende straks undersøges af en læge, jf. politilovens § 20, stk. 3."
    },
    {
      "provision_ref": "2:30",
      "chapter": "2",
      "section": "30",
      "content": "§ 30. Politiet må kun anvende gas af typer, som er godkendt af Rigspolitichefen. Stk. 2. Politiets anvendelse af gas skal i øvrigt ske i overensstemmelse med de af rigspolitichefen fastsatte retningslinjer for brugen af den pågældende gastype og det relevante gasmateriel."
    },
    {
      "provision_ref": "2:31",
      "chapter": "2",
      "section": "31",
      "content": "§ 31. Politiet må kun anvende peberspray med henblik på 1) at afværge et påbegyndt eller overhængende angreb på person, 2) at afværge overhængende fare i øvrigt for personers liv eller helbred, 3) at afværge et påbegyndt eller overhængende angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) at afværge et påbegyndt eller overhængende angreb på ejendom, 5) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres aktiv modstand, eller 6) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres passiv modstand, såfremt tjenestehandlingens gennemførelse skønnes uopsættelig, og anden og mindre indgribende magtanvendelse skønnes åbenbart uegnet."
    },
    {
      "provision_ref": "2:32",
      "chapter": "2",
      "section": "32",
      "content": "§ 32. Før peberspray tages i brug mod person, skal det så vidt muligt tilkendegives vedkommende, at politiet har til hensigt at bruge peberspray, hvis ikke politiets påbud efterkommes. Det skal endvidere så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet."
    },
    {
      "provision_ref": "2:33",
      "chapter": "2",
      "section": "33",
      "content": "§ 33. Efter anvendelse af peberspray skal politiet så vidt muligt og i fornødent omfang tilbyde at afhjælpe gener forårsaget af, at en person har været eksponeret for peberspray. Stk. 2. Har politiets brug af peberspray mod person medført gener, der skønnes at kræve lægehjælp, skal den pågældende straks undersøges af en læge, jf. politilovens § 20 a, stk. 3."
    },
    {
      "provision_ref": "2:34",
      "chapter": "2",
      "section": "34",
      "content": "§ 34. Politiet må kun anvende peberspray af typer, som er godkendt af rigspolitichefen."
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Rigspolitichefen kan fastsætte regler om indberetning om anvendelse af de i §§ 4, 10, 15, 20, 26 og 31 nævnte magtmidler."
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen finder ikke anvendelse for politiets brug af magtmidler, der udelukkende finder sted i uddannelses- eller øvelsesmæssigt øjemed."
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 978 af 21. september 2004 om politiets anvendelse af visse magtmidler m.v. ophæves. Stk. 3. §§ 10-14 og overskriften før § 10 ophæves den 1. juni 2027."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Politiet må i medfør af politilovens § 15 anvende magt 1) med henblik på at forebygge og afværge fare for forstyrrelse af den offentlige fred og orden samt fare for enkeltpersoners eller den offentlige sikkerhed, 2) med henblik på at kontrollere, om nogen besidder eller bærer våben, 3) med henblik på at bringe strafbar virksomhed til ophør eller i forbindelse med efterforskning og forfølgning af strafbare forhold, 4) som led i bistand til andre myndigheder, 5) som led i udførelse af kontrol- og tilsynsopgaver, eller 6) med henblik på at vurdere, om et barn eller en beruset, syg eller hjælpeløs person, befinder sig i fare.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Politiets magtanvendelse skal i medfør af politilovens § 16, stk. 1, være nødvendig og forsvarlig og må alene ske med midler og i en udstrækning, der står i rimeligt forhold til den interesse, der søges beskyttet. Det skal indgå i vurderingen af forsvarligheden, om magtanvendelsen indebærer risiko for, at udenforstående kan komme til skade. Stk. 2. Magt skal anvendes så skånsomt, som omstændighederne tillader, og således at eventuelle skader begrænses til et minimum, jf. politilovens § 16, stk. 2.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Reglerne om anvendelse af de i §§ 4, 10, 15, 20, 26 og 31 nævnte magtmidler gælder enhver brug af de pågældende magtmidler, herunder faktisk anvendelse samt advarsler og andre tilkendegivelser om anvendelse heraf.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Skydevåben må i medfør af politilovens § 17, stk. 1, kun anvendes med henblik på 1) at afværge et påbegyndt eller overhængende farligt angreb på person, 2) at afværge overhængende fare i øvrigt for personers liv eller for, at personer pådrager sig alvorlige helbredsskader, 3) at afværge et påbegyndt eller overhængende farligt angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) at sikre pågribelsen af personer, der har eller med rimelig grund mistænkes for at have påbegyndt eller gennemført et farligt angreb på person, medmindre der ikke skønnes at være risiko for, at den pågældende på ny vil gøre sig skyldig i et sådant angreb, 5) at sikre pågribelsen af personer, der har eller med rimelig grund mistænkes for at have påbegyndt eller gennemført et farligt angreb på samfundsvigtige institutioner, virksomheder eller anlæg, eller 6) at sikre pågribelsen af personer, der har eller med rimelig grund mistænkes for at have begået alvorlige forbrydelser mod statens selvstændighed og sikkerhed, mod statsforfatningen eller de øverste statsmyndigheder.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Før politiet afgiver skud, der indebærer risiko for skade på person, skal det så vidt muligt først ved advarselsråb og dernæst ved varselsskud tilkendegives vedkommende, at politiet har til hensigt at skyde, hvis ikke politiets påbud efterkommes, jf. politilovens § 17, stk. 2. Det skal endvidere så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Varselsskud skal afgives, så de i den foreliggende situation ikke udgør en nærliggende fare for andre og skal derfor, hvis det sker under åben himmel, som udgangspunkt afgives lige op i luften.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Skud mod person skal afgives, således at følgeskader søges begrænset til et minimum, og på en sådan måde, at skuddene i den foreliggende situation ikke udgør en nærliggende risiko for andre. Stk. 2. Er der nærliggende risiko for, at udenforstående kan blive ramt, må der kun skydes i yderste nødstilfælde.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. En polititjenestemand, der er under direkte kommando, må kun anvende skydevåben efter ordre fra en leder, medmindre der foreligger en situation som nævnt i § 4, nr. 1 eller 2, jf. herved politilovens § 17, stk. 4. Stk. 2. Rigspolitichefen fastsætter nærmere regler om ordregivning vedrørende anvendelse af skydevåben i tilfælde, hvor en polititjenestemand er under direkte kommando.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Har politiets skudafgivelse medført skade på person, skal den pågældende straks undersøges af en læge, jf. politilovens § 17, stk. 5.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Politiet må kun anvende strømpistoler med henblik på 1) at afværge et påbegyndt eller overhængende angreb på person, 2) at afværge overhængende fare i øvrigt for personers liv eller helbred, 3) at afværge et påbegyndt eller overhængende angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) at afværge et påbegyndt eller overhængende angreb på ejendom, 5) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres aktiv modstand, eller 6) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres passiv modstand, såfremt tjenestehandlingens gennemførelse skønnes uopsættelig, og anden og mindre indgribende magtanvendelse skønnes åbenbart uegnet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Før politiet anvender en strømpistol mod en person, skal det så vidt muligt tilkendegives vedkommende, at politiet har til hensigt at anvende strømpistolen, hvis ikke politiets påbud efterkommes. Det skal så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Strømpistolen skal anvendes, således at følgeskader søges begrænset til et minimum, og på en sådan måde, at skuddene i den foreliggende situation ikke udgør en nærliggende risiko for andre. Stk. 2. Strømpistolen skal så vidt muligt rettes mod personens mave og ben. Stk. 3. Politiet skal i videst muligt omfang undgå at anvende strømpistolen mod personens ansigt, nakke, bryst og skridt. Stk. 4. Strømpistolens elektroder skal fjernes snarest muligt efter anvendelse.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. En polititjenestemand, der er under direkte kommando, må kun anvende strømpistol efter ordre fra en leder, medmindre der foreligger en situation som nævnt i § 10, nr. 1 eller 2.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Efter politiet har anvendt en strømpistol mod en person, skal den pågældende straks undersøges af en læge.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Politiet må i medfør af politilovens § 18, stk. 1, kun anvende stav med henblik på 1) at afværge et påbegyndt eller overhængende angreb på person, 2) at afværge overhængende fare i øvrigt for personers liv eller helbred, 3) at afværge et påbegyndt eller overhængende angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) at afværge et påbegyndt eller overhængende angreb på ejendom, 5) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres aktiv modstand, eller 6) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres passiv modstand, såfremt tjenestehandlingens gennemførelse skønnes uopsættelig og anden og mindre indgribende magtanvendelse skønnes åbenbart uegnet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Før stav tages i brug med henblik på rydning af gader, bygninger mv. for et større antal personer, skal det så vidt muligt tilkendegives vedkommende, at politiet har til hensigt at bruge stav, hvis politiets påbud ikke efterkommes, jf. politilovens § 18, stk. 2. Det skal endvidere så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Staven skal anvendes med besindighed for ikke at påføre nogen større overlast end nødvendigt. Stk. 2. Staven må kun rettes mod arme, ben, ryg og sæde. Stk. 3. Staven må ikke rettes mod hoved, hals, nakke, kraveben, bryst, mave, nyrer, skridt eller rygsøjle. Stk. 4. Staven må ikke bruges til stød. Stk. 5. Det bør i videst muligt omfang undgås at anvende staven mod knæ, albuer og andre led.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Har politiets brug af stav mod person medført skade, skal den pågældende straks undersøges af en læge, medmindre det skønnes åbenbart ubetænkeligt at undlade lægeundersøgelse, jf. politilovens § 18, stk. 3.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. Polititjenestemænd under samlet kommando må kun bruge stavene efter direkte ordre, medmindre der foreligger en situation som nævnt i § 15, nr. 1 og 2.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Politiet må i medfør af politilovens § 19, stk. 1, kun anvende hunde med henblik på 1) at afværge et påbegyndt eller overhængende angreb på person, 2) at afværge overhængende fare i øvrigt for personers liv eller helbred, 3) afværge et påbegyndt eller overhængende angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) at afværge et påbegyndt eller overhængende angreb på ejendom, 5) at sikre pågribelse af personer, 6) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres aktiv modstand, eller 7) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres passiv modstand, såfremt tjenestehandlingens gennemførelse skønnes uopsættelig, og anden og mindre indgribende magtanvendelse skønnes åbenbart uegnet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Før hund tages i brug, skal det så vidt muligt tilkendegives vedkommende, at politiet har til hensigt at bruge hund, hvis ikke politiets påbud efterkommes, jf. politilovens § 19, stk. 2. Det skal endvidere så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:22",
      "chapter": "2",
      "section": "22",
      "content": "§ 22. Hund skal anvendes med besindighed, varsomhed og størst mulig skånsomhed. Anvendelsen skal straks bringes til ophør, når politiets påbud er efterkommet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:23",
      "chapter": "2",
      "section": "23",
      "content": "§ 23. Har politiets brug af hund mod person medført skade, skal den pågældende straks undersøges af en læge, medmindre det skønnes åbenbart ubetænkeligt at undlade lægeundersøgelse, jf. politilovens § 19, stk. 3.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:24",
      "chapter": "2",
      "section": "24",
      "content": "§ 24. En polititjenestemand, der er under direkte kommando, må kun bruge hund efter ordre fra en leder, medmindre der foreligger en situation som nævnt i § 20, nr. 1-2.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:25",
      "chapter": "2",
      "section": "25",
      "content": "§ 25. Beslutning om eventuel anvendelse af hund til rydning af gader, bygninger mv. for et større antal personer skal forudgående forelægges for politikredsens ledelse. Stk. 2. Inden rydning effektueres, skal det så vidt muligt flere gange og via megafon tilkendegives vedkommende personer, at politiet har til hensigt at bruge hund, hvis ikke politiets påbud efterkommes. Benyttes hund derefter, skal det umiddelbart forinden tydeligt tilkendegives, at hund nu vil blive anvendt. Stk. 3. Rydninger gennemføres med hunden tilkoblet føreline. Hunden føres frem med den efter forholdene kortest mulige føreline. Stk. 4. I forbindelse med forberedte rydninger, hvor der alene ydes passiv modstand for at forhindre gennemførelsen af politiets lovlige påbud, må førelinen, hvormed hunden føres frem, højst være 1,5 meter lang.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:26",
      "chapter": "2",
      "section": "26",
      "content": "§ 26. Gas må i medfør af politilovens § 20, stk. 1, kun anvendes med henblik på at 1) afværge et påbegyndt eller overhængende angreb på person, 2) afværge overhængende fare i øvrigt for personers liv eller helbred, 3) afværge et påbegyndt eller overhængende angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) afværge et påbegyndt eller overhængende angreb på ejendom, eller 5) sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres aktiv eller passiv modstand.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:27",
      "chapter": "2",
      "section": "27",
      "content": "§ 27. Før gas tages i brug mod person, skal det så vidt muligt tilkendegives vedkommende, at politiet har til hensigt at bruge gas, hvis ikke politiets påbud efterkommes, jf. politilovens § 20, stk. 2. Det skal endvidere så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:28",
      "chapter": "2",
      "section": "28",
      "content": "§ 28. Ved vurderingen af om og i givet fald hvordan gas skal anvendes, skal politiet tage hensyn til omfanget af eventuelle gener, som for udenforstående vil være forbundet med at anvende gas. Ved denne vurdering skal det bl.a. indgå, om den påtænkte anvendelse af gas vil skulle finde sted i et tættere bebygget område eller nær daginstitutioner, skoler, plejehjem eller lignende. Der skal endvidere ved vurderingen tages hensyn til, hvordan vejr- og vindforholdene vil påvirke anvendelsen af gas. Stk. 2. Personer, der udsættes for gas, skal have mulighed for at søge væk fra gasbelagte lokaler eller områder, og generne for udenforstående skal søges begrænset mest muligt. Stk. 3. Politiet skal udvise tilbageholdenhed med at anvende gas over for personer, der befinder sig indendørs. Der skal navnlig tages hensyn til antallet af tilstedeværende personer, samt om det på grund af dårlige adgangsforhold vil være vanskeligt for de pågældende at komme væk fra stedet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:29",
      "chapter": "2",
      "section": "29",
      "content": "§ 29. Efter enhver anvendelse af gas skal politiet sørge for fornøden oprydning og udluftning. Stk. 2. Har politiets brug af gas mod en person medført gener, der skønnes at kræve lægehjælp, skal den pågældende straks undersøges af en læge, jf. politilovens § 20, stk. 3.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:30",
      "chapter": "2",
      "section": "30",
      "content": "§ 30. Politiet må kun anvende gas af typer, som er godkendt af Rigspolitichefen. Stk. 2. Politiets anvendelse af gas skal i øvrigt ske i overensstemmelse med de af rigspolitichefen fastsatte retningslinjer for brugen af den pågældende gastype og det relevante gasmateriel.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:31",
      "chapter": "2",
      "section": "31",
      "content": "§ 31. Politiet må kun anvende peberspray med henblik på 1) at afværge et påbegyndt eller overhængende angreb på person, 2) at afværge overhængende fare i øvrigt for personers liv eller helbred, 3) at afværge et påbegyndt eller overhængende angreb på samfundsvigtige institutioner, virksomheder eller anlæg, 4) at afværge et påbegyndt eller overhængende angreb på ejendom, 5) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres aktiv modstand, eller 6) at sikre gennemførelse af tjenestehandlinger, mod hvilke der gøres passiv modstand, såfremt tjenestehandlingens gennemførelse skønnes uopsættelig, og anden og mindre indgribende magtanvendelse skønnes åbenbart uegnet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:32",
      "chapter": "2",
      "section": "32",
      "content": "§ 32. Før peberspray tages i brug mod person, skal det så vidt muligt tilkendegives vedkommende, at politiet har til hensigt at bruge peberspray, hvis ikke politiets påbud efterkommes. Det skal endvidere så vidt muligt sikres, at vedkommende har mulighed for at efterkomme påbuddet.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:33",
      "chapter": "2",
      "section": "33",
      "content": "§ 33. Efter anvendelse af peberspray skal politiet så vidt muligt og i fornødent omfang tilbyde at afhjælpe gener forårsaget af, at en person har været eksponeret for peberspray. Stk. 2. Har politiets brug af peberspray mod person medført gener, der skønnes at kræve lægehjælp, skal den pågældende straks undersøges af en læge, jf. politilovens § 20 a, stk. 3.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "2:34",
      "chapter": "2",
      "section": "34",
      "content": "§ 34. Politiet må kun anvende peberspray af typer, som er godkendt af rigspolitichefen.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "3:35",
      "chapter": "3",
      "section": "35",
      "content": "§ 35. Rigspolitichefen kan fastsætte regler om indberetning om anvendelse af de i §§ 4, 10, 15, 20, 26 og 31 nævnte magtmidler.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "4:36",
      "chapter": "4",
      "section": "36",
      "content": "§ 36. Bekendtgørelsen finder ikke anvendelse for politiets brug af magtmidler, der udelukkende finder sted i uddannelses- eller øvelsesmæssigt øjemed.",
      "valid_from": "2024-06-17",
      "valid_to": null
    },
    {
      "provision_ref": "5:37",
      "chapter": "5",
      "section": "37",
      "content": "§ 37. Bekendtgørelsen træder i kraft den 1. juli 2024. Stk. 2. Bekendtgørelse nr. 978 af 21. september 2004 om politiets anvendelse af visse magtmidler m.v. ophæves. Stk. 3. §§ 10-14 og overskriften før § 10 ophæves den 1. juni 2027.",
      "valid_from": "2024-06-17",
      "valid_to": null
    }
  ],
  "definitions": []
}
