{
  "id": "2024:315",
  "type": "statute",
  "title": "Bekendtgørelse om specialuddannelsen for sygeplejersker i akutsygepleje",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-03-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/315/xml",
  "description": "Retsinformation source. DocumentId=DI001123; AccessionNumber=B20240031505; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med specialuddannelsen for sygeplejersker i akutsygepleje er, at sygeplejersken udvider sin viden, færdigheder og kompetencer, med henblik på at varetage funktionen som specialsygeplejerske i akutsygepleje, jf. kap. 2"
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Specialsygeplejersken er ansvarlig for sin virksomhedsudøvelse i henhold til sin autorisation som sygeplejerske og som specialsygeplejerske, jf. §§ 54 og 54 a i lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed. Stk. 2. Funktionsområdet for en specialuddannet sygeplejerske i akutsygepleje er rettet mod behandling af patienter på sygehusenes akutafdelinger ud fra specialiseret viden og kliniske færdigheder, som nærmere uddybet i bilag 1, herunder: 1) Komplekse problemstillinger inden for den kliniske akutsygepleje. 2) Tværfaglig og tværsektoriel koordinering og samarbejde. 3) Forløbsledelse, flowkoordination og visitation. 4) Praksisnær kvalitetsudvikling på akutafdelingerne. 5) Undervisning og vejledning."
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Til specialuddannelsen kan optages ansøgere, der opfylder adgangskravene til uddannelsen, jf. stk. 2, og som har en uddannelsesaftale med et uddannelsessted, jf. stk. 3. Stk. 2. Adgangskravene til uddannelsen er følgende: 1) En bestået uddannelse som sygeplejerske i form af: a) en dansk professionsbacheloruddannelse i sygepleje, eller en uddannelse som sygeplejerske og emnet videnskabsteori og metode på diplomniveau eller b) en udenlandsk uddannelse i sygepleje, der kan sidestilles hermed. 2) En dansk autorisation som sygeplejerske. 3) Mindst to års erhvervserfaring som sygeplejerske på minimum 32 timer ugentligt, hvor mindst 12 måneder har været på somatisk akutafdeling. Stk. 3. Uddannelsesaftalen indgås med et uddannelsessted, som er en somatisk akutafdeling på baggrund af en samtidig ansættelse i regionen."
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Uddannelsen har en samlet varighed på 1½ års fuldtidsansættelse, eller svarende hertil og svarer til 60 ECTS-point. Stk. 2. Uddannelsen skal være afsluttet senest fire år efter sygeplejersken er begyndt på uddannelsen."
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uddannelsen er tilrettelagt til at gennemføres som led i en fuldtidsansættelse i regionen, jf. dog stk. 2. Stk. 2. Ansættelse på deltid forudsætter, at der er indgået en aftale om deltidsansættelse med regionen. Deltidsansættelse forlænger den samlede uddannelsestid jf. § 4."
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved fravær, fraset ferie i henhold til lovgivning eller overenskomst, svarende til mere end 10 pct. af uddannelsestiden, forlænges uddannelsen tilsvarende med den samlede fraværsperiode. Stk. 2. Ved manglende kompetenceopnåelses kan ansættelsesstedet afbryde uddannelsen. Afgørelsen kan indbringes for Specialuddannelsesrådet."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Uddannelsen til specialsygeplejerske i akutsygepleje skal afspejle den til enhver tid gældende praksis inden for akutsygepleje."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Uddannelsen tilrettelægges som en veksling mellem teoretisk og klinisk uddannelse. Stk. 2. Uddannelsesaftalen jf. § 3, stk. 3, indeholder en plan for uddannelsesforløbet, der sikrer kursistens målopfyldelse i henhold til uddannelsesordningen. Stk. 3. Uddannelsen har fem moduler og består af tre uddannelsesperioder af hver seks måneders varighed: 1) Uddannelsesperiode 1 indeholder modulet ”klinisk akutsygepleje”. 2) Uddannelsesperiode 2 består af to moduler ”komplekse problemstillinger i kliniske akutsygepleje” og \"tværfaglig og tværsektoriel koordinering og samarbejde\". 3) Uddannelsesperiode 3 består af moduler i henholdsvis ”forløbsledelse, flowkoordination og visitation\" og \"praksisnær kvalitetsudvikling inden for akutområdet\". Stk. 4. Uddannelsen indeholder eksterne kliniske uddannelsesophold i uddannelsesperiode 2 og 3."
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Regionerne iværksætter og udbyder uddannelsen til specialsygeplejerske i akutsygepleje og indstiller kliniske og teoretiske uddannelsessteder til Specialuddannelsesrådet. Stk. 2. Den kliniske uddannelse foregår fortrinsvis på uddannelsesstedet, som samtidig er ansættelsesstedet. Uddannelsesstedet skal være godkendt af Specialuddannelsesrådet i akutsygepleje. Stk. 3. Uddannelsesstedet udpeger en uddannelsesansvarlig sygeplejerske der har ansvaret for, at der ydes supervision og vejledning til kursisten under uddannelsen. Der er 150 timers vejledning under uddannelsen, fordelt ligeligt på de tre uddannelsesperioder. Stk. 4. Den uddannelsesansvarlige sygeplejerske, vejleder og kursisten lægger sammen en uddannelsesplan for den kliniske uddannelse. Planen tager udgangspunkt i kursistens erfaring, den kliniske praksis på uddannelsesstedet og dertil hørende teori."
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den kliniske del af uddannelsen er tilrettelagt med supervision og vejledning på en somatisk akutafdeling. Stk. 2. Der er seks ugers ekstern klinisk uddannelse uden for uddannelsesstedet fordelt på 2. og 3. uddannelsesperiode: 1) Fire uger i 2. uddannelsesperiode på et eller to andre uddannelsessteder, hvor mindst to uger skal være uden for somatiske akutafdelinger, f.eks. i psykiatrisk, geriatrisk eller kommunalt regi. 2) To uger i 3. uddannelsesperiode på en anden akutafdeling."
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Uddannelsen indeholder teoretisk undervisning i 200 timer. Nærmere bestemmelse om fordeling af undervisningen på uddannelsesperioder og indhold fremgår af uddannelsesordningen. Stk. 2. Der er 60 timers intern teoretisk undervisning på den kliniske undervisningsdel, fordelt ligeligt på de tre uddannelsesperioder, hvor mindst halvdelen er simulationstræning."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ved afslutning af et uddannelsesmodul vurderer den uddannelsesansvarlige sygeplejerske og vejleder kursistens opnåelse af uddannelsens mål i modulet. Den uddannelsesansvarlige og vejleders evaluering indgår i den videre uddannelse for at sikre kursistens opnåelse af uddannelsens målbeskrivelser jf. bilag 1. Stk. 2. Målbeskrivelser i uddannelsesplanen skal være opfyldt ved afslutning af uddannelsesperioden for at kursisten kan fortsætte til næste uddannelsesperiode. Stk. 3. Læringsmål for de eksterne kliniske ophold målrettes efter kursistens valgte fokus for det eksterne ophold i samarbejde med den uddannelsesansvarlige sygeplejerske på uddannelsesstedet, som sikrer at kursisten har mulighed for at opnå det samlede udbytte i uddannelsesperioden. Stk. 4. Ved afslutningen af hvert uddannelsesmodul vurderer den uddannelsesansvarlige sygeplejerske om kursisten har opfyldt målene for uddannelsesmodulet. Modulet vurderes som godkendt eller ikke godkendt. Hvis modulet ikke kan godkendes revideres uddannelsesplanen og kursisten gennemfører modulet på ny. Nærmere bestemmelse af kriterier for vurderingen fremgår af uddannelsesordningen."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Efter afslutning af uddannelsens teoretiske undervisning afholdes en individuel teoretisk prøve. Det er en forudsætning for at fortsætte uddannelsen, at prøven er bestået. Stk. 2. Prøven er en ekstern prøve og bedømmes efter 7-trins-skalaen jf. Uddannelses- og Forskningsministeriets bekendtgørelse om karakterskala og anden bedømmelse ved uddannelse på Uddannelses- og Forskningsministeriets område."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved afslutning af den kliniske del af uddannelsen udarbejder kursisten en opgave omhandlende en klinisk sygeplejefaglig problemstilling inden for funktionsområdet jf. § 2, stk. 3. Der ydes vejledning i forbindelse med opgaven. Stk. 2. Den samlede præstation bedømmes individuelt efter 7-trinsskalaen med ekstern censur, jf. karakterbekendtgørelsen. Nærmere bestemmelser om krav til opgavens indhold og omfang fremgår af uddannelsesordningen."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Kursisten kan indstilles til uddannelsens prøver tre gange. En prøve skal bestås senest tre måneder efter første forsøg. Såfremt dette ikke opfyldes, afbrydes uddannelsen. Stk. 2. Sygeeksamen tilbydes ved dokumentation i form af lægeerklæring."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ved ikke bestået bedømmelsen af den afsluttende opgave kan et nyt forløb aftales jf. regler af uddannelsesordningen. Opgaven skal være afleveret senest tre måneder efter den første opgave blev bedømt som ikke bestået. Stk. 2. Ved bedømmelsen ikke bestået i den afsluttende opgave tilbydes vejledning. Stk. 3. Specialuddannelsesrådet i akutsygepleje kan undtagelsesvist efter individuel ansøgning godkende en forlængelse af afleveringsfristen for den afsluttende opgave. Procedurer for udsættelse fremgår af uddannelsesordningen. Stk. 4. Der kan ansøges om og gives dispensation for afleveringsfristen for den afsluttende opgave én gang. Der kan gives højst seks måneders dispensation for aflevering efter afslutningen af den kliniske uddannelse ."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Sygeplejersker, der har bestået specialuddannelsen i akutsygepleje får titlen: ”Specialsygeplejerske i akutsygepleje”. Stk. 2. Uddannelsens engelske titel er “Specialist Nurse in Emergency Care”. Stk. 3. Styrelsen for Patientsikkerhed orienteres om og fører et register over sygeplejersker, der har gennemført specialuddannelsen."
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Regionerne nedsætter et nationalt Specialuddannelsesråd for specialuddannelsen i akutsygepleje. Specialuddannelsesrådet har 16 medlemmer. Stk. 2. Specialuddannelsesrådet er sammensat af repræsentanter fra de ansættende myndigheder og sygeplejersker med faglig og organisatorisk viden om funktionsområdet. Specialuddannelsesrådets opgaver og sammensætning fremgår af bilag 2 og bilag 3."
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Specialuddannelsesrådet udarbejder en national uddannelsesordning for uddannelsen. I uddannelsesordningen beskrives nærmere regler om: 1) Uddannelsens indhold, herunder fordelingen mellem teoretisk og klinisk uddannelse. 2) Krav til uddannelsesaftalens indhold og målbeskrivelse. 3) Læringsmål for moduler og uddannelsesperioder, herunder kursistens løbende opnåelse af kompetencer under uddannelsen. 4) Uddannelsens indhold, herunder fordelingen mellem teoretisk og klinisk uddannelse. 5) Prøver og eksamen. 6) Kriterier for godkendelse af kliniske uddannelsessteder. 7) Fravær. 8) Klagemuligheder. 9) Merit. 10) Regionernes opgaver, herunder uddannelsesaftalen. Stk. 2. Uddannelsesordningen skal godkendes af Sundhedsstyrelsen."
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Specialuddannelsesrådet kan efter individuel vurdering træffe afgørelse om merit. Stk. 2. Sygeplejersken skal indgive en skriftlig ansøgning til Specialuddannelsesrådet om merit for dele af uddannelsen inden sygeplejersken begynder på uddannelsen."
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Sygeplejersker som har gennemført regionernes uddannelse i akutsygepleje kan få merit (dispensation) for den fulde specialuddannelse i akutsygepleje. Stk. 2. Ansøgning om fuld merit (dispensation) efter stk. 1 skal være indgivet Specialuddannelsesrådet senest den 31. marts 2029."
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Klager over afgørelser truffet af uddannelsesstederne kan indbringes for Specialuddannelsesrådet i akutsygepleje senest to uger efter, at klageren er gjort bekendt med afgørelsen."
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Klager over afgørelser truffet af Specialuddannelsesrådet i akutsygepleje kan indbringes for Sundhedsstyrelsen senest to uger efter, at klageren er gjort bekendt med afgørelsen. Sundhedsstyrelsens afgørelse kan ikke indbringes for anden administrativ myndighed."
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Sundhedsstyrelsen fører tilsyn med tilrettelæggelsen og gennemførelsen af specialuddannelsen. Stk. 2. Sundhedsstyrelsen kan som tilsynsmyndighed anmode Specialuddannelsesrådet og censorerne om yderligere oplysninger om aktiviteten på uddannelsen."
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 2. april 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med specialuddannelsen for sygeplejersker i akutsygepleje er, at sygeplejersken udvider sin viden, færdigheder og kompetencer, med henblik på at varetage funktionen som specialsygeplejerske i akutsygepleje, jf. kap. 2",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "2:2",
      "chapter": "2",
      "section": "2",
      "content": "§ 2. Specialsygeplejersken er ansvarlig for sin virksomhedsudøvelse i henhold til sin autorisation som sygeplejerske og som specialsygeplejerske, jf. §§ 54 og 54 a i lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed. Stk. 2. Funktionsområdet for en specialuddannet sygeplejerske i akutsygepleje er rettet mod behandling af patienter på sygehusenes akutafdelinger ud fra specialiseret viden og kliniske færdigheder, som nærmere uddybet i bilag 1, herunder: 1) Komplekse problemstillinger inden for den kliniske akutsygepleje. 2) Tværfaglig og tværsektoriel koordinering og samarbejde. 3) Forløbsledelse, flowkoordination og visitation. 4) Praksisnær kvalitetsudvikling på akutafdelingerne. 5) Undervisning og vejledning.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:3",
      "chapter": "3",
      "section": "3",
      "content": "§ 3. Til specialuddannelsen kan optages ansøgere, der opfylder adgangskravene til uddannelsen, jf. stk. 2, og som har en uddannelsesaftale med et uddannelsessted, jf. stk. 3. Stk. 2. Adgangskravene til uddannelsen er følgende: 1) En bestået uddannelse som sygeplejerske i form af: a) en dansk professionsbacheloruddannelse i sygepleje, eller en uddannelse som sygeplejerske og emnet videnskabsteori og metode på diplomniveau eller b) en udenlandsk uddannelse i sygepleje, der kan sidestilles hermed. 2) En dansk autorisation som sygeplejerske. 3) Mindst to års erhvervserfaring som sygeplejerske på minimum 32 timer ugentligt, hvor mindst 12 måneder har været på somatisk akutafdeling. Stk. 3. Uddannelsesaftalen indgås med et uddannelsessted, som er en somatisk akutafdeling på baggrund af en samtidig ansættelse i regionen.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:4",
      "chapter": "3",
      "section": "4",
      "content": "§ 4. Uddannelsen har en samlet varighed på 1½ års fuldtidsansættelse, eller svarende hertil og svarer til 60 ECTS-point. Stk. 2. Uddannelsen skal være afsluttet senest fire år efter sygeplejersken er begyndt på uddannelsen.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:5",
      "chapter": "3",
      "section": "5",
      "content": "§ 5. Uddannelsen er tilrettelagt til at gennemføres som led i en fuldtidsansættelse i regionen, jf. dog stk. 2. Stk. 2. Ansættelse på deltid forudsætter, at der er indgået en aftale om deltidsansættelse med regionen. Deltidsansættelse forlænger den samlede uddannelsestid jf. § 4.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:6",
      "chapter": "3",
      "section": "6",
      "content": "§ 6. Ved fravær, fraset ferie i henhold til lovgivning eller overenskomst, svarende til mere end 10 pct. af uddannelsestiden, forlænges uddannelsen tilsvarende med den samlede fraværsperiode. Stk. 2. Ved manglende kompetenceopnåelses kan ansættelsesstedet afbryde uddannelsen. Afgørelsen kan indbringes for Specialuddannelsesrådet.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. Uddannelsen til specialsygeplejerske i akutsygepleje skal afspejle den til enhver tid gældende praksis inden for akutsygepleje.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Uddannelsen tilrettelægges som en veksling mellem teoretisk og klinisk uddannelse. Stk. 2. Uddannelsesaftalen jf. § 3, stk. 3, indeholder en plan for uddannelsesforløbet, der sikrer kursistens målopfyldelse i henhold til uddannelsesordningen. Stk. 3. Uddannelsen har fem moduler og består af tre uddannelsesperioder af hver seks måneders varighed: 1) Uddannelsesperiode 1 indeholder modulet ”klinisk akutsygepleje”. 2) Uddannelsesperiode 2 består af to moduler ”komplekse problemstillinger i kliniske akutsygepleje” og \"tværfaglig og tværsektoriel koordinering og samarbejde\". 3) Uddannelsesperiode 3 består af moduler i henholdsvis ”forløbsledelse, flowkoordination og visitation\" og \"praksisnær kvalitetsudvikling inden for akutområdet\". Stk. 4. Uddannelsen indeholder eksterne kliniske uddannelsesophold i uddannelsesperiode 2 og 3.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:9",
      "chapter": "3",
      "section": "9",
      "content": "§ 9. Regionerne iværksætter og udbyder uddannelsen til specialsygeplejerske i akutsygepleje og indstiller kliniske og teoretiske uddannelsessteder til Specialuddannelsesrådet. Stk. 2. Den kliniske uddannelse foregår fortrinsvis på uddannelsesstedet, som samtidig er ansættelsesstedet. Uddannelsesstedet skal være godkendt af Specialuddannelsesrådet i akutsygepleje. Stk. 3. Uddannelsesstedet udpeger en uddannelsesansvarlig sygeplejerske der har ansvaret for, at der ydes supervision og vejledning til kursisten under uddannelsen. Der er 150 timers vejledning under uddannelsen, fordelt ligeligt på de tre uddannelsesperioder. Stk. 4. Den uddannelsesansvarlige sygeplejerske, vejleder og kursisten lægger sammen en uddannelsesplan for den kliniske uddannelse. Planen tager udgangspunkt i kursistens erfaring, den kliniske praksis på uddannelsesstedet og dertil hørende teori.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:10",
      "chapter": "3",
      "section": "10",
      "content": "§ 10. Den kliniske del af uddannelsen er tilrettelagt med supervision og vejledning på en somatisk akutafdeling. Stk. 2. Der er seks ugers ekstern klinisk uddannelse uden for uddannelsesstedet fordelt på 2. og 3. uddannelsesperiode: 1) Fire uger i 2. uddannelsesperiode på et eller to andre uddannelsessteder, hvor mindst to uger skal være uden for somatiske akutafdelinger, f.eks. i psykiatrisk, geriatrisk eller kommunalt regi. 2) To uger i 3. uddannelsesperiode på en anden akutafdeling.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "3:11",
      "chapter": "3",
      "section": "11",
      "content": "§ 11. Uddannelsen indeholder teoretisk undervisning i 200 timer. Nærmere bestemmelse om fordeling af undervisningen på uddannelsesperioder og indhold fremgår af uddannelsesordningen. Stk. 2. Der er 60 timers intern teoretisk undervisning på den kliniske undervisningsdel, fordelt ligeligt på de tre uddannelsesperioder, hvor mindst halvdelen er simulationstræning.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Ved afslutning af et uddannelsesmodul vurderer den uddannelsesansvarlige sygeplejerske og vejleder kursistens opnåelse af uddannelsens mål i modulet. Den uddannelsesansvarlige og vejleders evaluering indgår i den videre uddannelse for at sikre kursistens opnåelse af uddannelsens målbeskrivelser jf. bilag 1. Stk. 2. Målbeskrivelser i uddannelsesplanen skal være opfyldt ved afslutning af uddannelsesperioden for at kursisten kan fortsætte til næste uddannelsesperiode. Stk. 3. Læringsmål for de eksterne kliniske ophold målrettes efter kursistens valgte fokus for det eksterne ophold i samarbejde med den uddannelsesansvarlige sygeplejerske på uddannelsesstedet, som sikrer at kursisten har mulighed for at opnå det samlede udbytte i uddannelsesperioden. Stk. 4. Ved afslutningen af hvert uddannelsesmodul vurderer den uddannelsesansvarlige sygeplejerske om kursisten har opfyldt målene for uddannelsesmodulet. Modulet vurderes som godkendt eller ikke godkendt. Hvis modulet ikke kan godkendes revideres uddannelsesplanen og kursisten gennemfører modulet på ny. Nærmere bestemmelse af kriterier for vurderingen fremgår af uddannelsesordningen.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Efter afslutning af uddannelsens teoretiske undervisning afholdes en individuel teoretisk prøve. Det er en forudsætning for at fortsætte uddannelsen, at prøven er bestået. Stk. 2. Prøven er en ekstern prøve og bedømmes efter 7-trins-skalaen jf. Uddannelses- og Forskningsministeriets bekendtgørelse om karakterskala og anden bedømmelse ved uddannelse på Uddannelses- og Forskningsministeriets område.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Ved afslutning af den kliniske del af uddannelsen udarbejder kursisten en opgave omhandlende en klinisk sygeplejefaglig problemstilling inden for funktionsområdet jf. § 2, stk. 3. Der ydes vejledning i forbindelse med opgaven. Stk. 2. Den samlede præstation bedømmes individuelt efter 7-trinsskalaen med ekstern censur, jf. karakterbekendtgørelsen. Nærmere bestemmelser om krav til opgavens indhold og omfang fremgår af uddannelsesordningen.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Kursisten kan indstilles til uddannelsens prøver tre gange. En prøve skal bestås senest tre måneder efter første forsøg. Såfremt dette ikke opfyldes, afbrydes uddannelsen. Stk. 2. Sygeeksamen tilbydes ved dokumentation i form af lægeerklæring.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Ved ikke bestået bedømmelsen af den afsluttende opgave kan et nyt forløb aftales jf. regler af uddannelsesordningen. Opgaven skal være afleveret senest tre måneder efter den første opgave blev bedømt som ikke bestået. Stk. 2. Ved bedømmelsen ikke bestået i den afsluttende opgave tilbydes vejledning. Stk. 3. Specialuddannelsesrådet i akutsygepleje kan undtagelsesvist efter individuel ansøgning godkende en forlængelse af afleveringsfristen for den afsluttende opgave. Procedurer for udsættelse fremgår af uddannelsesordningen. Stk. 4. Der kan ansøges om og gives dispensation for afleveringsfristen for den afsluttende opgave én gang. Der kan gives højst seks måneders dispensation for aflevering efter afslutningen af den kliniske uddannelse .",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Sygeplejersker, der har bestået specialuddannelsen i akutsygepleje får titlen: ”Specialsygeplejerske i akutsygepleje”. Stk. 2. Uddannelsens engelske titel er “Specialist Nurse in Emergency Care”. Stk. 3. Styrelsen for Patientsikkerhed orienteres om og fører et register over sygeplejersker, der har gennemført specialuddannelsen.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:18",
      "chapter": "5",
      "section": "18",
      "content": "§ 18. Regionerne nedsætter et nationalt Specialuddannelsesråd for specialuddannelsen i akutsygepleje. Specialuddannelsesrådet har 16 medlemmer. Stk. 2. Specialuddannelsesrådet er sammensat af repræsentanter fra de ansættende myndigheder og sygeplejersker med faglig og organisatorisk viden om funktionsområdet. Specialuddannelsesrådets opgaver og sammensætning fremgår af bilag 2 og bilag 3.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "5:19",
      "chapter": "5",
      "section": "19",
      "content": "§ 19. Specialuddannelsesrådet udarbejder en national uddannelsesordning for uddannelsen. I uddannelsesordningen beskrives nærmere regler om: 1) Uddannelsens indhold, herunder fordelingen mellem teoretisk og klinisk uddannelse. 2) Krav til uddannelsesaftalens indhold og målbeskrivelse. 3) Læringsmål for moduler og uddannelsesperioder, herunder kursistens løbende opnåelse af kompetencer under uddannelsen. 4) Uddannelsens indhold, herunder fordelingen mellem teoretisk og klinisk uddannelse. 5) Prøver og eksamen. 6) Kriterier for godkendelse af kliniske uddannelsessteder. 7) Fravær. 8) Klagemuligheder. 9) Merit. 10) Regionernes opgaver, herunder uddannelsesaftalen. Stk. 2. Uddannelsesordningen skal godkendes af Sundhedsstyrelsen.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:20",
      "chapter": "6",
      "section": "20",
      "content": "§ 20. Specialuddannelsesrådet kan efter individuel vurdering træffe afgørelse om merit. Stk. 2. Sygeplejersken skal indgive en skriftlig ansøgning til Specialuddannelsesrådet om merit for dele af uddannelsen inden sygeplejersken begynder på uddannelsen.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "6:21",
      "chapter": "6",
      "section": "21",
      "content": "§ 21. Sygeplejersker som har gennemført regionernes uddannelse i akutsygepleje kan få merit (dispensation) for den fulde specialuddannelse i akutsygepleje. Stk. 2. Ansøgning om fuld merit (dispensation) efter stk. 1 skal være indgivet Specialuddannelsesrådet senest den 31. marts 2029.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:22",
      "chapter": "7",
      "section": "22",
      "content": "§ 22. Klager over afgørelser truffet af uddannelsesstederne kan indbringes for Specialuddannelsesrådet i akutsygepleje senest to uger efter, at klageren er gjort bekendt med afgørelsen.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:23",
      "chapter": "7",
      "section": "23",
      "content": "§ 23. Klager over afgørelser truffet af Specialuddannelsesrådet i akutsygepleje kan indbringes for Sundhedsstyrelsen senest to uger efter, at klageren er gjort bekendt med afgørelsen. Sundhedsstyrelsens afgørelse kan ikke indbringes for anden administrativ myndighed.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "7:24",
      "chapter": "7",
      "section": "24",
      "content": "§ 24. Sundhedsstyrelsen fører tilsyn med tilrettelæggelsen og gennemførelsen af specialuddannelsen. Stk. 2. Sundhedsstyrelsen kan som tilsynsmyndighed anmode Specialuddannelsesrådet og censorerne om yderligere oplysninger om aktiviteten på uddannelsen.",
      "valid_from": "2024-03-26",
      "valid_to": null
    },
    {
      "provision_ref": "8:25",
      "chapter": "8",
      "section": "25",
      "content": "§ 25. Bekendtgørelsen træder i kraft den 2. april 2024.",
      "valid_from": "2024-03-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
