{
  "id": "2024:518",
  "type": "statute",
  "title": "Bekendtgørelse om godkendte revisorers erklæringer",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-05-24",
  "url": "https://www.retsinformation.dk/eli/lta/2024/518/xml",
  "description": "Retsinformation source. DocumentId=CQ002869; AccessionNumber=B20240051805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Revisor er offentlighedens tillidsrepræsentant ved afgivelse af erklæringer med sikkerhed, der kræves i henhold til lovgivningen, eller som ikke udelukkende er bestemt til hvervgiverens eget brug. Tilsvarende gælder ved afgivelse af udtalelser om ledelsesberetninger. Stk. 2. Revisor skal udforme erklæringerne og udtalelserne uafhængigt af hvervgiver og under hensyn til de forhold, som modtagerne må forventes normalt at tillægge betydning, når de træffer beslutninger. Revisor skal derfor tage stilling til alle forhold, medmindre de er uvæsentlige for formålet med erklæringen og udtalelsen, og andet ikke fremgår af lovgivningen m.v. Stk. 3. Revisor skal udforme erklæringerne og udtalelserne i et entydigt og let forståeligt sprog. Stk. 4. Modtagerne forudsættes i denne bekendtgørelse at være de personer, virksomheder og offentlige myndigheder m.v., hvis beslutninger normalt må forventes at blive påvirket af erklæringerne og udtalelserne."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved et regnskab forstås i denne bekendtgørelse 1) en årsrapport, et årsregnskab, et koncernregnskab, en delårsrapport, et delårsregnskab og et del-årskoncernregnskab i henhold til årsregnskabsloven, o 2) et andet tilsvarende regnskab, som ikke er omfattet af nr. 1, og som i det mindste indeholder en resultatopgørelse, en balance og forklarende noter, og som tjener et generelt formål og retter sig mod en bred kreds af brugere."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En revisionspåtegning på et regnskab er revisors erklæring om den udførte revision. Stk. 2. Er et årsregnskab og et eventuelt koncernregnskab revideret, skal der indgå en revisionspåtegning i årsrapporten, som omfatter alle de revisionspligtige dele heraf. Indeholder årsrapporten en ledelsesberetning, der ikke er revideret, skal revisionspåtegningen desuden indeholde en udtalelse fra revisor, jf. § 5, stk. 1, nr. 7. Stk. 3. I modervirksomheder, der aflægger et regnskab som omhandlet i § 2, nr. 1 eller 2, og som aflægger koncernregnskab, skal der afgives en fælles revisionspåtegning for årsregnskabet og koncernregnskabet. Reglerne i §§ 5-8 finder tilsvarende anvendelse."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Er det aftalt, at revisor skal afgive en erklæring med sikkerhed på en eller flere supplerende beretninger, der indgår i en årsrapport, kan erklæringerne for beretningerne udarbejdes særskilt. Sådanne erklæringer udformes i henhold til §§ 18-21."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Revisionspåtegningen skal i det mindste indeholde: 1) En konklusion, jf. stk. 2 og 3. 2) En omtale af grundlaget for den afgivne konklusion, jf. stk. 4. 3) En omtale af væsentlig usikkerhed vedrørende fortsat drift, jf. stk. 5. 4) Fremhævelse af forhold i regnskabet, jf. § 7, stk. 1. 5) En omtale af revisors ansvar for revisionen, jf. stk. 6. 6) Oplysninger vedrørende andre forhold, jf. § 7, stk. 2. 7) Hvor ledelsesberetning er udarbejdet, en udtalelse om ledelsesberetningen, jf. stk. 7 og 8. Stk. 2. Oplysningerne efter stk. 1, nr. 1, skal angives i et særskilt afsnit med overskriften: »Konklusion«, jf. dog § 6, stk. 4-6. Stk. 3. Afsnittet om konklusion skal indeholde en identifikation af det reviderede regnskab, og det skal oplyses, hvilken regnskabsmæssige begrebsramme der er anvendt ved regnskabets udarbejdelse. Det skal endvidere oplyses, hvorvidt regnskabet er udarbejdet i overensstemmelse med lovgivningens og eventuelle andre krav til regnskabsaflæggelsen. Hvis det er foreskrevet i lovgivningen eller i andre bestemmelser, skal det oplyses, hvorvidt regnskabet, giver et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling samt resultatet i overensstemmelse med den anvendte regnskabsmæssige begrebsramme eller opfylder andre tilsvarende, generelle kvalitetskrav. Stk. 4. Afsnittet om grundlaget for konklusionen skal oplyse om de revisionsstandarder, der er anvendt ved revisionen, og hvorvidt revisor har opnået tilstrækkeligt og egnet revisionsbevis som grundlag for konklusionen. Oplysningerne skal angives i et særskilt afsnit med overskriften: »Grundlag for konklusion«, jf. dog § 6, stk. 4-6. Stk. 5. Revisor skal oplyse, hvis der er væsentlige usikkerheder vedrørende begivenheder eller forhold, som kan rejse betydelig tvivl om virksomhedens evne til at fortsætte driften. Oplysningerne skal gives i et særskilt afsnit med overskriften: »Væsentlig usikkerhed vedrørende fortsat drift«. Stk. 6. I omtalen af revisors ansvar skal oplyses om den udførte revision, revisionens formål og karakter. Det skal særskilt oplyses i erklæringen, hvis revisionen omfatter andet end regnskabet. Stk. 7. Revisor skal gennemlæse ledelsesberetningen og baseret på den udførte revision af årsregnskabet og et eventuelt koncernregnskab afgive en udtalelse om 1) hvorvidt ledelsesberetningen er i overensstemmelse med årsregnskabet og et eventuelt koncernregnskab, 2) hvorvidt ledelsesberetningen er udarbejdet i overensstemmelse med lovgivningens krav, bortset fra kravene vedrørende virksomhedens bæredygtighedsrapportering, hvis denne er forsynet med en erklæring om bæredygtighedsrapportering, og 3) hvorvidt revisor har fundet væsentlige fejlagtige angivelser i ledelsesberetningen, og i givet fald oplyse arten af de fejlagtige angivelser. Stk. 8. Revisors udtalelse om ledelsesberetningen skal angives i et særskilt afsnit med overskriften: »Udtalelse om ledelsesberetningen«. Stk. 9. Revisionspåtegningen skal dateres og underskrives af den eller de revisorer, der er valgt til at foretage revisionen. Hvor en revisionsvirksomhed er valgt, underskrives revisionspåtegningen af den eller de revisorer, til hvem revisionen er overdraget. Revisionsvirksomhedens navn og revisors navn samt angivelse af, om vedkommende er statsautoriseret eller registreret revisor, jf. dog stk. 10, skal tydeligt fremgå af påtegningen. Stk. 10. En revisor, der er godkendt efter revisorlovens § 10, stk. 1, skal angive den faglige titel, som den pågældende er berettiget til efter godkendelse i henhold til regler, der gennemfører Europa-Parlamentets og Rådets direktiv om lovpligtig revision af årsregnskaber og konsoliderede regnskaber."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Revisor skal modificere konklusionen, hvis 1) revisor på baggrund af det opnåede revisionsbevis konkluderer, at regnskabet indeholder væsentlige fejl eller mangler, eller 2) revisor ikke er i stand til at opnå tilstrækkeligt og egnet revisionsbevis til at konkludere, at regnskabet er uden væsentlige fejl. Stk. 2. Konklusionen skal altid modificeres efter: 1) Stk. 1, nr. 1, når a) regnskabet ikke opfylder krav om, at det skal give et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling samt resultatet i overensstemmelse med den anvendte regnskabsmæssige begrebsramme, eller det ikke opfylder andre tilsvarende, generelle kvalitetskrav, b) regnskabet ikke indeholder de krævede oplysninger eller ikke opfylder betingelserne for at udelade krævede oplysninger, medmindre de manglende oplysninger er uvæsentlige, c) regnskabet er aflagt under forudsætning af fortsat drift, men revisor finder, at forudsætningen ikke er opfyldt, d) usikkerhed vedrørende opgørelsen af regnskabet eller usædvanlige forhold, som har påvirket det, ikke er tilstrækkeligt oplyst i regnskabet, eller e) regnskabet i øvrigt ikke er aflagt i overensstemmelse med lovgivningens eller eventuelle andre bestemmelsers krav til regnskabsaflæggelsen. 2) Stk. 1, nr. 2, når a) forhold af betydning for regnskabet ikke er tilstrækkeligt oplyst for revisor eller b) revisor ikke kan udtrykke en konklusion vedrørende dele af regnskabet eller regnskabet som helhed. Stk. 3. Modificerer revisor konklusionen efter stk. 1, skal revisor afgive en konklusion med forbehold, afgive en afkræftende konklusion, jf. stk. 7, eller undlade at udtrykke en konklusion. Stk. 4. Afgiver revisor en konklusion med forbehold, skal overskriften efter § 5, stk. 2, ændres til: »Konklusion med forbehold«, og overskriften efter § 5, stk. 4, skal ændres til: »Grundlag for konklusion med forbehold«. Stk. 5. Afgiver revisor en afkræftende konklusion, skal overskriften efter § 5, stk. 2, ændres til: »Afkræftende konklusion«, og overskriften efter § 5, stk. 4, skal ændres til: »Grundlag for afkræftende konklusion«. Stk. 6. Kan revisor ikke udtrykke en konklusion, skal overskriften efter § 5, stk. 2, ændres til: »Manglende konklusion«, og overskriften efter § 5, stk. 4, skal ændres til: »Grundlag for manglende konklusion«. Stk. 7. En afkræftende konklusion indeholder oplysning om, at regnskabet ikke giver et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling samt resultatet i overensstemmelse med den anvendte regnskabsmæssige begrebsramme, eller ikke opfylder tilsvarende, generelle kvalitetskrav. Stk. 8. Revisor skal i afsnittet om grundlaget for konklusionen tydeligt begrunde ethvert forhold, der har ført til en modifikation af konklusionen. Stk. 9. Revisor skal oplyse, hvis en modifikation er af så afgørende betydning, at det fører til, at generalforsamlingen ikke bør godkende regnskabet. 1. pkt. finder ikke anvendelse ved revision af regnskaber aflagt af små virksomheder, jf. revisorlovens § 1 a, stk. 1, nr. 4."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Revisor skal i revisionspåtegningen give oplysninger om eventuelle forhold i regnskabet, som revisor fremhæver uden at modificere konklusionen. Stk. 2. Revisor skal altid oplyse, hvis revisor under sit arbejde bliver opmærksom på, at lovgivningen om bogføring og opbevaring af regnskabsmateriale ikke er overholdt, og den pågældende overtrædelse ikke er uvæsentlig. Der skal endvidere særskilt oplyses om ikke uvæsentlige forhold, som revisor er blevet bekendt med under sit arbejde, og som giver en begrundet formodning om, at medlemmer af ledelsen kan ifalde erstatnings- eller strafansvar for handlinger eller undladelser, der berører virksomheden, tilknyttede virksomheder, virksomhedsdeltagere, kreditorer eller medarbejdere. Herunder skal oplyses om overtrædelse af 1) straffelovens kapitel 28 samt skatte-, afgifts- og tilskudslovgivningen, 2) den for virksomheden fastsatte selskabsretlige eller tilsvarende lovgivning, eller 3) lovgivningen om regnskabsaflæggelse, herunder om bogføring og opbevaring af regnskabsmateriale. Stk. 3. Oplysninger efter stk. 1 og 2 må ikke erstatte en modifikation til konklusionen. Stk. 4. Oplysninger efter stk. 1 skal angives i et særskilt afsnit med overskriften: »Fremhævelse af forhold i regnskabet«. Enhver oplysning efter stk. 2 skal angives i et særskilt afsnit med en overskrift, der er tilpasset indholdet."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Er der i revisionspåtegningen henvist til regnskabet, skal henvisningen foretages til konkrete poster eller noter i regnskabet. Tilsvarende gælder ved henvisninger til en eventuel ledelsesberetning."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Revisionspåtegningen på en årsrapport, der er udarbejdet i henhold til Kommissionens delegerede forordning (EU) 2019/815 af 17. december 2018 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2004/109/EF for så vidt angår reguleringsmæssige tekniske standarder til præcisering af et fælles elektronisk rapporteringsformat, skal indeholde en konklusion om, hvorvidt årsrapporten er udarbejdet i overensstemmelse med forordningens krav og en omtale af grundlaget for den afgivne konklusion. Stk. 2. Konklusionen efter stk. 1 skal gives i et særskilt afsnit med en passende overskrift."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En erklæring om udvidet gennemgang af et regnskab skal i det mindste indeholde: 1) En konklusion, jf. stk. 2. 2) En omtale af grundlaget for den afgivne konklusion, jf. stk. 3 og 4. 3) En omtale af væsentlig usikkerhed vedrørende fortsat drift, jf. stk. 5. 4) Fremhævelse af forhold i regnskabet, jf. § 7, stk. 1. 5) En omtale af revisors ansvar for den udvidede gennemgang, jf. stk. 6. 6) Oplysninger vedrørende andre forhold, jf. § 7, stk. 2. 7) Hvor ledelsesberetning er udarbejdet, en udtalelse om ledelsesberetningen, jf. § 5, stk. 7 og 8. 8) Andre erklæringer, jf. stk. 7. Stk. 2. Afsnittet om konklusion skal indeholde en identifikation af det regnskab, der er foretaget en gennemgang af, og det skal oplyses, hvilken regnskabsmæssige begrebsramme der er anvendt ved regnskabets udarbejdelse. Baseret på den udførte udvidede gennemgang skal revisors konklusion udtrykke, hvorvidt regnskabet giver et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling samt resultatet i overensstemmelse med den anvendte regnskabsmæssige begrebsramme eller andre tilsvarende, generelle kvalitetskrav. Oplysningerne skal gives i et særskilt afsnit med overskriften »Konklusion«, jf. dog § 11, stk. 3-5. Stk. 3. Afsnittet om grundlaget for konklusionen skal oplyse om de erklæringsstandarder, der er anvendt ved den udvidede gennemgang, jf. stk. 4, og hvorvidt revisor har opnået tilstrækkeligt og egnet bevis som grundlag for konklusionen. Oplysningerne skal angives i et særskilt afsnit med overskriften: »Grundlag for konklusion«, jf. dog § 11, stk. 3-5. Stk. 4. En udvidet gennemgang af et årsregnskab i henhold til årsregnskabslovens § 135, stk. 1, 2. pkt., skal være udført efter Erhvervsstyrelsens erklæringsstandard for små virksomheder (Udvidet gennemgang af årsregnskaber), jf. bilag 1. En udvidet gennemgang af andre regnskaber skal være udført efter Erhvervsstyrelsens erklæringsstandard for små virksomheder eller en standard, der er ligeværdig med styrelsens standard. Stk. 5. Revisor skal oplyse, hvis der er væsentlige usikkerheder vedrørende begivenheder eller forhold, som kan rejse betydelig tvivl om virksomhedens evne til at fortsætte driften. Oplysningerne skal gives i et særskilt afsnit med overskriften: »Væsentlig usikkerhed vedrørende fortsat drift«. Stk. 6. I omtalen af revisors ansvar skal oplyses om den udvidede gennemgangs formål og karakter, herunder at omfanget af en udvidet gennemgang er mindre end omfanget af en revision, og at der ikke udtrykkes en revisionskonklusion. Det skal særskilt oplyses i erklæringen, hvis den udvidede gennemgang omfatter andet end regnskabet. Stk. 7. Har revisor indgået aftale med virksomhedens ledelse om at udføre handlinger rettet mod regnskabet udover de handlinger, der er krævet efter Erhvervsstyrelsens erklæringsstandard for små virksomheder (Udvidet gennemgang af årsregnskabet), skal erklæringer som følge af disse handlinger angives i et særskilt afsnit efter erklæringen om den udvidede gennemgang af regnskabet. Stk. 8. Erklæringen skal dateres og underskrives af den eller de revisorer, der er valgt til at foretage den udvidede gennemgang. Hvor en revisionsvirksomhed er valgt, underskrives erklæringen af den eller de revisorer, til hvem den udvidede gennemgang er overdraget. Revisionsvirksomhedens navn og revisors navn samt angivelse af, om vedkommende er statsautoriseret eller registreret revisor, jf. dog stk. 9, skal tydeligt fremgå af erklæringen. Stk. 9. En revisor, der er godkendt efter revisorlovens § 10, stk. 1, skal angive den faglige titel, som den pågældende er berettiget til efter godkendelse i henhold til regler, der gennemfører Europa-Parlamentets og Rådets direktiv om lovpligtig revision af årsregnskaber og konsoliderede regnskaber."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Revisor skal modificere konklusionen i de tilfælde, som følger af § 6, stk. 1 og 2. Stk. 2. Modificerer revisor konklusionen efter stk. 1, skal revisor afgive en konklusion med forbehold, afgive en afkræftende konklusion, jf. § 6, stk. 7, eller undlade at udtrykke en konklusion. Stk. 3. Afgiver revisor en konklusion med forbehold, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for konklusion med forbehold«, og overskriften efter § 10, stk. 2, ændres til: »Konklusion med forbehold«. Stk. 4. Afgiver revisor en afkræftende konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for afkræftende konklusion«, og overskriften efter § 10, stk. 2, ændres til: »Afkræftende konklusion«. Stk. 5. Kan revisor ikke udtrykke en konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for manglende konklusion«, og overskriften efter § 10, stk. 2, ændres til: »Manglende konklusion«. Stk. 6. Revisor skal i erklæringen tydeligt begrunde ethvert forhold, der har ført til en modifikation af konklusionen."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Er der i erklæringen henvist til regnskabet, skal henvisningen foretages til konkrete poster eller noter i regnskabet eller til konkrete afsnit i en eventuel ledelsesberetning."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. En erklæring om gennemgang (review) af et regnskab skal i det mindste indeholde: 1) En identifikation af det gennemgåede regnskab. 2) En omtale af revisors ansvar, jf. stk. 2. 3) En omtale af, at omfanget af en gennemgang er mindre end omfanget af en revision, og at der derfor ikke udtrykkes en revisionskonklusion. 4) Modifikationer, jf. § 14. 5) En konklusion, jf. stk. 3. 6) Fremhævelse af forhold i regnskabet, jf. § 15. 7) Andre erklæringer, jf. stk. 4. Stk. 2. I omtalen af revisors ansvar skal oplyses om de standarder, der er anvendt ved revisors gennemgang (review). Stk. 3. Revisors konklusion skal udtrykke, om revisor ved sin gennemgang (review) er blevet opmærksom på forhold, der giver anledning til at konkludere, at regnskabet ikke giver et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling samt resultatet i overensstemmelse med den anvendte regnskabsmæssige begrebsramme eller andre tilsvarende, generelle kvalitetskrav (begrænset sikkerhed). Oplysningerne skal gives i et særskilt afsnit med overskriften »Konklusion«, jf. dog § 14, stk. 3-5. Stk. 4. Har revisor indgået aftale med virksomhedens ledelse om at udføre handlinger rettet mod regnskabet udover de handlinger, der er krævet efter den anvendte standard, skal erklæringer som følge af disse handlinger angives i et særskilt afsnit efter erklæringen om gennemgang (review) af regnskabet. Stk. 5. Erklæringen skal dateres og underskrives af den eller de revisorer, der er udpeget til at foretage gennemgangen. Hvor en revisionsvirksomhed er udpeget, underskrives erklæringen af den eller de revisorer, til hvem gennemgangen er overdraget. Revisionsvirksomhedens navn og revisors navn samt angivelse af, om vedkommende er statsautoriseret eller registreret revisor, jf. dog stk. 6, skal tydeligt fremgå af påtegningen. Stk. 6. En revisor, der er godkendt efter revisorlovens § 10, stk. 1, skal angive den faglige titel, som den pågældende er berettiget til efter godkendelse i henhold til regler, der gennemfører Europa-Parlamentets og Rådets direktiv om lovpligtig revision af årsregnskaber og konsoliderede regnskaber."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Revisor skal modificere konklusionen i de tilfælde, som følger af § 6, stk. 1 og 2. Stk. 2. Modificerer revisor konklusionen efter stk. 1, skal revisor afgive en konklusion med forbehold, afgive en afkræftende konklusion, jf. § 6, stk. 7, eller undlade at udtrykke en konklusion. Stk. 3. Afgiver revisor en konklusion med forbehold, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for konklusion med forbehold«, og overskriften efter § 13, stk. 3, ændres til: »Konklusion med forbehold«. Stk. 4. Afgiver revisor en afkræftende konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for afkræftende konklusion«, og overskriften efter § 13, stk. 3, ændres til: »Afkræftende konklusion«. Stk. 5. Kan revisor ikke udtrykke en konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for manglende konklusion«, og overskriften efter § 13, stk. 3, ændres til: »Manglende konklusion«. Stk. 6. Revisor skal i erklæringen tydeligt begrunde ethvert forhold, der har ført til en modifikation af konklusionen."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Revisor skal i erklæringen give oplysninger om eventuelle forhold, som revisor fremhæver uden at modificere konklusionen. Stk. 2. Oplysninger efter stk. 1 må ikke erstatte en modifikation til konklusionen. Oplysningerne skal angives i et særskilt afsnit med overskriften: »Fremhævelse af forhold i regnskabet«."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Er der i erklæringen henvist til regnskabet, skal henvisningen foretages til konkrete poster eller noter i regnskabet eller til konkrete afsnit i en eventuel ledelsesberetning."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Erklæringen om bæredygtighedsrapportering skal i det mindste indeholde: 1) En identifikation af den bæredygtighedsrapportering, hvorom der afgives erklæring, jf. stk. 2. 2) En omtale af revisors ansvar og det udførte arbejde, jf. stk. 3. 3) Modifikationer, jf. § 20. 4) En konklusion om det udførte arbejde, jf. stk. 4-6. 5) Fremhævelser, jf. § 21. Stk. 2. I identifikationen skal angives den virksomhed, hvis bæredygtighedsrapportering er genstand for erklæringen, den balancedato og periode bæredygtighedsrapporteringen dækker samt den rapporteringsmæssige begrebsramme, der er anvendt ved udarbejdelse af bæredygtighedsrapporteringen. Stk. 3. Omtalen af det udførte arbejde skal indeholde en beskrivelse af erklæringsopgavens formål og karakter, herunder oplysning om anvendte standarder. Når Europa-Kommissionen har vedtaget en standard for erklæringsopgaver om bæredygtighedsrapportering, skal erklæringsopgaven udføres efter denne erklæringsstandard. Stk. 4. Konklusionen om det udførte arbejde skal gives i et særskilt afsnit med overskriften »Konklusion«, jf. dog § 20, stk. 3-5. Stk. 5. Revisors konklusion skal i det mindste være baseret på en erklæringsopgave med begrænset sikkerhed. Ved en erklæringsopgave med begrænset sikkerhed skal revisors konklusion udtrykke, hvorvidt revisor ved udførelsen af erklæringsopgaven er blevet opmærksom på forhold, der giver anledning til at konkludere, 1) at bæredygtighedsrapporteringen ikke i alle væsentlige henseender er udarbejdet i overensstemmelse med lovgivningens krav, herunder de for virksomheden gældende standarder for bæredygtighedsrapportering, og rapporteringskravene i artikel 8 i Europa-Parlamentets og Rådets forordning (EU) 2020/852 om fastlæggelse af en ramme til fremme af bæredygtige investeringer, 2) at bæredygtighedsrapporteringen ikke i alle væsentlige henseender er udarbejdet i overensstemmelse med den proces, som virksomheden har gennemført for at identificere de oplysninger, som skal medtages i bæredygtighedsrapporteringen efter standarderne for bæredygtighedsrapportering, og 3) at bæredygtighedsrapporteringen ikke i alle væsentlige henseender er opmærket i overensstemmelse med Kommissionens delegerede forordning (EU) 2019/815 af 17. december 2018 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2004/109/EF for så vidt angår reguleringsmæssige tekniske standarder til præcisering af et fælles elektronisk rapporteringsformat. Stk. 6. Uanset stk. 5 kan revisor afgive en konklusion baseret på en erklæringsopgave med høj grad af sikkerhed. Ved en erklæringsopgave med høj grad af sikkerhed skal revisors konklusion udtrykke, hvorvidt 1) virksomhedens bæredygtighedsrapportering i alle væsentlige henseender er udarbejdet i overensstemmelse med lovgivningens krav, herunder de for virksomheden gældende standarder for bæredygtighedsrapportering, og rapporteringskravene i artikel 8 i Europa-Parlamentets og Rådets forordning (EU) 2020/852 om fastlæggelse af en ramme til fremme af bæredygtige investeringer, 2) bæredygtighedsrapporteringen i alle væsentlige henseender er udarbejdet i overensstemmelse med den proces, som virksomheden har gennemført for at identificere de oplysninger, som skal medtages i bæredygtighedsrapporteringen efter standarderne for bæredygtighedsrapportering, og 3) bæredygtighedsrapporteringen i alle væsentlige henseender er opmærket i overensstemmelse med Kommissionens delegerede forordning (EU) 2019/815 af 17. december 2018 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2004/109/EF for så vidt angår reguleringsmæssige tekniske standarder til præcisering af et fælles elektronisk rapporteringsformat. Stk. 7. Erklæringen skal dateres og underskrives af den eller de revisorer, der er valgt til at udføre erklæringsopgaven om bæredygtighedsrapportering. Hvor en revisionsvirksomhed er valgt, underskrives erklæringen af den eller de revisorer, til hvem erklæringsopgaven er overdraget. Revisionsvirksomhedens navn og revisors navn samt angivelse af, om vedkommende er statsautoriseret eller registreret revisor, jf. dog stk. 8, skal tydeligt fremgå af erklæringen. Stk. 8. En revisor, der er godkendt efter revisorlovens § 10, stk. 1, skal angive den faglige titel, som den pågældende er berettiget til efter godkendelse i henhold til regler, der gennemfører Europa-Parlamentets og Rådets direktiv om lovpligtig revision af årsregnskaber og konsoliderede regnskaber. Stk. 9. Er erklæringsopgaven om bæredygtighedsrapportering udført af samme revisor, som har udført revisionen af regnskabet, kan erklæringen efter stk. 1 indgå som et særskilt afsnit i revisionspåtegningen efter § 5."
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Afgiver revisor andre erklæringer med sikkerhed, der ikke er omfattet af §§ 3-17, finder reglerne i §§ 19-21 anvendelse."
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. En erklæring med sikkerhed efter § 18 skal i det mindste indeholde: 1) En identifikation af det forhold, hvorom der afgives erklæring (erklæringsemnet) og en beskrivelse af erklæringsopgaven (kriterierne). 2) En omtale af revisors ansvar og det udførte arbejde, jf. stk. 2. 3) Modifikationer, jf. § 20. 4) En konklusion om det udførte arbejde, jf. stk. 3. 5) Fremhævelser, jf. § 21. Stk. 2. I omtalen af det udførte arbejde skal oplyses om erklæringsopgavens formål og karakter, herunder om anvendte standarder. Stk. 3. I en erklæringsopgave med høj grad af sikkerhed skal revisors konklusion udtrykke, om erklæringsemnet giver et retvisende billede eller er udarbejdet i overensstemmelse med de anvendte kriterier, den er vurderet eller målt efter. I en erklæringsopgave med begrænset sikkerhed skal revisors konklusion udtrykke, om revisor ved det udførte arbejde er blevet opmærksom på forhold, der giver anledning til at konkludere, at erklæringsemnet ikke giver et retvisende billede eller ikke er udarbejdet i overensstemmelse med de anvendte kriterier, det er vurderet eller målt efter. I en erklæringsopgave om udvidet gennemgang af perioderegnskaber samt regnskaber og balancer i henhold til selskabsloven, der ikke er omfattet af § 2, skal revisors konklusion baseret på den udførte udvidede gennemgang udtrykke, om perioderegnskabet, regnskabet eller balancen giver et retvisende billede i overensstemmelse med den anvendte regnskabsmæssige begrebsramme eller andre tilsvarende, generelle kvalitetskrav. Oplysningerne skal gives i et særskilt afsnit med overskriften »Konklusion«, jf. dog § 20, stk. 3-5. Stk. 4. Erklæringen skal dateres og underskrives af den eller de revisorer, der er udpeget til at foretage erklæringsopgaven. Hvor en revisionsvirksomhed er udpeget, underskrives erklæringen af den eller de revisorer, til hvem erklæringsopgaven er overdraget. Revisionsvirksomhedens navn og revisors navn samt angivelse af, om vedkommende er statsautoriseret eller registreret revisor, jf. dog stk. 5, skal tydeligt fremgå af erklæringen. Stk. 5. En revisor, der er godkendt efter revisorlovens § 10, stk. 1, skal angive den faglige titel, som den pågældende er berettiget til efter godkendelse i henhold til regler, der gennemfører Europa-Parlamentets og Rådets direktiv om lovpligtig revision af årsregnskaber og konsoliderede regnskaber."
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Revisor skal modificere konklusionen, hvis de oplysninger, der er lagt til grund for det udførte arbejde, er behæftet med væsentlige fejl eller mangler, eller revisor ikke er i stand til at opnå tilstrækkeligt og egnet bevis til at konkludere, at erklæringsemnet er uden væsentlige fejl. Desuden skal revisor modificere konklusionen, hvis usikkerhed ikke er tilstrækkeligt oplyst, og denne usikkerhed ikke er uvæsentlig. Stk. 2. Modificerer revisor konklusionen efter stk. 1, skal revisor afgive en konklusion med forbehold, afgive en afkræftende konklusion, jf. § 6, stk. 7, eller undlade at udtrykke en konklusion. Stk. 3. Afgiver revisor en konklusion med forbehold, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for konklusion med forbehold«, og overskriften efter § 17 stk. 4, og § 19, stk. 3, ændres til: »Konklusion med forbehold«. Stk. 4. Afgiver revisor en afkræftende konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for afkræftende konklusion«, og overskriften efter § 17, stk. 4, og § 19, stk. 3, ændres til: »Afkræftende konklusion«. Stk. 5. Kan revisor ikke udtrykke en konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for manglende konklusion«, og overskriften efter § 17, stk. 4, § 19, stk. 3, ændres til: »Manglende konklusion«. Stk. 6. Revisor skal i erklæringen tydeligt begrunde ethvert forhold, der har ført til en modifikation af konklusionen."
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Revisor skal i erklæringen give oplysninger om eventuelle forhold, som revisor fremhæver uden at modificere konklusionen. Stk. 2. Oplysninger efter stk. 1 må ikke erstatte en modifikation til konklusionen."
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Overtrædelse af § 1, stk. 2, §§ 3-17 og §§ 19-21 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juni 2024. Stk. 2. Bekendtgørelse nr. 1468 af 12. december 2017 om godkendte revisorers erklæringer ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Revisor er offentlighedens tillidsrepræsentant ved afgivelse af erklæringer med sikkerhed, der kræves i henhold til lovgivningen, eller som ikke udelukkende er bestemt til hvervgiverens eget brug. Tilsvarende gælder ved afgivelse af udtalelser om ledelsesberetninger. Stk. 2. Revisor skal udforme erklæringerne og udtalelserne uafhængigt af hvervgiver og under hensyn til de forhold, som modtagerne må forventes normalt at tillægge betydning, når de træffer beslutninger. Revisor skal derfor tage stilling til alle forhold, medmindre de er uvæsentlige for formålet med erklæringen og udtalelsen, og andet ikke fremgår af lovgivningen m.v. Stk. 3. Revisor skal udforme erklæringerne og udtalelserne i et entydigt og let forståeligt sprog. Stk. 4. Modtagerne forudsættes i denne bekendtgørelse at være de personer, virksomheder og offentlige myndigheder m.v., hvis beslutninger normalt må forventes at blive påvirket af erklæringerne og udtalelserne.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved et regnskab forstås i denne bekendtgørelse 1) en årsrapport, et årsregnskab, et koncernregnskab, en delårsrapport, et delårsregnskab og et del-årskoncernregnskab i henhold til årsregnskabsloven, o 2) et andet tilsvarende regnskab, som ikke er omfattet af nr. 1, og som i det mindste indeholder en resultatopgørelse, en balance og forklarende noter, og som tjener et generelt formål og retter sig mod en bred kreds af brugere.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. En revisionspåtegning på et regnskab er revisors erklæring om den udførte revision. Stk. 2. Er et årsregnskab og et eventuelt koncernregnskab revideret, skal der indgå en revisionspåtegning i årsrapporten, som omfatter alle de revisionspligtige dele heraf. Indeholder årsrapporten en ledelsesberetning, der ikke er revideret, skal revisionspåtegningen desuden indeholde en udtalelse fra revisor, jf. § 5, stk. 1, nr. 7. Stk. 3. I modervirksomheder, der aflægger et regnskab som omhandlet i § 2, nr. 1 eller 2, og som aflægger koncernregnskab, skal der afgives en fælles revisionspåtegning for årsregnskabet og koncernregnskabet. Reglerne i §§ 5-8 finder tilsvarende anvendelse.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Er det aftalt, at revisor skal afgive en erklæring med sikkerhed på en eller flere supplerende beretninger, der indgår i en årsrapport, kan erklæringerne for beretningerne udarbejdes særskilt. Sådanne erklæringer udformes i henhold til §§ 18-21.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Revisionspåtegningen skal i det mindste indeholde: 1) En konklusion, jf. stk. 2 og 3. 2) En omtale af grundlaget for den afgivne konklusion, jf. stk. 4. 3) En omtale af væsentlig usikkerhed vedrørende fortsat drift, jf. stk. 5. 4) Fremhævelse af forhold i regnskabet, jf. § 7, stk. 1. 5) En omtale af revisors ansvar for revisionen, jf. stk. 6. 6) Oplysninger vedrørende andre forhold, jf. § 7, stk. 2. 7) Hvor ledelsesberetning er udarbejdet, en udtalelse om ledelsesberetningen, jf. stk. 7 og 8. Stk. 2. Oplysningerne efter stk. 1, nr. 1, skal angives i et særskilt afsnit med overskriften: »Konklusion«, jf. dog § 6, stk. 4-6. Stk. 3. Afsnittet om konklusion skal indeholde en identifikation af det reviderede regnskab, og det skal oplyses, hvilken regnskabsmæssige begrebsramme der er anvendt ved regnskabets udarbejdelse. Det skal endvidere oplyses, hvorvidt regnskabet er udarbejdet i overensstemmelse med lovgivningens og eventuelle andre krav til regnskabsaflæggelsen. Hvis det er foreskrevet i lovgivningen eller i andre bestemmelser, skal det oplyses, hvorvidt regnskabet, giver et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling samt resultatet i overensstemmelse med den anvendte regnskabsmæssige begrebsramme eller opfylder andre tilsvarende, generelle kvalitetskrav. Stk. 4. Afsnittet om grundlaget for konklusionen skal oplyse om de revisionsstandarder, der er anvendt ved revisionen, og hvorvidt revisor har opnået tilstrækkeligt og egnet revisionsbevis som grundlag for konklusionen. Oplysningerne skal angives i et særskilt afsnit med overskriften: »Grundlag for konklusion«, jf. dog § 6, stk. 4-6. Stk. 5. Revisor skal oplyse, hvis der er væsentlige usikkerheder vedrørende begivenheder eller forhold, som kan rejse betydelig tvivl om virksomhedens evne til at fortsætte driften. Oplysningerne skal gives i et særskilt afsnit med overskriften: »Væsentlig usikkerhed vedrørende fortsat drift«. Stk. 6. I omtalen af revisors ansvar skal oplyses om den udførte revision, revisionens formål og karakter. Det skal særskilt oplyses i erklæringen, hvis revisionen omfatter andet end regnskabet. Stk. 7. Revisor skal gennemlæse ledelsesberetningen og baseret på den udførte revision af årsregnskabet og et eventuelt koncernregnskab afgive en udtalelse om 1) hvorvidt ledelsesberetningen er i overensstemmelse med årsregnskabet og et eventuelt koncernregnskab, 2) hvorvidt ledelsesberetningen er udarbejdet i overensstemmelse med lovgivningens krav, bortset fra kravene vedrørende virksomhedens bæredygtighedsrapportering, hvis denne er forsynet med en erklæring om bæredygtighedsrapportering, og 3) hvorvidt revisor har fundet væsentlige fejlagtige angivelser i ledelsesberetningen, og i givet fald oplyse arten af de fejlagtige angivelser. Stk. 8. Revisors udtalelse om ledelsesberetningen skal angives i et særskilt afsnit med overskriften: »Udtalelse om ledelsesberetningen«. Stk. 9. Revisionspåtegningen skal dateres og underskrives af den eller de revisorer, der er valgt til at foretage revisionen. Hvor en revisionsvirksomhed er valgt, underskrives revisionspåtegningen af den eller de revisorer, til hvem revisionen er overdraget. Revisionsvirksomhedens navn og revisors navn samt angivelse af, om vedkommende er statsautoriseret eller registreret revisor, jf. dog stk. 10, skal tydeligt fremgå af påtegningen. Stk. 10. En revisor, der er godkendt efter revisorlovens § 10, stk. 1, skal angive den faglige titel, som den pågældende er berettiget til efter godkendelse i henhold til regler, der gennemfører Europa-Parlamentets og Rådets direktiv om lovpligtig revision af årsregnskaber og konsoliderede regnskaber.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Revisor skal modificere konklusionen, hvis 1) revisor på baggrund af det opnåede revisionsbevis konkluderer, at regnskabet indeholder væsentlige fejl eller mangler, eller 2) revisor ikke er i stand til at opnå tilstrækkeligt og egnet revisionsbevis til at konkludere, at regnskabet er uden væsentlige fejl. Stk. 2. Konklusionen skal altid modificeres efter: 1) Stk. 1, nr. 1, når a) regnskabet ikke opfylder krav om, at det skal give et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling samt resultatet i overensstemmelse med den anvendte regnskabsmæssige begrebsramme, eller det ikke opfylder andre tilsvarende, generelle kvalitetskrav, b) regnskabet ikke indeholder de krævede oplysninger eller ikke opfylder betingelserne for at udelade krævede oplysninger, medmindre de manglende oplysninger er uvæsentlige, c) regnskabet er aflagt under forudsætning af fortsat drift, men revisor finder, at forudsætningen ikke er opfyldt, d) usikkerhed vedrørende opgørelsen af regnskabet eller usædvanlige forhold, som har påvirket det, ikke er tilstrækkeligt oplyst i regnskabet, eller e) regnskabet i øvrigt ikke er aflagt i overensstemmelse med lovgivningens eller eventuelle andre bestemmelsers krav til regnskabsaflæggelsen. 2) Stk. 1, nr. 2, når a) forhold af betydning for regnskabet ikke er tilstrækkeligt oplyst for revisor eller b) revisor ikke kan udtrykke en konklusion vedrørende dele af regnskabet eller regnskabet som helhed. Stk. 3. Modificerer revisor konklusionen efter stk. 1, skal revisor afgive en konklusion med forbehold, afgive en afkræftende konklusion, jf. stk. 7, eller undlade at udtrykke en konklusion. Stk. 4. Afgiver revisor en konklusion med forbehold, skal overskriften efter § 5, stk. 2, ændres til: »Konklusion med forbehold«, og overskriften efter § 5, stk. 4, skal ændres til: »Grundlag for konklusion med forbehold«. Stk. 5. Afgiver revisor en afkræftende konklusion, skal overskriften efter § 5, stk. 2, ændres til: »Afkræftende konklusion«, og overskriften efter § 5, stk. 4, skal ændres til: »Grundlag for afkræftende konklusion«. Stk. 6. Kan revisor ikke udtrykke en konklusion, skal overskriften efter § 5, stk. 2, ændres til: »Manglende konklusion«, og overskriften efter § 5, stk. 4, skal ændres til: »Grundlag for manglende konklusion«. Stk. 7. En afkræftende konklusion indeholder oplysning om, at regnskabet ikke giver et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling samt resultatet i overensstemmelse med den anvendte regnskabsmæssige begrebsramme, eller ikke opfylder tilsvarende, generelle kvalitetskrav. Stk. 8. Revisor skal i afsnittet om grundlaget for konklusionen tydeligt begrunde ethvert forhold, der har ført til en modifikation af konklusionen. Stk. 9. Revisor skal oplyse, hvis en modifikation er af så afgørende betydning, at det fører til, at generalforsamlingen ikke bør godkende regnskabet. 1. pkt. finder ikke anvendelse ved revision af regnskaber aflagt af små virksomheder, jf. revisorlovens § 1 a, stk. 1, nr. 4.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Revisor skal i revisionspåtegningen give oplysninger om eventuelle forhold i regnskabet, som revisor fremhæver uden at modificere konklusionen. Stk. 2. Revisor skal altid oplyse, hvis revisor under sit arbejde bliver opmærksom på, at lovgivningen om bogføring og opbevaring af regnskabsmateriale ikke er overholdt, og den pågældende overtrædelse ikke er uvæsentlig. Der skal endvidere særskilt oplyses om ikke uvæsentlige forhold, som revisor er blevet bekendt med under sit arbejde, og som giver en begrundet formodning om, at medlemmer af ledelsen kan ifalde erstatnings- eller strafansvar for handlinger eller undladelser, der berører virksomheden, tilknyttede virksomheder, virksomhedsdeltagere, kreditorer eller medarbejdere. Herunder skal oplyses om overtrædelse af 1) straffelovens kapitel 28 samt skatte-, afgifts- og tilskudslovgivningen, 2) den for virksomheden fastsatte selskabsretlige eller tilsvarende lovgivning, eller 3) lovgivningen om regnskabsaflæggelse, herunder om bogføring og opbevaring af regnskabsmateriale. Stk. 3. Oplysninger efter stk. 1 og 2 må ikke erstatte en modifikation til konklusionen. Stk. 4. Oplysninger efter stk. 1 skal angives i et særskilt afsnit med overskriften: »Fremhævelse af forhold i regnskabet«. Enhver oplysning efter stk. 2 skal angives i et særskilt afsnit med en overskrift, der er tilpasset indholdet.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Er der i revisionspåtegningen henvist til regnskabet, skal henvisningen foretages til konkrete poster eller noter i regnskabet. Tilsvarende gælder ved henvisninger til en eventuel ledelsesberetning.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Revisionspåtegningen på en årsrapport, der er udarbejdet i henhold til Kommissionens delegerede forordning (EU) 2019/815 af 17. december 2018 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2004/109/EF for så vidt angår reguleringsmæssige tekniske standarder til præcisering af et fælles elektronisk rapporteringsformat, skal indeholde en konklusion om, hvorvidt årsrapporten er udarbejdet i overensstemmelse med forordningens krav og en omtale af grundlaget for den afgivne konklusion. Stk. 2. Konklusionen efter stk. 1 skal gives i et særskilt afsnit med en passende overskrift.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. En erklæring om udvidet gennemgang af et regnskab skal i det mindste indeholde: 1) En konklusion, jf. stk. 2. 2) En omtale af grundlaget for den afgivne konklusion, jf. stk. 3 og 4. 3) En omtale af væsentlig usikkerhed vedrørende fortsat drift, jf. stk. 5. 4) Fremhævelse af forhold i regnskabet, jf. § 7, stk. 1. 5) En omtale af revisors ansvar for den udvidede gennemgang, jf. stk. 6. 6) Oplysninger vedrørende andre forhold, jf. § 7, stk. 2. 7) Hvor ledelsesberetning er udarbejdet, en udtalelse om ledelsesberetningen, jf. § 5, stk. 7 og 8. 8) Andre erklæringer, jf. stk. 7. Stk. 2. Afsnittet om konklusion skal indeholde en identifikation af det regnskab, der er foretaget en gennemgang af, og det skal oplyses, hvilken regnskabsmæssige begrebsramme der er anvendt ved regnskabets udarbejdelse. Baseret på den udførte udvidede gennemgang skal revisors konklusion udtrykke, hvorvidt regnskabet giver et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling samt resultatet i overensstemmelse med den anvendte regnskabsmæssige begrebsramme eller andre tilsvarende, generelle kvalitetskrav. Oplysningerne skal gives i et særskilt afsnit med overskriften »Konklusion«, jf. dog § 11, stk. 3-5. Stk. 3. Afsnittet om grundlaget for konklusionen skal oplyse om de erklæringsstandarder, der er anvendt ved den udvidede gennemgang, jf. stk. 4, og hvorvidt revisor har opnået tilstrækkeligt og egnet bevis som grundlag for konklusionen. Oplysningerne skal angives i et særskilt afsnit med overskriften: »Grundlag for konklusion«, jf. dog § 11, stk. 3-5. Stk. 4. En udvidet gennemgang af et årsregnskab i henhold til årsregnskabslovens § 135, stk. 1, 2. pkt., skal være udført efter Erhvervsstyrelsens erklæringsstandard for små virksomheder (Udvidet gennemgang af årsregnskaber), jf. bilag 1. En udvidet gennemgang af andre regnskaber skal være udført efter Erhvervsstyrelsens erklæringsstandard for små virksomheder eller en standard, der er ligeværdig med styrelsens standard. Stk. 5. Revisor skal oplyse, hvis der er væsentlige usikkerheder vedrørende begivenheder eller forhold, som kan rejse betydelig tvivl om virksomhedens evne til at fortsætte driften. Oplysningerne skal gives i et særskilt afsnit med overskriften: »Væsentlig usikkerhed vedrørende fortsat drift«. Stk. 6. I omtalen af revisors ansvar skal oplyses om den udvidede gennemgangs formål og karakter, herunder at omfanget af en udvidet gennemgang er mindre end omfanget af en revision, og at der ikke udtrykkes en revisionskonklusion. Det skal særskilt oplyses i erklæringen, hvis den udvidede gennemgang omfatter andet end regnskabet. Stk. 7. Har revisor indgået aftale med virksomhedens ledelse om at udføre handlinger rettet mod regnskabet udover de handlinger, der er krævet efter Erhvervsstyrelsens erklæringsstandard for små virksomheder (Udvidet gennemgang af årsregnskabet), skal erklæringer som følge af disse handlinger angives i et særskilt afsnit efter erklæringen om den udvidede gennemgang af regnskabet. Stk. 8. Erklæringen skal dateres og underskrives af den eller de revisorer, der er valgt til at foretage den udvidede gennemgang. Hvor en revisionsvirksomhed er valgt, underskrives erklæringen af den eller de revisorer, til hvem den udvidede gennemgang er overdraget. Revisionsvirksomhedens navn og revisors navn samt angivelse af, om vedkommende er statsautoriseret eller registreret revisor, jf. dog stk. 9, skal tydeligt fremgå af erklæringen. Stk. 9. En revisor, der er godkendt efter revisorlovens § 10, stk. 1, skal angive den faglige titel, som den pågældende er berettiget til efter godkendelse i henhold til regler, der gennemfører Europa-Parlamentets og Rådets direktiv om lovpligtig revision af årsregnskaber og konsoliderede regnskaber.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Revisor skal modificere konklusionen i de tilfælde, som følger af § 6, stk. 1 og 2. Stk. 2. Modificerer revisor konklusionen efter stk. 1, skal revisor afgive en konklusion med forbehold, afgive en afkræftende konklusion, jf. § 6, stk. 7, eller undlade at udtrykke en konklusion. Stk. 3. Afgiver revisor en konklusion med forbehold, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for konklusion med forbehold«, og overskriften efter § 10, stk. 2, ændres til: »Konklusion med forbehold«. Stk. 4. Afgiver revisor en afkræftende konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for afkræftende konklusion«, og overskriften efter § 10, stk. 2, ændres til: »Afkræftende konklusion«. Stk. 5. Kan revisor ikke udtrykke en konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for manglende konklusion«, og overskriften efter § 10, stk. 2, ændres til: »Manglende konklusion«. Stk. 6. Revisor skal i erklæringen tydeligt begrunde ethvert forhold, der har ført til en modifikation af konklusionen.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Er der i erklæringen henvist til regnskabet, skal henvisningen foretages til konkrete poster eller noter i regnskabet eller til konkrete afsnit i en eventuel ledelsesberetning.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. En erklæring om gennemgang (review) af et regnskab skal i det mindste indeholde: 1) En identifikation af det gennemgåede regnskab. 2) En omtale af revisors ansvar, jf. stk. 2. 3) En omtale af, at omfanget af en gennemgang er mindre end omfanget af en revision, og at der derfor ikke udtrykkes en revisionskonklusion. 4) Modifikationer, jf. § 14. 5) En konklusion, jf. stk. 3. 6) Fremhævelse af forhold i regnskabet, jf. § 15. 7) Andre erklæringer, jf. stk. 4. Stk. 2. I omtalen af revisors ansvar skal oplyses om de standarder, der er anvendt ved revisors gennemgang (review). Stk. 3. Revisors konklusion skal udtrykke, om revisor ved sin gennemgang (review) er blevet opmærksom på forhold, der giver anledning til at konkludere, at regnskabet ikke giver et retvisende billede af virksomhedens aktiver og passiver, finansielle stilling samt resultatet i overensstemmelse med den anvendte regnskabsmæssige begrebsramme eller andre tilsvarende, generelle kvalitetskrav (begrænset sikkerhed). Oplysningerne skal gives i et særskilt afsnit med overskriften »Konklusion«, jf. dog § 14, stk. 3-5. Stk. 4. Har revisor indgået aftale med virksomhedens ledelse om at udføre handlinger rettet mod regnskabet udover de handlinger, der er krævet efter den anvendte standard, skal erklæringer som følge af disse handlinger angives i et særskilt afsnit efter erklæringen om gennemgang (review) af regnskabet. Stk. 5. Erklæringen skal dateres og underskrives af den eller de revisorer, der er udpeget til at foretage gennemgangen. Hvor en revisionsvirksomhed er udpeget, underskrives erklæringen af den eller de revisorer, til hvem gennemgangen er overdraget. Revisionsvirksomhedens navn og revisors navn samt angivelse af, om vedkommende er statsautoriseret eller registreret revisor, jf. dog stk. 6, skal tydeligt fremgå af påtegningen. Stk. 6. En revisor, der er godkendt efter revisorlovens § 10, stk. 1, skal angive den faglige titel, som den pågældende er berettiget til efter godkendelse i henhold til regler, der gennemfører Europa-Parlamentets og Rådets direktiv om lovpligtig revision af årsregnskaber og konsoliderede regnskaber.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Revisor skal modificere konklusionen i de tilfælde, som følger af § 6, stk. 1 og 2. Stk. 2. Modificerer revisor konklusionen efter stk. 1, skal revisor afgive en konklusion med forbehold, afgive en afkræftende konklusion, jf. § 6, stk. 7, eller undlade at udtrykke en konklusion. Stk. 3. Afgiver revisor en konklusion med forbehold, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for konklusion med forbehold«, og overskriften efter § 13, stk. 3, ændres til: »Konklusion med forbehold«. Stk. 4. Afgiver revisor en afkræftende konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for afkræftende konklusion«, og overskriften efter § 13, stk. 3, ændres til: »Afkræftende konklusion«. Stk. 5. Kan revisor ikke udtrykke en konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for manglende konklusion«, og overskriften efter § 13, stk. 3, ændres til: »Manglende konklusion«. Stk. 6. Revisor skal i erklæringen tydeligt begrunde ethvert forhold, der har ført til en modifikation af konklusionen.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Revisor skal i erklæringen give oplysninger om eventuelle forhold, som revisor fremhæver uden at modificere konklusionen. Stk. 2. Oplysninger efter stk. 1 må ikke erstatte en modifikation til konklusionen. Oplysningerne skal angives i et særskilt afsnit med overskriften: »Fremhævelse af forhold i regnskabet«.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Er der i erklæringen henvist til regnskabet, skal henvisningen foretages til konkrete poster eller noter i regnskabet eller til konkrete afsnit i en eventuel ledelsesberetning.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Erklæringen om bæredygtighedsrapportering skal i det mindste indeholde: 1) En identifikation af den bæredygtighedsrapportering, hvorom der afgives erklæring, jf. stk. 2. 2) En omtale af revisors ansvar og det udførte arbejde, jf. stk. 3. 3) Modifikationer, jf. § 20. 4) En konklusion om det udførte arbejde, jf. stk. 4-6. 5) Fremhævelser, jf. § 21. Stk. 2. I identifikationen skal angives den virksomhed, hvis bæredygtighedsrapportering er genstand for erklæringen, den balancedato og periode bæredygtighedsrapporteringen dækker samt den rapporteringsmæssige begrebsramme, der er anvendt ved udarbejdelse af bæredygtighedsrapporteringen. Stk. 3. Omtalen af det udførte arbejde skal indeholde en beskrivelse af erklæringsopgavens formål og karakter, herunder oplysning om anvendte standarder. Når Europa-Kommissionen har vedtaget en standard for erklæringsopgaver om bæredygtighedsrapportering, skal erklæringsopgaven udføres efter denne erklæringsstandard. Stk. 4. Konklusionen om det udførte arbejde skal gives i et særskilt afsnit med overskriften »Konklusion«, jf. dog § 20, stk. 3-5. Stk. 5. Revisors konklusion skal i det mindste være baseret på en erklæringsopgave med begrænset sikkerhed. Ved en erklæringsopgave med begrænset sikkerhed skal revisors konklusion udtrykke, hvorvidt revisor ved udførelsen af erklæringsopgaven er blevet opmærksom på forhold, der giver anledning til at konkludere, 1) at bæredygtighedsrapporteringen ikke i alle væsentlige henseender er udarbejdet i overensstemmelse med lovgivningens krav, herunder de for virksomheden gældende standarder for bæredygtighedsrapportering, og rapporteringskravene i artikel 8 i Europa-Parlamentets og Rådets forordning (EU) 2020/852 om fastlæggelse af en ramme til fremme af bæredygtige investeringer, 2) at bæredygtighedsrapporteringen ikke i alle væsentlige henseender er udarbejdet i overensstemmelse med den proces, som virksomheden har gennemført for at identificere de oplysninger, som skal medtages i bæredygtighedsrapporteringen efter standarderne for bæredygtighedsrapportering, og 3) at bæredygtighedsrapporteringen ikke i alle væsentlige henseender er opmærket i overensstemmelse med Kommissionens delegerede forordning (EU) 2019/815 af 17. december 2018 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2004/109/EF for så vidt angår reguleringsmæssige tekniske standarder til præcisering af et fælles elektronisk rapporteringsformat. Stk. 6. Uanset stk. 5 kan revisor afgive en konklusion baseret på en erklæringsopgave med høj grad af sikkerhed. Ved en erklæringsopgave med høj grad af sikkerhed skal revisors konklusion udtrykke, hvorvidt 1) virksomhedens bæredygtighedsrapportering i alle væsentlige henseender er udarbejdet i overensstemmelse med lovgivningens krav, herunder de for virksomheden gældende standarder for bæredygtighedsrapportering, og rapporteringskravene i artikel 8 i Europa-Parlamentets og Rådets forordning (EU) 2020/852 om fastlæggelse af en ramme til fremme af bæredygtige investeringer, 2) bæredygtighedsrapporteringen i alle væsentlige henseender er udarbejdet i overensstemmelse med den proces, som virksomheden har gennemført for at identificere de oplysninger, som skal medtages i bæredygtighedsrapporteringen efter standarderne for bæredygtighedsrapportering, og 3) bæredygtighedsrapporteringen i alle væsentlige henseender er opmærket i overensstemmelse med Kommissionens delegerede forordning (EU) 2019/815 af 17. december 2018 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2004/109/EF for så vidt angår reguleringsmæssige tekniske standarder til præcisering af et fælles elektronisk rapporteringsformat. Stk. 7. Erklæringen skal dateres og underskrives af den eller de revisorer, der er valgt til at udføre erklæringsopgaven om bæredygtighedsrapportering. Hvor en revisionsvirksomhed er valgt, underskrives erklæringen af den eller de revisorer, til hvem erklæringsopgaven er overdraget. Revisionsvirksomhedens navn og revisors navn samt angivelse af, om vedkommende er statsautoriseret eller registreret revisor, jf. dog stk. 8, skal tydeligt fremgå af erklæringen. Stk. 8. En revisor, der er godkendt efter revisorlovens § 10, stk. 1, skal angive den faglige titel, som den pågældende er berettiget til efter godkendelse i henhold til regler, der gennemfører Europa-Parlamentets og Rådets direktiv om lovpligtig revision af årsregnskaber og konsoliderede regnskaber. Stk. 9. Er erklæringsopgaven om bæredygtighedsrapportering udført af samme revisor, som har udført revisionen af regnskabet, kan erklæringen efter stk. 1 indgå som et særskilt afsnit i revisionspåtegningen efter § 5.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:18",
      "chapter": "2",
      "section": "18",
      "content": "§ 18. Afgiver revisor andre erklæringer med sikkerhed, der ikke er omfattet af §§ 3-17, finder reglerne i §§ 19-21 anvendelse.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:19",
      "chapter": "2",
      "section": "19",
      "content": "§ 19. En erklæring med sikkerhed efter § 18 skal i det mindste indeholde: 1) En identifikation af det forhold, hvorom der afgives erklæring (erklæringsemnet) og en beskrivelse af erklæringsopgaven (kriterierne). 2) En omtale af revisors ansvar og det udførte arbejde, jf. stk. 2. 3) Modifikationer, jf. § 20. 4) En konklusion om det udførte arbejde, jf. stk. 3. 5) Fremhævelser, jf. § 21. Stk. 2. I omtalen af det udførte arbejde skal oplyses om erklæringsopgavens formål og karakter, herunder om anvendte standarder. Stk. 3. I en erklæringsopgave med høj grad af sikkerhed skal revisors konklusion udtrykke, om erklæringsemnet giver et retvisende billede eller er udarbejdet i overensstemmelse med de anvendte kriterier, den er vurderet eller målt efter. I en erklæringsopgave med begrænset sikkerhed skal revisors konklusion udtrykke, om revisor ved det udførte arbejde er blevet opmærksom på forhold, der giver anledning til at konkludere, at erklæringsemnet ikke giver et retvisende billede eller ikke er udarbejdet i overensstemmelse med de anvendte kriterier, det er vurderet eller målt efter. I en erklæringsopgave om udvidet gennemgang af perioderegnskaber samt regnskaber og balancer i henhold til selskabsloven, der ikke er omfattet af § 2, skal revisors konklusion baseret på den udførte udvidede gennemgang udtrykke, om perioderegnskabet, regnskabet eller balancen giver et retvisende billede i overensstemmelse med den anvendte regnskabsmæssige begrebsramme eller andre tilsvarende, generelle kvalitetskrav. Oplysningerne skal gives i et særskilt afsnit med overskriften »Konklusion«, jf. dog § 20, stk. 3-5. Stk. 4. Erklæringen skal dateres og underskrives af den eller de revisorer, der er udpeget til at foretage erklæringsopgaven. Hvor en revisionsvirksomhed er udpeget, underskrives erklæringen af den eller de revisorer, til hvem erklæringsopgaven er overdraget. Revisionsvirksomhedens navn og revisors navn samt angivelse af, om vedkommende er statsautoriseret eller registreret revisor, jf. dog stk. 5, skal tydeligt fremgå af erklæringen. Stk. 5. En revisor, der er godkendt efter revisorlovens § 10, stk. 1, skal angive den faglige titel, som den pågældende er berettiget til efter godkendelse i henhold til regler, der gennemfører Europa-Parlamentets og Rådets direktiv om lovpligtig revision af årsregnskaber og konsoliderede regnskaber.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:20",
      "chapter": "2",
      "section": "20",
      "content": "§ 20. Revisor skal modificere konklusionen, hvis de oplysninger, der er lagt til grund for det udførte arbejde, er behæftet med væsentlige fejl eller mangler, eller revisor ikke er i stand til at opnå tilstrækkeligt og egnet bevis til at konkludere, at erklæringsemnet er uden væsentlige fejl. Desuden skal revisor modificere konklusionen, hvis usikkerhed ikke er tilstrækkeligt oplyst, og denne usikkerhed ikke er uvæsentlig. Stk. 2. Modificerer revisor konklusionen efter stk. 1, skal revisor afgive en konklusion med forbehold, afgive en afkræftende konklusion, jf. § 6, stk. 7, eller undlade at udtrykke en konklusion. Stk. 3. Afgiver revisor en konklusion med forbehold, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for konklusion med forbehold«, og overskriften efter § 17 stk. 4, og § 19, stk. 3, ændres til: »Konklusion med forbehold«. Stk. 4. Afgiver revisor en afkræftende konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for afkræftende konklusion«, og overskriften efter § 17, stk. 4, og § 19, stk. 3, ændres til: »Afkræftende konklusion«. Stk. 5. Kan revisor ikke udtrykke en konklusion, skal revisor beskrive forholdet i et særskilt afsnit med overskriften: »Grundlag for manglende konklusion«, og overskriften efter § 17, stk. 4, § 19, stk. 3, ændres til: »Manglende konklusion«. Stk. 6. Revisor skal i erklæringen tydeligt begrunde ethvert forhold, der har ført til en modifikation af konklusionen.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "2:21",
      "chapter": "2",
      "section": "21",
      "content": "§ 21. Revisor skal i erklæringen give oplysninger om eventuelle forhold, som revisor fremhæver uden at modificere konklusionen. Stk. 2. Oplysninger efter stk. 1 må ikke erstatte en modifikation til konklusionen.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "3:22",
      "chapter": "3",
      "section": "22",
      "content": "§ 22. Overtrædelse af § 1, stk. 2, §§ 3-17 og §§ 19-21 straffes med bøde. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.",
      "valid_from": "2024-05-24",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Bekendtgørelsen træder i kraft den 1. juni 2024. Stk. 2. Bekendtgørelse nr. 1468 af 12. december 2017 om godkendte revisorers erklæringer ophæves.",
      "valid_from": "2024-05-24",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "et regnskab",
      "definition": "i denne bekendtgørelse 1) en årsrapport, et årsregnskab, et koncernregnskab, en delårsrapport, et delårsregnskab og et del-årskoncernregnskab i henhold til årsregnskabsloven, o 2) et andet tilsvarende regnskab, som ikke er omfattet af nr",
      "source_provision": "1:2"
    }
  ]
}
