{
  "id": "2024:180",
  "type": "statute",
  "title": "Bekendtgørelse for Grønland om opgørelse af risikoeksponeringer, kapitalgrundlag og solvensbehov",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-02-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/180/xml",
  "description": "Retsinformation source. DocumentId=CQ002793; AccessionNumber=B20240018005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende virksomheder: 1) Pengeinstitutter. 2) Realkreditinstitutter. 3) Fondsmæglerselskaber I. 4) Filialer i Grønland af pengeinstitutter, realkreditinstitutter eller fondsmæglerselskaber, der er meddelt tilladelse i et land uden for den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. 5) Finansielle holdingvirksomheder, som er omfattet af kravene i § 170, stk. 1, 2, 4 og 5, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. 6) Koncerner, hvor en af de virksomheder, der er nævnt i nr. 1-3 eller 5, er øverste modervirksomhed i Grønland. 7) Delkoncerner, hvor der i henhold til § 173, stk. 3 og 5, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, skal foretages en konsolideret opgørelse."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved en virksomheds arbejdende kapital forstås summen af indlån, udstedte obligationer m.v., efterstillet kapital og egenkapital."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved opgørelse af virksomhedens tilstrækkelige kapitalgrundlag og individuelle solvensbehov skal virksomhedens bestyrelse og direktion tage hensyn til de forhold, der fremgår af bilag 1. Stk. 2. Solvensbehovet opgøres som den procentdel, som det tilstrækkelige kapitalgrundlag udgør af den samlede risikoeksponering."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Pengeinstitutter og realkreditinstitutter skal offentliggøre de oplysninger, der fremgår af bilag 2, jf. dog stk. 2. Stk. 2. Pengeinstitutter og realkreditinstitutter, som indgår i en koncern med andre pengeinstitutter og realkreditinstitutter, der er omfattet af pligten til at offentliggøre oplysningerne i bilag 2, kan offentliggøre virksomhedernes oplysninger samlet. Beskrivelserne i bilag 2, punkt. 1, kan i så fald beskrives samlet for alle pengeinstitutter og realkreditinstitutter i koncernen, hvis beskrivelserne er dækkende for de pengeinstitutter og realkreditinstitutter i koncernen, som er omfattet af pligten til at offentliggøre oplysningerne. Den samlede offentliggørelse skal foretages af hvert enkelt pengeinstitut og realkreditinstitut."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Pengeinstitutter og realkreditinstitutter kan på eget ansvar udsætte offentliggørelsen af oplysningerne i bilag 2 for ikke at skade sine berettigede interesser, hvis udsættelsen ikke vil kunne vildlede offentligheden, og virksomheden kan sikre, at oplysningerne behandles fortroligt. Virksomheden skal offentliggøre oplysningerne, så snart det er muligt uden at skade virksomhedens berettigede interesser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Pengeinstitutter og realkreditinstitutter skal offentliggøre oplysningerne i bilag 2, punkt 1, mindst én gang årligt. Pengeinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på 12 mia. kr. eller derover, pengeinstitutter, som udsteder aktier, der er optaget til handel på et reguleret marked, samt realkreditinstitutter, skal offentliggøre oplysningerne i bilag 2, punkt 2-6, kvartalsvis. Andre pengeinstitutter skal offentliggøre oplysningerne i bilag 2, punkt 2-6, halvårligt. Stk. 2. Sker der betydelige ændringer i de oplysninger, som pengeinstitutter eller realkreditinstitutter skal offentliggøre i medfør af § 4, skal virksomheden umiddelbart herefter offentliggøre ændringerne. Stk. 3. Offentliggørelse af oplysningerne i bilag 2, skal offentliggøres på dansk eller engelsk."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I koncerner, hvor den øverste modervirksomhed i Grønland foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, beregnes kravene til den samlede risikoeksponering i henhold til artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, for den finansielle holdingvirksomhed og koncernen. I koncerner, hvor den øverste finansielle holdingvirksomhed i Grønland foretager konsolidering i henhold til § 170, stk. 5, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, beregnes kravene til den samlede risikoeksponering i henhold til artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, for den finansielle holdingvirksomhed."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Virksomheder, der har tilladelse til at anvende interne metoder til beregning af risikovægtede eksponeringsbeløb eller kapitalgrundlagskrav bortset fra operationel risiko skal mindst én gang om året eller på Finanstilsynets forlangende sende resultaterne af beregningerne af deres interne metoder for deres eksponeringer eller positioner, som indgår i benchmarkporteføljerne, til Finanstilsynet. Stk. 2. Benchmarkberegningerne skal sendes sammen med en redegørelse for de anvendte metoder."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. I koncerner, hvor den øverste modervirksomhed i Grønland foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, finder kravene til kapitalgrundlag, i anden del, og kravene til overgangsbestemmelser, i tiende del, kapitel 1 og 2, i Europa Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse på den finansielle holdingvirksomhed og koncernen. I koncerner, hvor den øverste finansielle holdingvirksomhed i Grønland foretager konsolidering i henhold til § 170, stk. 5, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, finder kravene til kapitalgrundlag, i anden del, og kravene til overgangsbestemmelser, i tiende del, kapitel 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse på den finansielle holdingvirksomhed."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved opgørelsen af kapitalgrundlaget på individuelt, delkonsolideret eller konsolideret niveau for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I samt for finansielle holdingvirksomheder, som indgår i en koncern med et gruppe 1-forsikringsselskab, som er virksomhedens datterselskab eller en associeret virksomhed, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, foretages der fradrag for den forholdsmæssige andel af forsikringsselskabets solvenskrav, som forsikringsselskabet har opgjort efter § 126 c i lov om finansiel virksomhed , som sat i kraft for Grøndland ved kongelig anordning, svarende til den del af den direkte eller indirekte ejede kapital i gruppe 1-forsikringsselskabet. Fradraget reduceres med et beløb svarende til forskellen mellem følgende beløb, idet fradraget dog ikke kan blive mindre end nul: 1) Den forholdsmæssige direkte eller indirekte ejede andel af kapitalgrundlaget, der følger af § 126 c, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, i gruppe 1-forsikringsselskabet. 2) Værdien af ejerandelen i gruppe 1-forsikringsselskabet, som den indgår i balancen, med tillæg af værdien af kapitalelementer, der medregnes i gruppe 1-forsikringsselskabets kapitalgrundlag. Stk. 2. Ved opgørelsen af kapitalgrundlaget for en holdingvirksomhed, som indgår i en koncern med et gruppe 2-forsikringsselskab, som er holdingvirksomhedens datterselskab eller en associeret virksomhed, foretages der fradrag for den forholdsmæssige andel af minimumsbasiskapitalen, jf. § 126, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, svarende til den del af den direkte eller indirekte ejede kapital i gruppe 2-forsikringsselskabet. Svarer gruppe 2-forsikringselsskabets individuelle solvensbehov mindst til minimumsbasiskapitalen, fradrages også forskellen mellem forsikringsselskabets individuelle solvensbehov og minimumsbasiskapital. Fradraget efter 1. punkt reduceres med et beløb svarende til forskellen mellem følgende beløb, idet fradraget dog ikke kan blive mindre end nul: 1) Den forholdsmæssige direkte eller indirekte ejede andel af basiskapitalen i gruppe 2-forsikringsselskabet. 2) Værdien af ejerandelen, som den indgår med i balancen med tillæg af værdien af ansvarlig lånekapital, herunder lånekapital fra andre koncernvirksomheder, der medregnes i gruppe 2-forsikringsselskabets basiskapital. Stk. 3. Ved opgørelsen af kapitalgrundlaget for et forsikringsselskab med hjemsted i et land inden for Den Europæiske Union, eller et land, som Unionen har indgået aftale med på det finansielle område, anvendes hjemlandets regler ved beregningen af solvenskapitalkravet, dog mindst det solvenskapitalkrav, som ville være fremkommet, hvis forsikringsselskabet havde vedtægtsmæssigt hjemsted inden for Den Europæiske Union. Stk. 4. Stk. 1 og 2 finder alene anvendelse, hvis pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I eller den finansielle holdingvirksomhed har fået Finanstilsynets tilladelse i henhold til artikel 49, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Inden pengeinstitutter, realkreditinstitutter eller finansielle holdingvirksomheder omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, indgår aftale om hybrid kernekapital eller supplerende kapitalinstrumenter, der indeholder vilkår om konvertering, skal generalforsamlingen beslutte at indgå aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter, eller ved bestemmelse i vedtægterne bemyndige bestyrelsen til at indgå aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter og samtidig bemyndige bestyrelsen til at foretage den dertil hørende kapitalforhøjelse til brug for konverteringen. Bemyndigelsen til at foretage kapitalforhøjelse til brug for konverteringen skal foreligge forud for indgåelse af aftalen om hybrid kernekapital eller supplerende kapitalinstrumenter for, at der kan ske medregning i hybrid kernekapital eller supplerende kapitalinstrumenter. Vilkår om konvertering kan alene udnyttes, så længe udsteder er et pengeinstitut, et realkreditinstitut eller en virksomhed omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. § 167, stk. 1 og 2, og § 168 i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, finder anvendelse for generalforsamlingens beslutning om at indgå aftale om hybrid kernekapital eller supplerende kapitalinstrumenter, der indeholder vilkår om konvertering, i pengeinstitutter, realkreditinstitutter eller finansielle holdingvirksomheder omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, finder § 40 a, stk. 1 og 3 og § 41, stk. 1-3, i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, anvendelse, idet generalforsamlingens beslutning omhandler retsstillingen inden, at konvertering sker på udsteders initiativ, eller hvis generalforsamlingen vælger at indgå aftale om at udstede hybrid kernekapital eller supplerende kapitalinstrumenter. Stk. 3. Generalforsamlingens bemyndigelse til bestyrelsen efter stk. 1 gives for en eller flere perioder på indtil fem år ad gangen. Fristen gælder alene for indgåelse af aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter og ikke for den eventuelle efterfølgende kapitalforhøjelse som følge af konverteringen. Stk. 4. Ved bemyndigelse til bestyrelsen efter stk. 1 skal vedtægterne angive følgende: 1) Datoen for ophøret af den periode, der er nævnt i stk. 3. 2) Det højeste beløb, hvormed bestyrelsen kan forhøje kapitalen. 3) Bestemmelser om forholdene, der er nævnt i § 32, stk. 1, nr. 2, 3, 7 og 8 og stk. 2, i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning. Stk. 5. For pengeinstitutter, realkreditinstitutter og finansielle holdingvirksomheder omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, kan bestyrelsen med bemyndigelse efter stk. 1 træffe beslutning om at udstede hybrid kernekapital eller supplerende kapitalinstrumenter. § 32, stk. 1, nr. 1, 2 og 4-6 og stk. 3 og § 40 b, stk. 2, i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, finder i den forbindelse anvendelse på bestyrelsens beslutning. Bestyrelsen skal tage stilling til modtagers retsstilling, hvis forholdene, der fremgår af § 40 a, stk. 2 og § 41, stk. 2, 2. pkt., i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, gennemføres inden konvertering sker på udsteders initiativ. §§ 41, stk. 4 og 41 b, stk. 4 i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, finder anvendelse på bestyrelsens beslutning om at udstede hybrid ker. Ved bestyrelsens beslutning om kapitalforhøjelse som følge af konvertering af konvertible gældsbreve eller ved udnyttelse af udbyttegivende gældsbreve finder § 32, stk. 1 og 3 og §§ 33-33 a, i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, anvendelse. § 41 b, stk. 1 og 3, jf. § 34 i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, finder ligeledes anvendelse. Stk. 6. §§ 31 a, 32, stk. 3, 36, 41, stk. 2, 41 a, 41 b, stk. 3 og 42 i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, om registrering m.v. finder anvendelse på generalforsamlingens beslutning om at indgå aftale om hybrid kernekapital eller supplerende kapitalinstrumenter med vilkår for konvertering samt ved brug af bestyrelsens bemyndigelse til at foretage kapitalforhøjelse til brug for konvertering efter stk. 1. Stk. 7. Generalforsamlingens bemyndigelse efter stk. 1 bortfalder, hvis udsteder ikke længere er pengeinstitut, et realkreditinstitut eller en finansiel holdingvirksomhed omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning. Stk. 8. Ophører udsteder med at være et pengeinstitut, et realkreditinstitut eller en finansiel holdingvirksomhed omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, kan hybrid kernekapital eller supplerende kapitalinstrumenter i lighed med anden fremmedkapital fortsat ikke indregnes som en del af selskabets selskabskapital."
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Virksomheder omfattet af artikel 89, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, skal anvende metoden i artikel 89, stk. 3, litra a, i forhold til kvalificerede andele."
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. I koncerner, hvor den øverste modervirksomhed i Grønland foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, finder rapporteringskravene i artikel 99, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse, og disse koncerner skal indberette kapitaldækningsopgørelsen via COREP indberetningsskemaerne. I koncerner, hvor den øverste finansielle holdingvirksomhed i Grønland, foretager konsolidering i henhold til § 170, stk. 5, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, finder rapporteringskravene i artikel 430 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse, og disse koncerner skal indberette kapitaldækningsopgørelsen via COREP indberetningsskemaerne. Stk. 2. Kapitaldækningsopgørelsen skal være godkendt af virksomhedens direktion. Stk. 3. Indberetningen skal ske på maskinlæsbart varigt medium. Stk. 4. Koncernindberetninger efter stk. 1, skal udelukkende foretages på øverste koncernniveau, jf. dog stk. 5. Stk. 5. Finanstilsynet kan kræve indberetning af delkoncernopgørelser for delkoncerner, hvor der ikke foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 6. Pengeinstitutter og realkreditinstitutter skal sende dokumentationen, der fremgår af bilag 1, punkt 30 og 31, på papir eller andet varigt medium til Finanstilsynet senest 45 arbejdsdage efter årets udløb, medmindre et andet tidspunkt er aftalt med Finanstilsynet. Pengeinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på under 750 mio. kr., er dog undtaget fra denne indberetningspligt. Stk. 7. Koncernens solvensbehov skal indberettes til Finanstilsynet. Stk. 8. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I skal indberette det individuelle solvensbehov til Finanstilsynet senest 20 arbejdsdage efter kvartalets udløb."
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Overtrædelse af § 3, stk. 1, § 4, stk. 1, § 6, stk. 1 og 2, § 8-9, § 13, stk. 1, og bilag 1 og 2, foranstaltes efter kriminallov for Grønland med bøde. Med bøde foranstaltes endvidere den, der ikke efterkommer et påbud om at foretage eller undlade at foretage bestemte handlinger med henblik på at overholde bekendtgørelsens bestemmelser eller bilag. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) kriminalansvar efter reglerne i 5. kapitel i kriminallov for Grønland."
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. marts 2024. Stk. 2. Bekendtgørelse nr. 262 af 14. marts 2017 for Grønland om opgørelse af risikoeksponeringer, kapitalgrundlag og solvensbehov ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse på følgende virksomheder: 1) Pengeinstitutter. 2) Realkreditinstitutter. 3) Fondsmæglerselskaber I. 4) Filialer i Grønland af pengeinstitutter, realkreditinstitutter eller fondsmæglerselskaber, der er meddelt tilladelse i et land uden for den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, og som har indgået aftale med Grønland i medfør af § 30, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. 5) Finansielle holdingvirksomheder, som er omfattet af kravene i § 170, stk. 1, 2, 4 og 5, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning. 6) Koncerner, hvor en af de virksomheder, der er nævnt i nr. 1-3 eller 5, er øverste modervirksomhed i Grønland. 7) Delkoncerner, hvor der i henhold til § 173, stk. 3 og 5, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, skal foretages en konsolideret opgørelse.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Ved en virksomheds arbejdende kapital forstås summen af indlån, udstedte obligationer m.v., efterstillet kapital og egenkapital.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Ved opgørelse af virksomhedens tilstrækkelige kapitalgrundlag og individuelle solvensbehov skal virksomhedens bestyrelse og direktion tage hensyn til de forhold, der fremgår af bilag 1. Stk. 2. Solvensbehovet opgøres som den procentdel, som det tilstrækkelige kapitalgrundlag udgør af den samlede risikoeksponering.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Pengeinstitutter og realkreditinstitutter skal offentliggøre de oplysninger, der fremgår af bilag 2, jf. dog stk. 2. Stk. 2. Pengeinstitutter og realkreditinstitutter, som indgår i en koncern med andre pengeinstitutter og realkreditinstitutter, der er omfattet af pligten til at offentliggøre oplysningerne i bilag 2, kan offentliggøre virksomhedernes oplysninger samlet. Beskrivelserne i bilag 2, punkt. 1, kan i så fald beskrives samlet for alle pengeinstitutter og realkreditinstitutter i koncernen, hvis beskrivelserne er dækkende for de pengeinstitutter og realkreditinstitutter i koncernen, som er omfattet af pligten til at offentliggøre oplysningerne. Den samlede offentliggørelse skal foretages af hvert enkelt pengeinstitut og realkreditinstitut.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Pengeinstitutter og realkreditinstitutter kan på eget ansvar udsætte offentliggørelsen af oplysningerne i bilag 2 for ikke at skade sine berettigede interesser, hvis udsættelsen ikke vil kunne vildlede offentligheden, og virksomheden kan sikre, at oplysningerne behandles fortroligt. Virksomheden skal offentliggøre oplysningerne, så snart det er muligt uden at skade virksomhedens berettigede interesser.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Pengeinstitutter og realkreditinstitutter skal offentliggøre oplysningerne i bilag 2, punkt 1, mindst én gang årligt. Pengeinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på 12 mia. kr. eller derover, pengeinstitutter, som udsteder aktier, der er optaget til handel på et reguleret marked, samt realkreditinstitutter, skal offentliggøre oplysningerne i bilag 2, punkt 2-6, kvartalsvis. Andre pengeinstitutter skal offentliggøre oplysningerne i bilag 2, punkt 2-6, halvårligt. Stk. 2. Sker der betydelige ændringer i de oplysninger, som pengeinstitutter eller realkreditinstitutter skal offentliggøre i medfør af § 4, skal virksomheden umiddelbart herefter offentliggøre ændringerne. Stk. 3. Offentliggørelse af oplysningerne i bilag 2, skal offentliggøres på dansk eller engelsk.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. I koncerner, hvor den øverste modervirksomhed i Grønland foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, beregnes kravene til den samlede risikoeksponering i henhold til artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, for den finansielle holdingvirksomhed og koncernen. I koncerner, hvor den øverste finansielle holdingvirksomhed i Grønland foretager konsolidering i henhold til § 170, stk. 5, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, beregnes kravene til den samlede risikoeksponering i henhold til artikel 92, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, for den finansielle holdingvirksomhed.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Virksomheder, der har tilladelse til at anvende interne metoder til beregning af risikovægtede eksponeringsbeløb eller kapitalgrundlagskrav bortset fra operationel risiko skal mindst én gang om året eller på Finanstilsynets forlangende sende resultaterne af beregningerne af deres interne metoder for deres eksponeringer eller positioner, som indgår i benchmarkporteføljerne, til Finanstilsynet. Stk. 2. Benchmarkberegningerne skal sendes sammen med en redegørelse for de anvendte metoder.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. I koncerner, hvor den øverste modervirksomhed i Grønland foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, finder kravene til kapitalgrundlag, i anden del, og kravene til overgangsbestemmelser, i tiende del, kapitel 1 og 2, i Europa Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse på den finansielle holdingvirksomhed og koncernen. I koncerner, hvor den øverste finansielle holdingvirksomhed i Grønland foretager konsolidering i henhold til § 170, stk. 5, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, finder kravene til kapitalgrundlag, i anden del, og kravene til overgangsbestemmelser, i tiende del, kapitel 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse på den finansielle holdingvirksomhed.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Ved opgørelsen af kapitalgrundlaget på individuelt, delkonsolideret eller konsolideret niveau for pengeinstitutter, realkreditinstitutter, fondsmæglerselskaber I samt for finansielle holdingvirksomheder, som indgår i en koncern med et gruppe 1-forsikringsselskab, som er virksomhedens datterselskab eller en associeret virksomhed, hvor der foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, foretages der fradrag for den forholdsmæssige andel af forsikringsselskabets solvenskrav, som forsikringsselskabet har opgjort efter § 126 c i lov om finansiel virksomhed , som sat i kraft for Grøndland ved kongelig anordning, svarende til den del af den direkte eller indirekte ejede kapital i gruppe 1-forsikringsselskabet. Fradraget reduceres med et beløb svarende til forskellen mellem følgende beløb, idet fradraget dog ikke kan blive mindre end nul: 1) Den forholdsmæssige direkte eller indirekte ejede andel af kapitalgrundlaget, der følger af § 126 c, stk. 1, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, i gruppe 1-forsikringsselskabet. 2) Værdien af ejerandelen i gruppe 1-forsikringsselskabet, som den indgår i balancen, med tillæg af værdien af kapitalelementer, der medregnes i gruppe 1-forsikringsselskabets kapitalgrundlag. Stk. 2. Ved opgørelsen af kapitalgrundlaget for en holdingvirksomhed, som indgår i en koncern med et gruppe 2-forsikringsselskab, som er holdingvirksomhedens datterselskab eller en associeret virksomhed, foretages der fradrag for den forholdsmæssige andel af minimumsbasiskapitalen, jf. § 126, stk. 2, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, svarende til den del af den direkte eller indirekte ejede kapital i gruppe 2-forsikringsselskabet. Svarer gruppe 2-forsikringselsskabets individuelle solvensbehov mindst til minimumsbasiskapitalen, fradrages også forskellen mellem forsikringsselskabets individuelle solvensbehov og minimumsbasiskapital. Fradraget efter 1. punkt reduceres med et beløb svarende til forskellen mellem følgende beløb, idet fradraget dog ikke kan blive mindre end nul: 1) Den forholdsmæssige direkte eller indirekte ejede andel af basiskapitalen i gruppe 2-forsikringsselskabet. 2) Værdien af ejerandelen, som den indgår med i balancen med tillæg af værdien af ansvarlig lånekapital, herunder lånekapital fra andre koncernvirksomheder, der medregnes i gruppe 2-forsikringsselskabets basiskapital. Stk. 3. Ved opgørelsen af kapitalgrundlaget for et forsikringsselskab med hjemsted i et land inden for Den Europæiske Union, eller et land, som Unionen har indgået aftale med på det finansielle område, anvendes hjemlandets regler ved beregningen af solvenskapitalkravet, dog mindst det solvenskapitalkrav, som ville være fremkommet, hvis forsikringsselskabet havde vedtægtsmæssigt hjemsted inden for Den Europæiske Union. Stk. 4. Stk. 1 og 2 finder alene anvendelse, hvis pengeinstituttet, realkreditinstituttet eller fondsmæglerselskabet I eller den finansielle holdingvirksomhed har fået Finanstilsynets tilladelse i henhold til artikel 49, stk. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Inden pengeinstitutter, realkreditinstitutter eller finansielle holdingvirksomheder omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, indgår aftale om hybrid kernekapital eller supplerende kapitalinstrumenter, der indeholder vilkår om konvertering, skal generalforsamlingen beslutte at indgå aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter, eller ved bestemmelse i vedtægterne bemyndige bestyrelsen til at indgå aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter og samtidig bemyndige bestyrelsen til at foretage den dertil hørende kapitalforhøjelse til brug for konverteringen. Bemyndigelsen til at foretage kapitalforhøjelse til brug for konverteringen skal foreligge forud for indgåelse af aftalen om hybrid kernekapital eller supplerende kapitalinstrumenter for, at der kan ske medregning i hybrid kernekapital eller supplerende kapitalinstrumenter. Vilkår om konvertering kan alene udnyttes, så længe udsteder er et pengeinstitut, et realkreditinstitut eller en virksomhed omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning. Stk. 2. § 167, stk. 1 og 2, og § 168 i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, finder anvendelse for generalforsamlingens beslutning om at indgå aftale om hybrid kernekapital eller supplerende kapitalinstrumenter, der indeholder vilkår om konvertering, i pengeinstitutter, realkreditinstitutter eller finansielle holdingvirksomheder omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, finder § 40 a, stk. 1 og 3 og § 41, stk. 1-3, i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, anvendelse, idet generalforsamlingens beslutning omhandler retsstillingen inden, at konvertering sker på udsteders initiativ, eller hvis generalforsamlingen vælger at indgå aftale om at udstede hybrid kernekapital eller supplerende kapitalinstrumenter. Stk. 3. Generalforsamlingens bemyndigelse til bestyrelsen efter stk. 1 gives for en eller flere perioder på indtil fem år ad gangen. Fristen gælder alene for indgåelse af aftalen om den hybride kernekapital eller de supplerende kapitalinstrumenter og ikke for den eventuelle efterfølgende kapitalforhøjelse som følge af konverteringen. Stk. 4. Ved bemyndigelse til bestyrelsen efter stk. 1 skal vedtægterne angive følgende: 1) Datoen for ophøret af den periode, der er nævnt i stk. 3. 2) Det højeste beløb, hvormed bestyrelsen kan forhøje kapitalen. 3) Bestemmelser om forholdene, der er nævnt i § 32, stk. 1, nr. 2, 3, 7 og 8 og stk. 2, i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning. Stk. 5. For pengeinstitutter, realkreditinstitutter og finansielle holdingvirksomheder omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, kan bestyrelsen med bemyndigelse efter stk. 1 træffe beslutning om at udstede hybrid kernekapital eller supplerende kapitalinstrumenter. § 32, stk. 1, nr. 1, 2 og 4-6 og stk. 3 og § 40 b, stk. 2, i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, finder i den forbindelse anvendelse på bestyrelsens beslutning. Bestyrelsen skal tage stilling til modtagers retsstilling, hvis forholdene, der fremgår af § 40 a, stk. 2 og § 41, stk. 2, 2. pkt., i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, gennemføres inden konvertering sker på udsteders initiativ. §§ 41, stk. 4 og 41 b, stk. 4 i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, finder anvendelse på bestyrelsens beslutning om at udstede hybrid ker. Ved bestyrelsens beslutning om kapitalforhøjelse som følge af konvertering af konvertible gældsbreve eller ved udnyttelse af udbyttegivende gældsbreve finder § 32, stk. 1 og 3 og §§ 33-33 a, i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, anvendelse. § 41 b, stk. 1 og 3, jf. § 34 i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, finder ligeledes anvendelse. Stk. 6. §§ 31 a, 32, stk. 3, 36, 41, stk. 2, 41 a, 41 b, stk. 3 og 42 i lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, om registrering m.v. finder anvendelse på generalforsamlingens beslutning om at indgå aftale om hybrid kernekapital eller supplerende kapitalinstrumenter med vilkår for konvertering samt ved brug af bestyrelsens bemyndigelse til at foretage kapitalforhøjelse til brug for konvertering efter stk. 1. Stk. 7. Generalforsamlingens bemyndigelse efter stk. 1 bortfalder, hvis udsteder ikke længere er pengeinstitut, et realkreditinstitut eller en finansiel holdingvirksomhed omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning. Stk. 8. Ophører udsteder med at være et pengeinstitut, et realkreditinstitut eller en finansiel holdingvirksomhed omfattet af lov om aktieselskaber, som sat i kraft for Grønland ved kongelig anordning, kan hybrid kernekapital eller supplerende kapitalinstrumenter i lighed med anden fremmedkapital fortsat ikke indregnes som en del af selskabets selskabskapital.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:12",
      "chapter": "1",
      "section": "12",
      "content": "§ 12. Virksomheder omfattet af artikel 89, stk. 3, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, skal anvende metoden i artikel 89, stk. 3, litra a, i forhold til kvalificerede andele.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:13",
      "chapter": "1",
      "section": "13",
      "content": "§ 13. I koncerner, hvor den øverste modervirksomhed i Grønland foretager konsolidering i henhold til § 170, stk. 1, 2 og 4, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, finder rapporteringskravene i artikel 99, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse, og disse koncerner skal indberette kapitaldækningsopgørelsen via COREP indberetningsskemaerne. I koncerner, hvor den øverste finansielle holdingvirksomhed i Grønland, foretager konsolidering i henhold til § 170, stk. 5, i lov om finansiel virksomhed, som sat i kraft for Grønland ved kongelig anordning, finder rapporteringskravene i artikel 430 i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov, anvendelse, og disse koncerner skal indberette kapitaldækningsopgørelsen via COREP indberetningsskemaerne. Stk. 2. Kapitaldækningsopgørelsen skal være godkendt af virksomhedens direktion. Stk. 3. Indberetningen skal ske på maskinlæsbart varigt medium. Stk. 4. Koncernindberetninger efter stk. 1, skal udelukkende foretages på øverste koncernniveau, jf. dog stk. 5. Stk. 5. Finanstilsynet kan kræve indberetning af delkoncernopgørelser for delkoncerner, hvor der ikke foretages konsolidering i henhold til artikel 11, stk. 1 og 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber, som sat i kraft for Grønland ved lov. Stk. 6. Pengeinstitutter og realkreditinstitutter skal sende dokumentationen, der fremgår af bilag 1, punkt 30 og 31, på papir eller andet varigt medium til Finanstilsynet senest 45 arbejdsdage efter årets udløb, medmindre et andet tidspunkt er aftalt med Finanstilsynet. Pengeinstitutter, der ved seneste regnskabsårs udgang havde en arbejdende kapital på under 750 mio. kr., er dog undtaget fra denne indberetningspligt. Stk. 7. Koncernens solvensbehov skal indberettes til Finanstilsynet. Stk. 8. Pengeinstitutter, realkreditinstitutter og fondsmæglerselskaber I skal indberette det individuelle solvensbehov til Finanstilsynet senest 20 arbejdsdage efter kvartalets udløb.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:14",
      "chapter": "1",
      "section": "14",
      "content": "§ 14. Overtrædelse af § 3, stk. 1, § 4, stk. 1, § 6, stk. 1 og 2, § 8-9, § 13, stk. 1, og bilag 1 og 2, foranstaltes efter kriminallov for Grønland med bøde. Med bøde foranstaltes endvidere den, der ikke efterkommer et påbud om at foretage eller undlade at foretage bestemte handlinger med henblik på at overholde bekendtgørelsens bestemmelser eller bilag. Stk. 2. Der kan pålægges selskaber m.v. (juridiske personer) kriminalansvar efter reglerne i 5. kapitel i kriminallov for Grønland.",
      "valid_from": "2024-02-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Bekendtgørelsen træder i kraft den 1. marts 2024. Stk. 2. Bekendtgørelse nr. 262 af 14. marts 2017 for Grønland om opgørelse af risikoeksponeringer, kapitalgrundlag og solvensbehov ophæves.",
      "valid_from": "2024-02-26",
      "valid_to": null
    }
  ],
  "definitions": [
    {
      "term": "en virksomheds arbejdende kapital",
      "definition": "summen af indlån, udstedte obligationer m",
      "source_provision": "1:2"
    }
  ]
}
