{
  "id": "2024:1487",
  "type": "statute",
  "title": "Bekendtgørelse om Trafikstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafikstyrelsens forskrifter",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-12-10",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1487/xml",
  "description": "Retsinformation source. DocumentId=DG000984; AccessionNumber=B20240148705; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Trafikstyrelsen er en styrelse under Transportministeriet."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Trafikstyrelsen varetager følgende opgaver: 1) Regulering, godkendelser og tilsyn på jernbaneområdet vedrørende interoperabilitet, sikkerhed, beredskab og jernbanesikring. 2) Regulering, godkendelser og tilsyn på luftfartsområdet vedrørende civil luftfart, herunder beredskab. 3) Drift af Bornholms Lufthavn. 4) Varetagelse af statslige opgaver på trafikselskabsområdet vedrørende godkendelse af takster samt koordinering af den kollektive trafik og deling af billetindtægterne i hovedstadsområdet. 5) Regulering, godkendelser og tilsyn på postområdet. 6) Regulering, godkendelser og tilsyn vedrørende sikring af havnefaciliteter og havne. 7) Udstedelse af tilladelser til anlæg af en erhvervshavn, udvidelse af en bestående erhvervshavn samt uddybning, opfyldning og udgravning af kanaler og regulering heraf. 8) Udpegning af operatører af væsentlige transporttjenester samt regulering og tilsyn vedrørende sikkerheden i net- og informationssystemer i transportsektoren. 9) Vurdering af Virkning på Miljøet (VVM-myndighed) for statslige vej- og jernbaneprojekter samt havneprojekter. 10) Klagesager på kørekortområdet, som omhandler kørekort, køreprøver og kørelærerprøver, samt generhvervelse og alkolås."
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Trafikstyrelsen varetager de statslige opgaver efter jernbaneloven og opgaver, der følger af EU-forordninger vedrørende sikkerhed på jernbaneområdet. Stk. 2. Varetagelse af opgaver vedrørende interoperabilitet, sikkerhed, beredskab og jernbanesikring på jernbaneområdet omfatter udstedelse af afgørelser, fastsættelse af regler og tilsyn."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Transportministerens beføjelser i § 9, stk. 4 og 5, § 11, stk. 3, § 12, § 39, stk. 2, § 39 a, stk. 2, § 39 c, § 40, stk. 6, 7 og 8, § 48, stk. 3, § 49, stk. 3, § 53, stk. 4, § 54, § 56, § 58, stk. 5, § 59, stk. 2, § 60 b, stk. 4, § 60 c, stk. 2, § 62, stk. 4, § 63, stk. 2, § 66, stk. 2 og 4, § 67, stk. 2 og 3, § 68, stk. 1 og 2, § 69, stk. 7, § 78, stk. 5, § 80, stk. 7 og 8, § 100, § 101, stk. 2, § 102, stk. 2, § 109, stk. 5, 2. pkt. og stk. 8, § 110, § 111, stk. 4, 2. pkt. og stk. 7, og § 112, stk. 3, i jernbaneloven udøves af Trafikstyrelsen. Stk. 2. Transportministerens beføjelser i jernbanelovens § 29 udøves af Trafikstyrelsen for så vidt angår fastsættelse af regler og normer for anlæg, vedligeholdelse og drift af jernbaneinfrastruktur, herunder for infrastrukturens forhold til omgivelserne og for sådanne forhold, som i øvrigt er af betydning for jernbaneinfrastrukturens ensartethed og sikkerhed. Stk. 3. Transportministerens beføjelser i jernbanelovens § 102, stk. 1, vedrørende opfyldelse og anvendelse af EU-retsakter udøves af Trafikstyrelsen for så vidt angår interoperabilitet, sikkerhed, beredskab og jernbanesikring på jernbaneområdet samt forhold vedrørende miljø og naturbeskyttelse omfattet af jernbaneloven med undtagelse af regler med henblik på at gennemføre Europa-Parlamentets og Rådets direktiv (EU) 2021/1187 af 7. juli 2021 om forenkling af foranstaltninger til fremme af gennemførelsen af det transeuropæiske transportnet (TEN-T). Reglerne fastsættes som bekendtgørelser."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Transportministerens beføjelse i § 15, stk. 4, i lov om Cityring udøves af Trafikstyrelsen."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Transportministerens beføjelser i § 2, stk. 1, litra d, § 3, stk. 1, § 4, stk. 2 og 3, § 6, stk. 3, § 7, stk. 3, § 9, § 13, stk. 1, litra b, § 16, stk. 1 og 2, § 20, stk. 3, § 21, stk. 3 og 4, § 22, stk. 3, § 24, stk. 1, § 26, stk. 1-3, § 30, § 31, § 32, stk. 2, § 34, § 35, stk. 1, § 40 g, § 40 i, stk. 3, § 50, stk. 9, § 51, § 52, § 53, § 54, § 55, stk. 1 og 3, § 57, stk. 2, nr. 7-10, § 57, stk. 3, § 57 a, stk. 2, 5 og 6, § 58, stk. 2, § 59, stk. 1, 2 og 4, § 60, stk. 1-3, § 62, § 63, stk. 1, § 64, stk. 2, § 65, stk. 3 og 4, § 67, stk. 1, § 68, stk. 1, § 69, § 70, § 70 a, stk. 1-5, § 70 b, stk. 4 og 5, § 71, stk. 1-4 og 6, § 73, § 74, § 75, stk. 1, 2, 4 og 8, § 76, § 77, stk. 3, § 81, § 82, § 82 a, § 83, § 85, stk. 1, 2 og 4, § 86, § 88, § 89 a, § 89 b, stk. 1, § 111, stk. 9, § 126 b, stk. 2-4, § 126 c, stk. 2, § 126 d, § 126 e, stk. 2, § 126 f, § 126 g, § 130, § 130 a, § 131, § 147 a, stk. 6, § 148, stk. 4, 5 og 7, § 149, stk. 18, § 150 e, stk. 1 og 2, § 150 f, stk. 1 og 3, § 151, § 153, stk. 1, § 153 a, stk. 1, § 153 b, stk. 1-3 og 5, § 154, stk. 1, § 155, stk. 2, og § 156, stk. 2, i lov om luftfart samt § 111, stk. 1, i bilaget til loven udøves af Trafikstyrelsen. Trafikstyrelsen varetager desuden opgaver, der er tillagt styrelsen i lov om luftfart, og opgaver, der i medfør af EU-forordninger på luftfartsområdet skal varetages af en af medlemsstaten udpeget myndighed, herunder en kompetent eller bemyndigende myndighed, og opgaver, der skal varetages af en medlemsstat, dog undtaget opgaver vedrørende udpegning af myndigheder. Stk. 2. Transportministerens beføjelser i § 1 a i lov om luftfart udøves af Trafikstyrelsen med undtagelse af fastsættelse af regler om klageadgang efter bestemmelsen og regler med henblik på at gennemføre Europa-Parlamentets og Rådets direktiv (EU) 2021/1187 af 7. juli 2021 om forenkling af foranstaltninger til fremme af gennemførelsen af det transeuropæiske transportnet (TEN-T). Stk. 3. Endvidere udøves ministerens beføjelser i lov om luftfart § 3, stk. 2, og § 153 a, stk. 2, 1. pkt., til midlertidigt at indskrænke, betinge eller forbyde adgangen til luftfart inden for dele af eller hele riget af Trafikstyrelsen, hvis indskrænkningen, betingelserne eller forbuddet alene skyldes hensynet til flyvesikkerheden. Stk. 4. Trafikstyrelsen kan efter § 152, stk. 2, i lov om luftfart overlade beføjelser til andre offentlige myndigheder, private organisationer, virksomheder eller sagkyndige til at træffe afgørelser på droneområdet, som efter lov om luftfart eller stk. 1 er tillagt Trafikstyrelsen, eller som efter EU-forordninger på droneområdet er tillagt den kompetente eller bemyndigende myndighed. Stk. 5. Trafikstyrelsen kan efter § 152, stk. 3, i lov om luftfart overlade beføjelser til andre offentlige myndigheder, private organisationer eller sagkyndige til at træffe afgørelser, som efter lov om luftfart eller stk. 1 er tillagt Trafikstyrelsen, inden for den hobbyprægede flyvning, og hvor det i øvrigt må anses for flyvesikkerhedsmæssigt forsvarligt. Stk. 6. Trafikstyrelsen kan efter § 152, stk. 4, i lov om luftfart fastsætte regler om sagsbehandlingen for de i § 152, stk. 2 og 3 nævnte afgørelser. Stk. 7. Forvaltningslovens kapitel 2-7 gælder for private organisationer og sagkyndige, der efter stk. 4 og 5 får tillagt afgørelseskompetence. Trafikstyrelsen kan fastsætte regler om opbevaring m.v. af dokumenter og om tavshedspligt."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Transportministerens beføjelser i færdselslovens § 32 a, stk. 2, og § 52 b udøves af Trafikstyrelsen."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Transportministerens beføjelser i § 2, stk. 4 og 5, § 4, stk. 1, § 6 b, stk. 7-9, § 6 c, § 6 d, § 7, stk. 2 og 4, § 8, § 10 og § 12, stk. 4, i lov om trafikselskaber udøves af Trafikstyrelsen."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Transportministerens beføjelser efter postloven udøves af Trafikstyrelsen med undtagelse af §§ 14 og 15."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Transportministerens beføjelser i § 2, stk. 1 og 2, § 3, § 4, § 14 a, stk. 1 og 2, § 15, stk. 2, § 17, stk. 1, § 21, stk. 2 og 5, i lov om havne udøves af Trafikstyrelsen. Stk. 2. Transportministeriets beføjelser i § 1 a i lov om havne udøves af Trafikstyrelsen med undtagelse af regler med henblik på at gennemføre Europa-Parlamentets og Rådets direktiv (EU) 2021/1187 af 7. juli 2021 om forenkling af foranstaltninger til fremme af gennemførelsen af det transeuropæiske transportnet (TEN-T)."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Transportministerens beføjelser i § 24, stk. 3-5, § 25, stk. 1, og § 26, stk. 1, i lov om Metroselskabet I/S og Udviklingsselskabet By og Havn I/S udøves af Trafikstyrelsen."
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Transportministerens beføjelser i § 3, § 4, stk. 3, § 5, stk. 1, § 6, § 7, § 8, § 9, stk. 1, § 10 og § 11 i lov om sikkerhed i net- og informationssystemer i transportsektoren udøves af Trafikstyrelsen."
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Transportministerens beføjelser i § 31 i lov om registrering af rettigheder over luftfartøjer udøves af Trafikstyrelsen."
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Trafikstyrelsen udøver de beføjelser, der er tillagt transportministeren i tekstanmærkning nr. 121 ad 28.53.02., 28.53.05. og 28.56.04. til § 28 til finansloven vedrørende pulje til investeringer i kollektiv bustrafik, grøn buspulje til regionale busser og øer, pulje til grønne busser og grøn flextrafik, pulje til bedre busfremkommelighed i hele landet, pulje til dataleverandører, pulje til fremme af cykelparkering i kombination med kollektiv trafik, pulje til supercykelstier og cykelparkering, pulje til grøn omstilling af indenrigsfærger, pulje til grøn omstilling af indenrigsfærger II, havne- og fiskeripulje, havnepulje 2022, investeringspulje til mindre, regionale danske flyvepladser, tilskud til forbedring af den kollektive trafik i yderområder, pulje til flere frivilligbusser og pulje til etablering af nye muligheder for behovsstyret transport."
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Trafikstyrelsen udøver de beføjelser, der er tillagt transportministeren i tekstanmærkning nr. 126 ad 28.53.04. til § 28 til finansloven vedrørende ungdomskort."
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Trafikstyrelsen udøver de beføjelser, der er tillagt transportministeren i tekstanmærkning nr. 128 ad 28.53.03. til § 28 til finansloven vedrørende sociale rabatter til passagergrupper på fjernbusruterne."
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Trafikstyrelsen udøver de beføjelser, der er tillagt transportministeren i tekstanmærkning nr. 140 ad 28.53.01. til § 28 til finansloven vedrørende ordningen om kompensation for prisstigninger for pendlere i den kollektive trafik som følge af Takst Vest."
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Reglement for international jernbanetransport af farligt gods (RID-reglementet) af 1. maj 2015 og senere ændringer heraf indføres ikke i Lovtidende, jf. § 99, stk. 1, i jernbaneloven. Stk. 2. RID-reglementet og senere ændringer heraf kundgøres ved offentliggørelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk."
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Forskrifter og tekniske specifikationer, der udstedes af Trafikstyrelsen efter §§ 29 og 56 i jernbaneloven, kan udfærdiges som Bestemmelser for Jernbane (BJ). Stk. 2. Tekniske Specifikationer for Interoperabilitet (TSI), som Trafikstyrelsen fastsætter efter direktiver på jernbaneområdet, kan gennemføres i dansk ret ved Bestemmelser for Jernbane (BJ). Stk. 3. De i stk. 1 nævnte forskrifter og tekniske specifikationer, der udfærdiges som BJ’er, indføres ikke i Lovtidende, men kundgøres ved offentliggørelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk."
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Tekniske forskrifter, der udstedes af Trafikstyrelsen efter § 6, kundgøres ikke i Lovtidende, jf. dog stk. 2. Stk. 2. Forskrifter, der fastsættes efter § 40 g, § 50, stk. 9, § 70, § 70 a, stk. 1-5, § 70 b, stk. 4 og 5, § 76, § 85, stk. 1-2 og 4, § 111, stk. 9, § 126 b, stk. 2-4, § 126 c, stk. 2, § 126 d, § 126 e, stk. 2, § 126 g, stk. 5 og 6, § 130, § 130 a og § 131 i lov om luftfart, udstedes som bekendtgørelser, der kundgøres i Lovtidende. Stk. 3. Tekniske forskrifter, der er undtaget fra kundgørelse i Lovtidende, jf. stk. 1, udfærdiges som Bestemmelser for Civil Luftfart (BL), jf. dog stk. 4-8. Bestemmelser for Civil Luftfart (BL) kundgøres ved offentliggørelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk. Stk. 4. Tekniske forskrifter i form af præciserende instrukser til lufttrafiktjenesteenheder udfærdiges som ATS-instrukser, der kundgøres ved offentliggørelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk. Stk. 5. Tekniske forskrifter, der som følge af internationale forpligtelser fastsættes i AIP (»Aeronautical Information Publication«), kundgøres ved offentliggørelse i AIP. Stk. 6. Tekniske forskrifter, som af hensyn til luftfartssikkerheden er klassificerede, kundgøres ved fysisk eller digital formidling direkte til de berørte parter. Stk. 7. Tekniske forskrifter om midlertidige forbuds- og restriktionsområder, der udstedes i medfør af luftfartslovens § 3, stk. 1, kundgøres ved offentliggørelse af meddelelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk. Stk. 8. Tekniske forskrifter om midlertidige forbuds- og restriktionsområder, der udstedes i medfør af luftfartslovens § 3, stk. 1, kan, når forholdene kræver det, kundgøres ved udsendelse af NOTAM. Stk. 9. Organisationen for International Civil Luftfarts tekniske instruktioner for sikker lufttransport af farligt gods og senere ændringer til disse kundgøres ikke i Lovtidende. Disse instruktioner kundgøres ved offentliggørelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Klage over Trafikstyrelsens afgørelser efter § 23, stk. 2-4, skal være indgivet senest 4 uger efter, at den afgørelse, der klages over, er meddelt den pågældende. Stk. 2. Transportministeren kan se bort fra fristen, når omstændighederne taler derfor. Stk. 3. Klage til transportministeren har ikke opsættende virkning. Transportministeren eller Trafikstyrelsen kan dog, når der foreligger særlige forhold, tillægge en klage opsættende virkning."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Afgørelser truffet af Trafikstyrelsen efter jernbaneloven eller regler fastsat i medfør heraf, jf. § 4 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed, jf. dog stk. 2-4. Stk. 2. Afgørelser om, hvorvidt personer på jernbaneområdet besidder de nødvendige helbredsmæssige og faglige kvalifikationer, kan påklages til transportministeren. Stk. 3. Afgørelser truffet af Trafikstyrelsen efter regler fastsat i medfør af jernbanelovens § 67, stk. 2 og 3, jf. § 4, stk. 1, i denne bekendtgørelse, kan påklages til transportministeren. Stk. 4. Afgørelser truffet af Trafikstyrelsen efter regler fastsat i medfør af jernbanelovens § 110, jf. § 4, stk. 1, i denne bekendtgørelse, kan kun påklages til transportministeren for så vidt angår retlige spørgsmål."
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Afgørelser truffet af Trafikstyrelsen efter § 15 i lov om en Cityring eller regler fastsat i medfør heraf, jf. § 5 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Afgørelser truffet af Trafikstyrelsen efter § 6 i denne bekendtgørelse og efter luftfartsloven, regler fastsat i medfør heraf, Bestemmelser for Civil Luftfart og EU-forordninger på luftfartsområdet kan ikke påklages til transportministeren eller anden administrativ myndighed, jf. dog stk. 2. Stk. 2. Afgørelser truffet efter § 6, stk. 4 og 5, i denne bekendtgørelse kan påklages til Trafikstyrelsen."
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Afgørelser truffet af Trafikstyrelsen efter færdselsloven eller regler fastsat i medfør heraf, jf. § 7 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Afgørelser truffet af Trafikstyrelsen efter lov om trafikselskaber og regler fastsat i medfør heraf, jf. § 8 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Afgørelser truffet af Trafikstyrelsen efter postloven og regler fastsat i medfør heraf, jf. § 9 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Afgørelser truffet af Trafikstyrelsen i henhold til lov om havne og regler fastsat i medfør heraf, jf. § 10 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Afgørelser truffet af Trafikstyrelsen i henhold til lov om Metroselskabet I/S og Udviklingsselskabet By og Havn I/S og regler fastsat i medfør heraf, jf. § 11 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Afgørelser truffet af Trafikstyrelsen i henhold til lov om offentlige veje kan ikke påklages til transportministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Afgørelser truffet af Trafikstyrelsen efter lov om sikkerhed i net- og informationssystemer i transportsektoren og regler fastsat i medfør heraf, jf. § 12 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed."
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1625 af 12. december 2023 om Trafikstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafikstyrelsens forskrifter ophæves."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Trafikstyrelsen er en styrelse under Transportministeriet.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Trafikstyrelsen varetager følgende opgaver: 1) Regulering, godkendelser og tilsyn på jernbaneområdet vedrørende interoperabilitet, sikkerhed, beredskab og jernbanesikring. 2) Regulering, godkendelser og tilsyn på luftfartsområdet vedrørende civil luftfart, herunder beredskab. 3) Drift af Bornholms Lufthavn. 4) Varetagelse af statslige opgaver på trafikselskabsområdet vedrørende godkendelse af takster samt koordinering af den kollektive trafik og deling af billetindtægterne i hovedstadsområdet. 5) Regulering, godkendelser og tilsyn på postområdet. 6) Regulering, godkendelser og tilsyn vedrørende sikring af havnefaciliteter og havne. 7) Udstedelse af tilladelser til anlæg af en erhvervshavn, udvidelse af en bestående erhvervshavn samt uddybning, opfyldning og udgravning af kanaler og regulering heraf. 8) Udpegning af operatører af væsentlige transporttjenester samt regulering og tilsyn vedrørende sikkerheden i net- og informationssystemer i transportsektoren. 9) Vurdering af Virkning på Miljøet (VVM-myndighed) for statslige vej- og jernbaneprojekter samt havneprojekter. 10) Klagesager på kørekortområdet, som omhandler kørekort, køreprøver og kørelærerprøver, samt generhvervelse og alkolås.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:3",
      "chapter": "2",
      "section": "3",
      "content": "§ 3. Trafikstyrelsen varetager de statslige opgaver efter jernbaneloven og opgaver, der følger af EU-forordninger vedrørende sikkerhed på jernbaneområdet. Stk. 2. Varetagelse af opgaver vedrørende interoperabilitet, sikkerhed, beredskab og jernbanesikring på jernbaneområdet omfatter udstedelse af afgørelser, fastsættelse af regler og tilsyn.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. Transportministerens beføjelser i § 9, stk. 4 og 5, § 11, stk. 3, § 12, § 39, stk. 2, § 39 a, stk. 2, § 39 c, § 40, stk. 6, 7 og 8, § 48, stk. 3, § 49, stk. 3, § 53, stk. 4, § 54, § 56, § 58, stk. 5, § 59, stk. 2, § 60 b, stk. 4, § 60 c, stk. 2, § 62, stk. 4, § 63, stk. 2, § 66, stk. 2 og 4, § 67, stk. 2 og 3, § 68, stk. 1 og 2, § 69, stk. 7, § 78, stk. 5, § 80, stk. 7 og 8, § 100, § 101, stk. 2, § 102, stk. 2, § 109, stk. 5, 2. pkt. og stk. 8, § 110, § 111, stk. 4, 2. pkt. og stk. 7, og § 112, stk. 3, i jernbaneloven udøves af Trafikstyrelsen. Stk. 2. Transportministerens beføjelser i jernbanelovens § 29 udøves af Trafikstyrelsen for så vidt angår fastsættelse af regler og normer for anlæg, vedligeholdelse og drift af jernbaneinfrastruktur, herunder for infrastrukturens forhold til omgivelserne og for sådanne forhold, som i øvrigt er af betydning for jernbaneinfrastrukturens ensartethed og sikkerhed. Stk. 3. Transportministerens beføjelser i jernbanelovens § 102, stk. 1, vedrørende opfyldelse og anvendelse af EU-retsakter udøves af Trafikstyrelsen for så vidt angår interoperabilitet, sikkerhed, beredskab og jernbanesikring på jernbaneområdet samt forhold vedrørende miljø og naturbeskyttelse omfattet af jernbaneloven med undtagelse af regler med henblik på at gennemføre Europa-Parlamentets og Rådets direktiv (EU) 2021/1187 af 7. juli 2021 om forenkling af foranstaltninger til fremme af gennemførelsen af det transeuropæiske transportnet (TEN-T). Reglerne fastsættes som bekendtgørelser.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Transportministerens beføjelse i § 15, stk. 4, i lov om Cityring udøves af Trafikstyrelsen.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Transportministerens beføjelser i § 2, stk. 1, litra d, § 3, stk. 1, § 4, stk. 2 og 3, § 6, stk. 3, § 7, stk. 3, § 9, § 13, stk. 1, litra b, § 16, stk. 1 og 2, § 20, stk. 3, § 21, stk. 3 og 4, § 22, stk. 3, § 24, stk. 1, § 26, stk. 1-3, § 30, § 31, § 32, stk. 2, § 34, § 35, stk. 1, § 40 g, § 40 i, stk. 3, § 50, stk. 9, § 51, § 52, § 53, § 54, § 55, stk. 1 og 3, § 57, stk. 2, nr. 7-10, § 57, stk. 3, § 57 a, stk. 2, 5 og 6, § 58, stk. 2, § 59, stk. 1, 2 og 4, § 60, stk. 1-3, § 62, § 63, stk. 1, § 64, stk. 2, § 65, stk. 3 og 4, § 67, stk. 1, § 68, stk. 1, § 69, § 70, § 70 a, stk. 1-5, § 70 b, stk. 4 og 5, § 71, stk. 1-4 og 6, § 73, § 74, § 75, stk. 1, 2, 4 og 8, § 76, § 77, stk. 3, § 81, § 82, § 82 a, § 83, § 85, stk. 1, 2 og 4, § 86, § 88, § 89 a, § 89 b, stk. 1, § 111, stk. 9, § 126 b, stk. 2-4, § 126 c, stk. 2, § 126 d, § 126 e, stk. 2, § 126 f, § 126 g, § 130, § 130 a, § 131, § 147 a, stk. 6, § 148, stk. 4, 5 og 7, § 149, stk. 18, § 150 e, stk. 1 og 2, § 150 f, stk. 1 og 3, § 151, § 153, stk. 1, § 153 a, stk. 1, § 153 b, stk. 1-3 og 5, § 154, stk. 1, § 155, stk. 2, og § 156, stk. 2, i lov om luftfart samt § 111, stk. 1, i bilaget til loven udøves af Trafikstyrelsen. Trafikstyrelsen varetager desuden opgaver, der er tillagt styrelsen i lov om luftfart, og opgaver, der i medfør af EU-forordninger på luftfartsområdet skal varetages af en af medlemsstaten udpeget myndighed, herunder en kompetent eller bemyndigende myndighed, og opgaver, der skal varetages af en medlemsstat, dog undtaget opgaver vedrørende udpegning af myndigheder. Stk. 2. Transportministerens beføjelser i § 1 a i lov om luftfart udøves af Trafikstyrelsen med undtagelse af fastsættelse af regler om klageadgang efter bestemmelsen og regler med henblik på at gennemføre Europa-Parlamentets og Rådets direktiv (EU) 2021/1187 af 7. juli 2021 om forenkling af foranstaltninger til fremme af gennemførelsen af det transeuropæiske transportnet (TEN-T). Stk. 3. Endvidere udøves ministerens beføjelser i lov om luftfart § 3, stk. 2, og § 153 a, stk. 2, 1. pkt., til midlertidigt at indskrænke, betinge eller forbyde adgangen til luftfart inden for dele af eller hele riget af Trafikstyrelsen, hvis indskrænkningen, betingelserne eller forbuddet alene skyldes hensynet til flyvesikkerheden. Stk. 4. Trafikstyrelsen kan efter § 152, stk. 2, i lov om luftfart overlade beføjelser til andre offentlige myndigheder, private organisationer, virksomheder eller sagkyndige til at træffe afgørelser på droneområdet, som efter lov om luftfart eller stk. 1 er tillagt Trafikstyrelsen, eller som efter EU-forordninger på droneområdet er tillagt den kompetente eller bemyndigende myndighed. Stk. 5. Trafikstyrelsen kan efter § 152, stk. 3, i lov om luftfart overlade beføjelser til andre offentlige myndigheder, private organisationer eller sagkyndige til at træffe afgørelser, som efter lov om luftfart eller stk. 1 er tillagt Trafikstyrelsen, inden for den hobbyprægede flyvning, og hvor det i øvrigt må anses for flyvesikkerhedsmæssigt forsvarligt. Stk. 6. Trafikstyrelsen kan efter § 152, stk. 4, i lov om luftfart fastsætte regler om sagsbehandlingen for de i § 152, stk. 2 og 3 nævnte afgørelser. Stk. 7. Forvaltningslovens kapitel 2-7 gælder for private organisationer og sagkyndige, der efter stk. 4 og 5 får tillagt afgørelseskompetence. Trafikstyrelsen kan fastsætte regler om opbevaring m.v. af dokumenter og om tavshedspligt.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Transportministerens beføjelser i færdselslovens § 32 a, stk. 2, og § 52 b udøves af Trafikstyrelsen.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. Transportministerens beføjelser i § 2, stk. 4 og 5, § 4, stk. 1, § 6 b, stk. 7-9, § 6 c, § 6 d, § 7, stk. 2 og 4, § 8, § 10 og § 12, stk. 4, i lov om trafikselskaber udøves af Trafikstyrelsen.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Transportministerens beføjelser efter postloven udøves af Trafikstyrelsen med undtagelse af §§ 14 og 15.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Transportministerens beføjelser i § 2, stk. 1 og 2, § 3, § 4, § 14 a, stk. 1 og 2, § 15, stk. 2, § 17, stk. 1, § 21, stk. 2 og 5, i lov om havne udøves af Trafikstyrelsen. Stk. 2. Transportministeriets beføjelser i § 1 a i lov om havne udøves af Trafikstyrelsen med undtagelse af regler med henblik på at gennemføre Europa-Parlamentets og Rådets direktiv (EU) 2021/1187 af 7. juli 2021 om forenkling af foranstaltninger til fremme af gennemførelsen af det transeuropæiske transportnet (TEN-T).",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Transportministerens beføjelser i § 24, stk. 3-5, § 25, stk. 1, og § 26, stk. 1, i lov om Metroselskabet I/S og Udviklingsselskabet By og Havn I/S udøves af Trafikstyrelsen.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:12",
      "chapter": "2",
      "section": "12",
      "content": "§ 12. Transportministerens beføjelser i § 3, § 4, stk. 3, § 5, stk. 1, § 6, § 7, § 8, § 9, stk. 1, § 10 og § 11 i lov om sikkerhed i net- og informationssystemer i transportsektoren udøves af Trafikstyrelsen.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:13",
      "chapter": "2",
      "section": "13",
      "content": "§ 13. Transportministerens beføjelser i § 31 i lov om registrering af rettigheder over luftfartøjer udøves af Trafikstyrelsen.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:14",
      "chapter": "2",
      "section": "14",
      "content": "§ 14. Trafikstyrelsen udøver de beføjelser, der er tillagt transportministeren i tekstanmærkning nr. 121 ad 28.53.02., 28.53.05. og 28.56.04. til § 28 til finansloven vedrørende pulje til investeringer i kollektiv bustrafik, grøn buspulje til regionale busser og øer, pulje til grønne busser og grøn flextrafik, pulje til bedre busfremkommelighed i hele landet, pulje til dataleverandører, pulje til fremme af cykelparkering i kombination med kollektiv trafik, pulje til supercykelstier og cykelparkering, pulje til grøn omstilling af indenrigsfærger, pulje til grøn omstilling af indenrigsfærger II, havne- og fiskeripulje, havnepulje 2022, investeringspulje til mindre, regionale danske flyvepladser, tilskud til forbedring af den kollektive trafik i yderområder, pulje til flere frivilligbusser og pulje til etablering af nye muligheder for behovsstyret transport.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:15",
      "chapter": "2",
      "section": "15",
      "content": "§ 15. Trafikstyrelsen udøver de beføjelser, der er tillagt transportministeren i tekstanmærkning nr. 126 ad 28.53.04. til § 28 til finansloven vedrørende ungdomskort.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:16",
      "chapter": "2",
      "section": "16",
      "content": "§ 16. Trafikstyrelsen udøver de beføjelser, der er tillagt transportministeren i tekstanmærkning nr. 128 ad 28.53.03. til § 28 til finansloven vedrørende sociale rabatter til passagergrupper på fjernbusruterne.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "2:17",
      "chapter": "2",
      "section": "17",
      "content": "§ 17. Trafikstyrelsen udøver de beføjelser, der er tillagt transportministeren i tekstanmærkning nr. 140 ad 28.53.01. til § 28 til finansloven vedrørende ordningen om kompensation for prisstigninger for pendlere i den kollektive trafik som følge af Takst Vest.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:18",
      "chapter": "3",
      "section": "18",
      "content": "§ 18. Reglement for international jernbanetransport af farligt gods (RID-reglementet) af 1. maj 2015 og senere ændringer heraf indføres ikke i Lovtidende, jf. § 99, stk. 1, i jernbaneloven. Stk. 2. RID-reglementet og senere ændringer heraf kundgøres ved offentliggørelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:19",
      "chapter": "3",
      "section": "19",
      "content": "§ 19. Forskrifter og tekniske specifikationer, der udstedes af Trafikstyrelsen efter §§ 29 og 56 i jernbaneloven, kan udfærdiges som Bestemmelser for Jernbane (BJ). Stk. 2. Tekniske Specifikationer for Interoperabilitet (TSI), som Trafikstyrelsen fastsætter efter direktiver på jernbaneområdet, kan gennemføres i dansk ret ved Bestemmelser for Jernbane (BJ). Stk. 3. De i stk. 1 nævnte forskrifter og tekniske specifikationer, der udfærdiges som BJ’er, indføres ikke i Lovtidende, men kundgøres ved offentliggørelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "3:20",
      "chapter": "3",
      "section": "20",
      "content": "§ 20. Tekniske forskrifter, der udstedes af Trafikstyrelsen efter § 6, kundgøres ikke i Lovtidende, jf. dog stk. 2. Stk. 2. Forskrifter, der fastsættes efter § 40 g, § 50, stk. 9, § 70, § 70 a, stk. 1-5, § 70 b, stk. 4 og 5, § 76, § 85, stk. 1-2 og 4, § 111, stk. 9, § 126 b, stk. 2-4, § 126 c, stk. 2, § 126 d, § 126 e, stk. 2, § 126 g, stk. 5 og 6, § 130, § 130 a og § 131 i lov om luftfart, udstedes som bekendtgørelser, der kundgøres i Lovtidende. Stk. 3. Tekniske forskrifter, der er undtaget fra kundgørelse i Lovtidende, jf. stk. 1, udfærdiges som Bestemmelser for Civil Luftfart (BL), jf. dog stk. 4-8. Bestemmelser for Civil Luftfart (BL) kundgøres ved offentliggørelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk. Stk. 4. Tekniske forskrifter i form af præciserende instrukser til lufttrafiktjenesteenheder udfærdiges som ATS-instrukser, der kundgøres ved offentliggørelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk. Stk. 5. Tekniske forskrifter, der som følge af internationale forpligtelser fastsættes i AIP (»Aeronautical Information Publication«), kundgøres ved offentliggørelse i AIP. Stk. 6. Tekniske forskrifter, som af hensyn til luftfartssikkerheden er klassificerede, kundgøres ved fysisk eller digital formidling direkte til de berørte parter. Stk. 7. Tekniske forskrifter om midlertidige forbuds- og restriktionsområder, der udstedes i medfør af luftfartslovens § 3, stk. 1, kundgøres ved offentliggørelse af meddelelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk. Stk. 8. Tekniske forskrifter om midlertidige forbuds- og restriktionsområder, der udstedes i medfør af luftfartslovens § 3, stk. 1, kan, når forholdene kræver det, kundgøres ved udsendelse af NOTAM. Stk. 9. Organisationen for International Civil Luftfarts tekniske instruktioner for sikker lufttransport af farligt gods og senere ændringer til disse kundgøres ikke i Lovtidende. Disse instruktioner kundgøres ved offentliggørelse på Trafikstyrelsens hjemmeside www.trafikstyrelsen.dk.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Klage over Trafikstyrelsens afgørelser efter § 23, stk. 2-4, skal være indgivet senest 4 uger efter, at den afgørelse, der klages over, er meddelt den pågældende. Stk. 2. Transportministeren kan se bort fra fristen, når omstændighederne taler derfor. Stk. 3. Klage til transportministeren har ikke opsættende virkning. Transportministeren eller Trafikstyrelsen kan dog, når der foreligger særlige forhold, tillægge en klage opsættende virkning.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Afgørelser truffet af Trafikstyrelsen efter jernbaneloven eller regler fastsat i medfør heraf, jf. § 4 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed, jf. dog stk. 2-4. Stk. 2. Afgørelser om, hvorvidt personer på jernbaneområdet besidder de nødvendige helbredsmæssige og faglige kvalifikationer, kan påklages til transportministeren. Stk. 3. Afgørelser truffet af Trafikstyrelsen efter regler fastsat i medfør af jernbanelovens § 67, stk. 2 og 3, jf. § 4, stk. 1, i denne bekendtgørelse, kan påklages til transportministeren. Stk. 4. Afgørelser truffet af Trafikstyrelsen efter regler fastsat i medfør af jernbanelovens § 110, jf. § 4, stk. 1, i denne bekendtgørelse, kan kun påklages til transportministeren for så vidt angår retlige spørgsmål.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:23",
      "chapter": "4",
      "section": "23",
      "content": "§ 23. Afgørelser truffet af Trafikstyrelsen efter § 15 i lov om en Cityring eller regler fastsat i medfør heraf, jf. § 5 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:24",
      "chapter": "4",
      "section": "24",
      "content": "§ 24. Afgørelser truffet af Trafikstyrelsen efter § 6 i denne bekendtgørelse og efter luftfartsloven, regler fastsat i medfør heraf, Bestemmelser for Civil Luftfart og EU-forordninger på luftfartsområdet kan ikke påklages til transportministeren eller anden administrativ myndighed, jf. dog stk. 2. Stk. 2. Afgørelser truffet efter § 6, stk. 4 og 5, i denne bekendtgørelse kan påklages til Trafikstyrelsen.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:25",
      "chapter": "4",
      "section": "25",
      "content": "§ 25. Afgørelser truffet af Trafikstyrelsen efter færdselsloven eller regler fastsat i medfør heraf, jf. § 7 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:26",
      "chapter": "4",
      "section": "26",
      "content": "§ 26. Afgørelser truffet af Trafikstyrelsen efter lov om trafikselskaber og regler fastsat i medfør heraf, jf. § 8 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:27",
      "chapter": "4",
      "section": "27",
      "content": "§ 27. Afgørelser truffet af Trafikstyrelsen efter postloven og regler fastsat i medfør heraf, jf. § 9 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:28",
      "chapter": "4",
      "section": "28",
      "content": "§ 28. Afgørelser truffet af Trafikstyrelsen i henhold til lov om havne og regler fastsat i medfør heraf, jf. § 10 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:29",
      "chapter": "4",
      "section": "29",
      "content": "§ 29. Afgørelser truffet af Trafikstyrelsen i henhold til lov om Metroselskabet I/S og Udviklingsselskabet By og Havn I/S og regler fastsat i medfør heraf, jf. § 11 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:30",
      "chapter": "4",
      "section": "30",
      "content": "§ 30. Afgørelser truffet af Trafikstyrelsen i henhold til lov om offentlige veje kan ikke påklages til transportministeren eller anden administrativ myndighed.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "4:31",
      "chapter": "4",
      "section": "31",
      "content": "§ 31. Afgørelser truffet af Trafikstyrelsen efter lov om sikkerhed i net- og informationssystemer i transportsektoren og regler fastsat i medfør heraf, jf. § 12 i denne bekendtgørelse, kan ikke påklages til transportministeren eller anden administrativ myndighed.",
      "valid_from": "2024-12-10",
      "valid_to": null
    },
    {
      "provision_ref": "5:32",
      "chapter": "5",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. januar 2025. Stk. 2. Bekendtgørelse nr. 1625 af 12. december 2023 om Trafikstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafikstyrelsens forskrifter ophæves.",
      "valid_from": "2024-12-10",
      "valid_to": null
    }
  ],
  "definitions": []
}
