{
  "id": "2024:756",
  "type": "statute",
  "title": "Bekendtgørelse om kommunal støtte til etablering af net til højhastighedsbredbånd",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-18",
  "url": "https://www.retsinformation.dk/eli/lta/2024/756/xml",
  "description": "Retsinformation source. DocumentId=DB000943; AccessionNumber=B20240075605; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at fastlægge rammerne for kommunal støtte til etablering af net til højhastighedsbredbånd."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunal støtte til etablering af net til højhastighedsbredbånd efter denne bekendtgørelse udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde. Støtteordningen er notificeret efter Europa-Kommissionens forordning nr. 651/2014/EU af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 (den generelle gruppefritagelsesforordning) med senere ændringer, EU-Tidende 2014, nr. L 187, s. 1"
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved følgende: 1) Højhastighedsbredbånd: Fiberbaserede adgangsnet (FTTx), avancerede opgraderede kabel-tv-net, der mindst anvender DOCSIS 3.0-standarden og visse avancerede trådløse net, der muliggør vedvarende høje hastigheder til den enkelte abonnent. 2) Bredbåndsudbyder: Selskaber m.v., der tilbyder internetadgang med én eller flere typer bredbåndsteknologier. En bredbåndsudbyder kan udbyde bredbåndstjenester til slutkunder, engroskunder eller begge dele. 3) Kriseramt: Som defineret i artikel 2, nr. 18, i den generelle gruppefritagelsesforordning. 4) Bitstrømsprodukt: Et produkt, hvorved bredbåndsudbyderen leverer transmissionskapacitet mellem en slutbrugers tilslutningspunkt til nettet og det punkt i nettet, hvor øvrige udbydere kan opsamle og overtage trafikken, og som derved sætter den adgangssøgende udbyder af elektroniske kommunikationsnet eller -tjenester i stand til at levere kommunikationstjenester til den forbundne slutbruger. 5) Tilslutning: Ved tilslutning forstås, at der er etableret et tilkoblingspunkt til levering af højhastighedsbredbånd til hovedbygningen på den enkelte adresse, eller der er etableret forbindelse og tilslutningsstik til levering af højhastighedsbredbånd til hovedbygningen. Det er ikke en forudsætning, at der er et aktivt abonnement på adressen. 6) Støttemodtager: En bredbåndsudbyder, som af en kommune efter et udbud har fået tildelt opgaven med at etablere net til højhastighedsbredbånd. 7) Spidsbelastningsvilkår: De vilkår, som forventes at opleves på den time af dagen, hvor netbelastningen er på sit højeste. 8) Udrulningsplaner: Bredbåndsudbyderes konkrete planer for etablering af net til højhastighedsbredbånd. 9) Etableringsudgifter: De forventede udgifter forbundet med etableringen af det støttede net til højhastighedsbredbånd, herunder udgifterne til nødvendige aktive og passive netelementer, etablering af netværksinfrastruktur, inklusive nødvendige anlægsarbejder. 10) Projektunderskud: Det beregnede underskud for en periode på 10 år, som fremkommer ved bredbåndsudbyderens skøn over de forventede driftsindtægter, etableringsudgifter og løbende driftsudgifter, som etableringen og driften af det støttede net forventes at resultere i. De skønnede estimater skal ske for en referenceperiode på 10 år fra igangsættelsen af anlægsarbejderne, hvor indtægterne fratrækkes udgifterne. 11) Profitabilitetsgab: Projektunderskuddet tillagt højst 10 pct. af de samlede etableringsudgifter og løbende driftsudgifter i den 10-årige referenceperiode. 12) Interesseforbunden virksomhed: En virksomhed, der er interesseforbunden med en eller flere af projektets samarbejdspartnere på grund af et indbyrdes ejerforhold, en bestemmende eller betydelig indflydelse eller familiemæssige relationer. 13) Arbejdets påbegyndelse: Enten påbegyndelsen af etablerings- eller anlægsarbejdet i forbindelse med investeringsprojektet eller det første retligt bindende tilsagn om køb af udstyr eller indgåelse af andre forpligtelser, som gør investeringen irreversibel, alt efter hvad der indtræffer først. Stk. 2. Ved anvendelse af denne bekendtgørelse gælder endvidere definitionerne i lov om elektroniske kommunikationsnet og -tjenester og lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v."
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En kommune, eller flere kommuner i samarbejde, kan i perioden 1. juli 2024 til 30. juni 2026 og inden for de rammer, som er fastlagt i denne bekendtgørelse, igangsætte et udbud om støtte til etablering af net til højhastighedsbredbånd."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunen skal ansøge Styrelsen for Dataforsyning og Infrastruktur om forhåndsgodkendelse, inden kommunen igangsætter et udbud, jf. § 9, med henblik på at støtte etablering af net til højhastighedsbredbånd. Formålet med forhåndsgodkendelsen er at sikre, at der maksimalt forhåndsgodkendes i alt 10 ansøgninger. Stk. 2. Kommunen skal sammen med sin ansøgning om forhåndsgodkendelse efter stk. 1 fremsende dokumentation for, at kommunen planlægger at igangsætte et udbud med henblik på etablering af net til højhastighedsbredbånd. Stk. 3. Kommunen skal ansøge Styrelsen for Dataforsyning og Infrastruktur om endelig godkendelse af ethvert udbud, som kommunen planlægger at igangsætte. Kommunen kan først igangsætte et udbud, når den har gennemført de procestrin, der er beskrevet i § 16, stk. 1-3, og når styrelsens endelige godkendelse foreligger, jf. § 16, stk. 4. Den endelige godkendelse bortfalder efter 1 år. Stk. 4. Styrelsen for Dataforsyning og Infrastruktur fastsætter processen for indsendelse af ansøgninger og krav til den dokumentation, kommunen skal fremsende i henhold til stk. 2 og 3."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Styrelsen for Dataforsyning og Infrastruktur godkender ansøgninger om forhåndsgodkendelse, efterhånden som styrelsen modtager ansøgningerne, jf. dog stk. 2, 1. pkt. Det skal fremgå af ansøgningen, hvornår udbuddet senest vil blive igangsat. Udbuddet skal senest være igangsat senest 1 år efter, at kommunen har igangsat en offentlig høring, jf. § 16, stk. 1. Stk. 2. En ansøgning anses ikke for at være modtaget i Styrelsen for Dataforsyning og Infrastruktur, hvis kommunen ikke har vedlagt den påkrævede dokumentation eller ikke har fulgt den angivne proces, jf. § 5, stk. 4. Styrelsen for Dataforsyning og Infrastruktur giver kommunen meddelelse herom og meddeler afslag på ansøgningen. Kommunen kan herefter ansøge på ny, jf. § 5, stk. 1. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur kan i den periode, der er nævnt i § 4, maksimalt forhåndsgodkende i alt 10 ansøgninger, jf. dog stk. 6. Styrelsen meddeler afslag på en ansøgning, hvis styrelsen allerede har godkendt 10 ansøgninger. Stk. 4. En forhåndsgodkendelse efter stk. 1 bortfalder, hvis kommunen ikke igangsætter udbuddet inden for det tidspunkt, der fremgår af ansøgningen. Kommunen kan herefter ansøge på ny, jf. § 5, stk. 1. Stk. 5. Kommunen, som har modtaget en forhåndsgodkendelse fra Styrelsen for Dataforsyning og Infrastruktur, jf. stk. 1, skal meddele styrelsen, hvis kommunen ikke længere planlægger at give støtte til etablering af net til højhastighedsbredbånd i henhold til godkendelsen. Styrelsen for Dataforsyning og Infrastruktur annullerer herefter forhåndsgodkendelsen. Stk. 6. En forhåndsgodkendelse efter stk. 1 indgår ikke i optællingen af det maksimale antal godkendelser efter stk. 3, hvis godkendelsen efterfølgende er bortfaldet, jf. stk. 4, 1. pkt., eller hvis godkendelsen er annulleret, jf. stk. 5. Stk. 7. Den samlede kommunale støtte, som Styrelsen for Dataforsyning og Infrastruktur kan godkende i medfør af denne bekendtgørelse, kan maksimalt udgøre 200 mio. kr."
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En kommune kan yde støtte til etablering af net til højhastighedsbredbånd til adresser, der har adgang til mindre end 100 Mbit/s download via en fast bredbåndsforbindelse, jf. dog stk. 2 og 3. Stk. 2. En kommune kan ikke yde støtte til etablering af net til højhastighedsbredbånd til adresser, hvis der på adressen er adgang til mobilt bredbånd på minimum 600 Mbit/s download. Stk. 3. En kommune kan ikke yde støtte til etablering af net til højhastighedsbredbånd til adresser, der er omfattet af projekter, som i forvejen er tildelt eller har fået tilsagn om midler fra statslige ordninger om tilskud til projekter om etablering af net til højhastighedsbredbånd."
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Styrelsen for Dataforsyning og Infrastruktur kortlægger de støtteberettigede adresser, jf. § 7, og offentliggør et kort med en oversigt over disse adresser. I kortlægningen indgår en vurdering af, om det kan forventes, at adresserne vil få en dækning inden for en relevant tidshorisont, som ikke må være under 2 år. Stk. 2. Til brug for kortlægningen, jf. stk. 1, indhenter Styrelsen for Dataforsyning og Infrastruktur løbende oplysninger fra udbydere af elektroniske kommunikationsnet og -tjenester."
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Kommunens støtte til etablering af net til højhastighedsbredbånd skal tildeles en tilbudsgiver på baggrund af en åben, transparent og ikkediskriminerende teknologineutral udbudsprocedure, som gennemføres i overensstemmelse med udbudslovens principper for offentlige udbud. Kommunen skal sikre, at det økonomisk mest fordelagtige tilbud vælges. Kommunen skal på forhånd opstille objektive, gennemsigtige og ikkediskriminerende kvalitative tildelingskriterier og angive den relative vægtning af hvert kriterie. De kvalitative tildelingskriterier skal afvejes mod det ønskede støttebeløb. Ved ensartede kvalitetsvilkår skal den tilbudsgiver, der anmoder om det laveste støttebeløb, modtage støtte. Stk. 2. Kommunen fastsætter de nærmere vilkår for udbuddet i udbudsmaterialet, men de vilkår, der fremgår af §§ 10-15, 18 og 22-25, skal som minimum indgå i udbudsmaterialet. Stk. 3. Hvis kommunen konstaterer, at tilbudsgiver ikke har overholdt de vilkår, der fremgår af udbudsmaterialet, skal tilbudsgivers tilbud afvises. Stk. 4. Den tilbudsgiver, der tildeles opgaven, bliver ejer af det støttede net til højhastighedsbredbånd. Stk. 5. Hvis kommunen alene modtager ét tilbud, skal kommunen foretage en vurdering af den omkostningsberegning, der er afgivet, jf. § 13. Kommunen kan overlade vurderingen til en ekstern uafhængig revisor."
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Kommunen kan ikke yde støtte, hvor udbetalingen af støtte vil skulle ske til en part, der ikke har efterkommet et krav om tilbagebetaling af tilskud, herunder tilbagebetaling af tilskud, som Europa-Kommissionen har erklæret ulovlig og uforenelig med statsstøttereglerne. Der kan endvidere ikke ydes støtte, hvor udbetalingen skal ske til en part, der må anses for kriseramt, jf. § 3, stk. 1, nr. 3. Stk. 2. Kommunen skal stille krav om, at tilbudsgiver skal underrette kommunen, hvis den tilbudsgiver, der tildeles opgaven, efterfølgende anses for at være kriseramt, eller hvis der opstår tvivl herom frem til tidspunktet for udbetaling af støtten. Kommunen skal endvidere stille krav om, at tilbudsgiver skal underrette kommunen om eventuel modtaget støtte, som Europa-Kommissionen har erklæret ulovlig og uforenelig med statsstøttereglerne. Stk. 3. En kommune må ikke give støtte til dækning af omkostninger, som tilbudsgiveren allerede har modtaget offentlig støtte til. Kommunen må endvidere kun tildele støtte til en tilbudsgiver, hvis arbejdet ikke er påbegyndt før tildeling af opgaven, jf. § 3, stk. 1, nr. 13. Stk. 4. Kommunen skal kræve, at tilbudsgivers tilbud skal indeholde erklæringer om, at de oplysninger, der fremgår af stk. 1-3, er korrekte. Styrelsen for Dataforsyning og Infrastrukturs skabelon for disse erklæringer skal benyttes. Erklæringerne skal være underskrevet af et tegningsberettiget medlem af den virksomhed, støtten skal udbetales til, og bekræfte, at projektet kun vil blive gennemført, hvis der opnås støtte."
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Kommunen skal kræve, at det net til højhastighedsbredbånd, der etableres med støtte, ved etableringen skal kunne levere en downloadhastighed på mindst 1 Gbit/s under spidsbelastningsvilkår, og at det etablerede net til højhastighedsbredbånd overholder de tekniske parametre, der fremgår af bilag 1. Stk. 2. Kommunen skal sikre, at etableringen af det støttede net indebærer en nyetablering eller en væsentlig forbedring af den passive infrastruktur i projektområdet, der er nødvendig for etableringen af net til højhastighedsbredbånd, og at minimum 70 pct. af investeringen i forbindelse med projektet går til bredbåndsinfrastruktur. Stk. 3. Hastighederne nævnt i stk. 1 skal kunne opnås før tilslutning af slutbrugerudstyr. Stk. 4. Kommunen kan stille højere krav end de, der fremgår af stk. 1-3."
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Kommunen skal fastsætte de regler, der gælder for udbetaling og tilbagebetaling af støtte, jf. §§ 18-22, og de vilkår, betingelser og priser for engrosadgang, som er fastsat i medfør af §§ 23 og 25. Stk. 2. I tilfælde, hvor tilbudsgiver er ren engrosudbyder, kan der alene afgives et tilbud i konsortium med en tjenesteudbyder."
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Kommunen skal kræve, at tilbudsgiverens tilbud indeholder en detaljeret og sandsynliggjort forventning til profitabilitetsgabet for det net, der etableres. Stk. 2. Tilbudsgiverens beregning af profitabilitetsgabet, jf. stk. 1, skal, i overskuelig form, indeholde en opstilling af de forventede etablerings- og driftsudgifter, inklusive overhead, som er nødvendig for etableringen af det støttede net, samt de forventede indtægter baseret på det forventede efterspørgselspotentiale. Stk. 3. Hvor det er relevant, skal tilbudsgiveren ved beregningen af profitabilitetsgabet medtage samtlige eventuelle indtægter fra udbygninger af det net, der skal etableres med støtte."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Det maksimale beløb, kommunen kan yde i støtte, er projektunderskuddet, jf. § 3, stk. 1, nr. 10, med et tillæg på 10 pct. af summen af de forventede etableringsudgifter. Stk. 2. Kommunen skal efter fastsættelse af støttebeløbet give Styrelsen for Dataforsyning og Infrastruktur meddelelse herom med henblik på, at styrelsen kan føre regnskab over den støtte, der er givet."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Kommunen skal kræve, at støttemodtageren sørger for regnskabsmæssig adskillelse, så driftsindtægter, etableringsudgifter og løbende driftsudgifter vedrørende det net, der etableres med støtte, kan identificeres."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Inden kommunen igangsætter et udbud, skal kommunen gennemføre en offentlig høring over de væsentlige elementer af projektet, herunder en liste over de adresser, der påtænkes at være omfattet af kommunens udbud. Stk. 2. Kommunen skal i høringen indhente udrulningsplaner, jf. § 3, stk. 1, nr. 8, for en tidshorisont, der omfatter minimum de næste 2 år for de adresser, som det påtænkte udbud vedrører. Forventer kommunen, at udrulningen af det støttede net tager mere end 2 år, skal tidshorisonten for udrulningsplanerne svare til denne. Stk. 3. Høringen efter stk. 1 skal have en varighed på mindst 30 dage og skal offentliggøres på kommunens hjemmeside. Kommunen skal oplyse Styrelsen for Dataforsyning og Infrastruktur om igangsættelsen af høringen og fremsende en henvisning til offentliggørelsen på kommunens hjemmeside til styrelsen. Styrelsen vil herefter henvise til kommunens materiale via styrelsens hjemmeside. Stk. 4. Efter den offentlige høring skal kommunen dokumentere over for Styrelsen for Dataforsyning og Infrastruktur, at kommunen har overholdt de krav, der fremgår af stk. 1-3. Kommunen skal derfor ansøge Styrelsen for Dataforsyning og Infrastruktur om styrelsens endelige godkendelse af igangsættelsen af ethvert udbud, som kommunen planlægger at igangsætte. Ansøgningen skal indeholde en liste over de adresser, der påtænkes at være omfattet af kommunes projekt. Kommunen skal endvidere angive, om de indhentede udrulningsplaner har medført, at en adresse ikke længere omfattes af kommunens projekt, jf. § 17, og angive en begrundelse, hvis kommunen har vurderet en udrulningsplan som værende utroværdig. Stk. 5. Styrelsen for Dataforsyning og Infrastrukturs godkendelse af selve igangsættelsen af et udbud vedrører alene overholdelsen af reglerne i nærværende bekendtgørelse frem til tidspunktet for ansøgningen om endelig godkendelse. Såfremt styrelsen konstaterer åbenlyse mangler ud over nærværende bekendtgørelses krav, kan styrelsen dog afvise at godkende ansøgningen med henvisning hertil eller henstille til, at forholdene bringes i orden med henblik på fornyet ansøgning."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Hvis en udrulningsplan, som kommunen har indhentet i sin høring, jf. § 16, viser, at en adresse omfattet af kommunens udbud vil blive dækket med net til højhastighedsbredbånd inden for den tidshorisont, der er fastsat af kommunen, kan der ikke ydes støtte til etablering af net til højhastighedsbredbånd til den pågældende adresse, medmindre udrulningsplanen ikke findes at være troværdig, jf. stk. 2. Stk. 2. En udrulningsplan kan anses for at være troværdig, hvis tilbudsgiveren for eksempel forpligter sig til at etablere net til højhastighedsbredbånd inden for milepæle fastsat af kommunen på baggrund af en dialog med bredbåndsudbyderen. Hvis bredbåndsudbyderen ikke medvirker til at fastsætte konkrete milepæle for en adresse, vil der kunne ydes støtte til etablering af net til højhastighedsbredbånd til adressen. Kommunen er alene forpligtet til at lægge vægt på en udrulningsplan, hvis bredbåndsudbyderen medvirker til at fastsætte milepæle, jf. dog stk. 4. Kommunen kan dog også vælge at lægge vægt på udrulningsplaner uden at stille krav om milepæle. Stk. 3. Hvis en bredbåndsudbyder ikke overholder de milepæle, der er fastsat i en udrulningsplan for en adresse, jf. stk. 2, kan kommunen med Styrelsen for Dataforsyning og Infrastrukturs godkendelse, hvor den pågældende udrulningsplan var eneste hindring herfor, medtage adressen i udbuddet, hvis adressen kan nås tilføjet inden igangsættelse af udbuddet. Stk. 4. Manglende overholdelse af milepæle fastsat som led i ét udbud kan inddrages i vurderingen af troværdigheden af indkomne udrulningsplaner fra samme bredbåndsudbyder ved fremtidige høringer over nye udbud i samme kommune. Kommunen er uanset en bredbåndsudbyders medvirken til fastsættelse af milepæle for en adresse ikke forpligtet til at lægge vægt herpå, hvis den samme bredbåndsudbyder tidligere ikke har overholdt milepæle fastsat på baggrund af stk. 2. Stk. 5. Styrelsen for Dataforsyning og Infrastruktur vurderer som led i godkendelsen efter § 16, stk. 4, kommunens vurdering af udrulningsplanerne, og styrelsen kan meddele delvis godkendelse, hvorved enkelte adresser skal udgå på baggrund af udrulningsplaner, hvor styrelsen er uenig i kommunens vurdering af udrulningsplanens troværdighed. Dette kan i særlige tilfælde ske til trods for, at bredbåndsudbyderen ikke har medvirket til at fastsætte milepæle, på baggrund af styrelsens skøn af potentialet for markedsforvridende effekter af at se bort fra udrulningsplanerne, og eventuel yderligere dialog mellem styrelsen og parterne."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Kommunen fastsætter de nærmere regler for udbetaling af støtten i udbudsmaterialet, jf. dog stk. 3 og 4 og §§ 19-20. Stk. 2. De regler, der fastsættes af kommunen, jf. stk. 1, kan blandt andet indeholde bestemmelser om indhold og dokumentation, hvordan og hvornår ansøgning om udbetaling af støtte skal indgives, bestemmelser om bortfald af støtte, hvis ansøgning om udbetaling ikke indgives rettidigt, og betingelser vedrørende underleverandører m.v. Stk. 3. Kommunen kan maksimalt udbetale det beløb, der fremkommer ved beregningen af bredbåndsudbyderens projektunderskud med tillæg af 10 pct., jf. §§ 13 og 14. Støtten udbetales baseret på dokumentation for afholdte støtteberettigede omkostninger, jf. § 19. Udbetaling skal ske som en engangsudbetaling eller som en rateudbetaling, efterhånden som arbejdet skrider frem, hvis de kommunalretlige regler, herunder budgetter, tillader dette. Stk. 4. Kommunen skal fastsætte regler om, at kommunen kan træffe afgørelse om, at støtten helt eller delvist bortfalder, hvis støttemodtager ikke overholder de vilkår, der er fastsat i udbudsmaterialet eller i kontrakter, der er indgået med kommunen, herunder hvis tildeling af støtten er i strid med Europa-Kommissionens forordning (EU) nr. 651/2014 med senere ændringer. Stk. 5. Udbetalt støtte kan kræves helt eller delvist tilbagebetalt, hvis tildeling af støtte er i strid med Europa-Kommissionens forordning (EU) nr. 651/2014 (med senere ændringer). Stk. 6. Tilbagebetaling af støtte skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved etablering af net til højhastighedsbredbånd udgør de støtteberettigede omkostninger de investeringsomkostninger ved anlægsarbejdet, der er nødvendige for at etablere nettet. Ved etablering af faste trådløse net udgør de støtteberettigede omkostninger dog kun de investeringsomkostninger, der er strengt nødvendige for at kunne dække de støtteberettigede adresser, herunder højden og placeringen af masten, samt omkostningerne til aktivt udstyr. Stk. 2. Omkostninger til etablering af et tilslutningsstik ind til hovedbygningen på en støtteberettiget adresse vil være en støtteberettiget omkostning, hvis kommunen i udbudsmaterialet har fastsat, at sådanne tilslutningsmuligheder skal etableres. Monteringen af en antenne til brug for fast trådløst bredbånd på hovedbygningen på en støtteberettiget adresse vil altid være en støtteberettiget omkostning. Stk. 3. Indirekte omkostninger (overhead) kan medtages som projektomkostning og beregnes som højst 18 pct. af lønomkostningerne. Stk. 4. Omkostningerne opgøres eksklusive moms. Ved opgørelsen af omkostninger modregnes opnåede eller forventede tilbagekrediteringer, rabatter eller lignende. Stk. 5. Ved køb af varer eller tjenesteydelser fra en interesseforbunden virksomhed udgør de støtteberettigede omkostninger alene den interesseforbundne virksomheds faktisk afholdte og betalte kostpris. Stk. 6. Har støttemodtageren uforudsete omkostninger eller lavere indtægter end forventet i de forventninger, der lå til grund for dennes omkostningsberegning, jf. § 13, kan kommunen beslutte at give støtte til afholdte dokumenterede omkostninger op til 110 pct. af det oprindeligt fastsatte støttebeløb, jf. § 14, stk. 1. Herudover vil det ikke være muligt at forøge det maksimale støttebeløb."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Kommunens støtte kan alene udgøre en refusion af dokumenterede støtteberettigede omkostninger, jf. § 19. Udbetalingen er betinget af, at støttemodtager overholder vilkårene i denne bekendtgørelse, herunder de vilkår der fremgår af kommunens udbudsmateriale, og den kontrakt, som indgås med kommunen. Stk. 2. Udbetaling er endvidere betinget af, at der kun er anvendt momsregistrerede virksomheder til udførelse eller levering af støtteberettigede arbejdsopgaver, for hvilke der kræves betaling. Kommunen kan fravige dette, når de støtteberettigede aktiviteter er momsfritaget i henhold til lov om merværdiafgift (momsloven). Stk. 3. Ansøgningen om udbetaling skal være fyldestgørende og indeholde den information og dokumentation, der er nødvendig for kommunens sagsbehandling. Støttemodtager skal efter anmodning fra kommunen aflevere yderligere oplysninger, der er nødvendige, for at kommunen kan vurdere ansøgningen."
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis kommunens støtte til et projekt overstiger 100.000 EUR, skal kommunen straks efter tildeling af støtten orientere Styrelsen for Dataforsyning og Infrastruktur herom. Stk. 2. Kommunen skal herudover offentliggøre de oplysninger, der fremgår af bilag III om offentliggørelse af oplysninger som fastsat i artikel 9, stk. 1, i den generelle gruppefritagelsesforordning på Europa-Kommissionens centrale statsstøttehjemmeside."
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Hvis kommunens støtte til et projekt overstiger 10 mio. EUR, skal kommunen stille krav om tilbagebetaling i tilfælde af konstateret overkompensation, jf. stk. 2-5. Stk. 2. Kommunen skal stille krav om, at støttemodtageren helt eller delvis, i tilfælde af konstateret overkompensation, skal tilbagebetale et beløb i tilfælde, hvor 1) de forventede etableringsudgifter, som indgår i den omkostningsberegning, der er afgivet i tilbudsgiverens tilbud, jf. § 13, overstiger de faktiske afholdte udgifter, eller 2) den faktiske fortjeneste, som udbyderen har opnået, overstiger den forventede fortjeneste efter de første 10 år fra igangsættelsen af anlægsarbejderne. Stk. 3. Kommunen skal ved afgørelsen af, om støttemodtageren skal tilbagebetale støtte, jf. stk. 1 og 2, blandt andet lægge vægt på, hvor lang tid der er gået, siden nettet blev taget i brug, hvor meget fortjenesten overstiger støtten og støttemodtagerens mulighed for at opnå en rimelig fortjeneste. Stk. 4. Kommunen kan ved afgørelsen af, om støttemodtageren skal tilbagebetale støtte, jf. stk. 1 og 2, ikke kræve, at støttemodtageren skal tilbagebetale en rimelig fortjeneste og op til 30 pct. heraf, men beløb, der overstiger denne grænse, skal tilbagebetales til kommunen. Stk. 5. Støttemodtageren skal årligt fremsende et projektregnskab, der er godkendt af en revisor, til kommunen i de første 10 år, regnet fra arbejdets påbegyndelse. Herefter vil støttemodtageren skulle levere et endeligt projektregnskab til kommunen. Stk. 6. Hvis kommunens projekt udgør mindre end 10 mio. EUR, har kommunen mulighed for at stille krav om tilbagebetaling af konstateret overkompensation, hvis kommunen har fastsat regler herom i udbudsmaterialet. Kommunens eventuelt fastsatte regler skal overholde stk. 2-5."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En støttemodtager skal tilbyde åben engrosadgang på rimelige, transparente og ikkediskriminerende vilkår og betingelser til hele den støttede infrastruktur, herunder de dele af et sådant net, som anvender eksisterende infrastruktur, for udbydere af elektroniske kommunikationsnet og -tjenester. Støttemodtager skal endvidere tilbyde engrosadgang til dele af nettet, som ikke er offentligt finansieret, eller som støttemodtager ikke har etableret. Stk. 2. Åben engrosadgang efter stk. 1 skal til slutbrugere, der i accessleddet er forbundet fiberkabler, som minimum omfatte netadgang til et bitstrømsprodukt frem til slutbrugeren fra et centralt punkt i nettet, og et fysisk netadgangsprodukt frem til slutbrugeren fra et decentralt punkt, det vil sige mørk fiber. Støttemodtager kan tilbyde et virtuelt netadgangsprodukt i stedet for et fysisk netadgangsprodukt, hvis Styrelsen for Dataforsyning og Infrastruktur, efter høring af Erhvervsstyrelsen, godkender det virtuelle netadgangsprodukt. Stk. 3. Åben engrosadgang skal tilbydes så tidligt som muligt, inden udbuddet af de relevante tjenester. Hvor støttemodtageren leverer detailtjenester, skal engrosadgang gives mindst 6 måneder inden støttemodtagerens lancering af detailtjenester via den støttede infrastruktur. Stk. 4. Åben engrosadgang skal tilbydes, efterhånden som den støttede infrastruktur etableres, og skal holdes åben i en periode på 10 år, regnet fra datoen for udbetaling af støtte, jf. dog stk. 5. Stk. 5. Engrosadgang, der er baseret på et virtuelt netadgangsprodukt skal tilbydes for en periode, der svarer til levetiden for den infrastruktur, som det virtuelle netadgangsprodukt er en erstatning for. Stk. 6. Stk. 1-5 finder ikke anvendelse for en udbyder af elektroniske kommunikationsnet, såfremt der er truffet afgørelse i medfør af afsnit IV i lov om elektroniske kommunikationsnet og -tjenester eller fastsat regler i medfør af afsnit IV eller V i lov om elektroniske kommunikationsnet og -tjenester, der pålægger den pågældende udbyder forpligtelser om adgang, som går videre, end hvad der følger af stk. 1-5. Om en forpligtelse efter stk. 1-5 går videre end en allerede pålagt forpligtelse vurderes konkret i forhold til det enkelte stykke."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Prisen for engrosadgang skal baseres på de regulerede priser, der allerede er fastsat eller godkendt af Erhvervsstyrelsen på det relevante engrosmarked. I de tilfælde, hvor der ikke findes en reguleret pris, der er fastsat eller godkendt af Erhvervsstyrelsen, skal prisen være omkostningsbaseret eller baseret på en metode, som stemmer overens med de prisfastsættelsesmetoder, der gælder i medfør af de sektorspecifikke regler for elektronisk kommunikation."
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den passive fysiske infrastruktur skal dimensioneres, så der ud over det støttede net er tilstrækkelig kapacitet til, at nettet kan give adgang til minimum tre adgangssøgende udbydere og at minimum 50 pct. af kapaciteten stilles til rådighed for disse. Stk. 2. Adgang til passiv fysisk infrastruktur etableret efter stk. 1 skal gives i overensstemmelse med reglerne om fælles udnyttelse af eksisterende passiv fysisk infrastruktur i kap. 2 i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v., og reglerne om fælles udnyttelse af master til radiokommunikationsformål i kap. 2 i lov om etablering og fælles udnyttelse af master til radiokommunikationsformål og udnyttelse af infrastruktur til opsætning af trådløse adgangspunkter med lille rækkevidde m.v. Adgangen skal gives i hele det pågældende netelements levetid. Stk. 3. Uanset stk. 2 finder § 9 f, stk. 3, nr. 6, i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v. ikke anvendelse på passiv fysisk infrastruktur, der etableres i henhold til stk. 1."
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Kommunen fører tilsyn med støttemodtagerens overholdelse af de bestemmelser, der er fastsat i denne bekendtgørelse, og kommunen fører tilsyn med, at støttemodtager overholder de vilkår, der er fastsat i udbudsmaterialet. Kommunen kan foretage regnskabsmæssig stikprøvekontrol af udbetalinger og afsluttede sager om kommunal støtte til etablering af net til højhastighedsbredbånd. Stk. 2. Hvis kommunen har indsat en bestemmelse om en tilbagebetalingsmekanisme, jf. § 22, i sit udbudsmateriale, skal kommunen endvidere føre tilsyn med, om differencen mellem de forventede indtægter og udgifter, som støttemodtager har leveret i forbindelse med sit tilbud, er korrekt. Kommunens tilsyn med projektets rentabilitet skal føres i 10 år regnet fra etableringen af nettet."
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Støttemodtager er forpligtet til efter anmodning fra den kommune, der har truffet beslutning om at tildele støtte til den pågældende støttemodtager at afgive enhver oplysning, der har betydning for kommunens tilsyn med, at de fastsatte vilkår overholdes. Stk. 2. Kommunen skal fra tildeling af støtten og i en periode på op til 10 år, opbevare oplysninger og dokumentation, der er nødvendig for at godtgøre, at kommunen overholder betingelserne for tildeling af statsstøtte. Stk. 3. Støttemodtager er endvidere forpligtet til at afgive enhver oplysning, de har betydning for Styrelsen for Dataforsyning og Infrastrukturs forpligtelser over for Europa-Kommissionen eller i forbindelse med en konkret sag."
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Styrelsen for Dataforsyning og Infrastruktur fører tilsyn med kommunernes overholdelse af bestemmelserne i denne bekendtgørelse. Reglerne for Styrelsen for Dataforsyning og Infrastrukturs tilsyn er fastsat i bekendtgørelse nr. 755 af 18. juni 2024 om tilsyn med kommunal støtte til etablering af net til højhastighedsbredbånd."
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Klager over en kommunes eller støttemodtagers manglende overholdelse af reglerne i denne bekendtgørelse, kan af udbydere af elektroniske kommunikationsnet eller -tjenester indbringes for Styrelsen for Dataforsyning og Infrastruktur, jf. dog stk. 2. Stk. 2. Klager over kommunens udbud, herunder kommunens afgørelser i forbindelse hermed, kan indbringes for Klagenævnet for Udbud efter de almindelige betingelser herfor. Stk. 3. Kommunen er forpligtet til efter anmodning at afgive enhver oplysning, der har betydning for Styrelsen for Dataforsyning og Infrastrukturs behandling af sagen."
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Klager over vilkår og betingelser, herunder pris, for åben engrosadgang, kan af udbydere af elektroniske kommunikationsnet eller -tjenester indbringes for Styrelsen for Dataforsyning og Infrastruktur. Stk. 2. Ved klager efter stk. 1 kan Styrelsen for Dataforsyning og Infrastruktur efter høring af Erhvervsstyrelsen træffe afgørelse om fastsættelse af vilkår, betingelser, herunder pris, for åben engrosadgang til det støttede net. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur kan af sagens parter indhente enhver oplysning, der har betydning for Styrelsen for Dataforsyning og Infrastrukturs afgørelser. Stk. 4. Styrelsen for Dataforsyning og Infrastrukturs afgørelser træffes hurtigst muligt og så vidt muligt senest 4 måneder efter, at en udbyder af elektroniske kommunikationsnet eller -tjenester har indbragt sagen for Styrelsen for Dataforsyning og Infrastruktur."
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Styrelsen for Dataforsyning og Infrastrukturs afgørelser efter denne bekendtgørelse kan indbringes for til Teleklagenævnet i overensstemmelse med § 76, stk. 1, i lov om elektroniske kommunikationsnet og -tjenester og i overensstemmelse med bekendtgørelse om Teleklagenævnets virksomhed."
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Formålet med bekendtgørelsen er at fastlægge rammerne for kommunal støtte til etablering af net til højhastighedsbredbånd.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Kommunal støtte til etablering af net til højhastighedsbredbånd efter denne bekendtgørelse udgør statsstøtte i medfør af artikel 107, stk. 1, i Traktaten om Den Europæiske Unions funktionsmåde. Støtteordningen er notificeret efter Europa-Kommissionens forordning nr. 651/2014/EU af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 (den generelle gruppefritagelsesforordning) med senere ændringer, EU-Tidende 2014, nr. L 187, s. 1",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. I denne bekendtgørelse forstås ved følgende: 1) Højhastighedsbredbånd: Fiberbaserede adgangsnet (FTTx), avancerede opgraderede kabel-tv-net, der mindst anvender DOCSIS 3.0-standarden og visse avancerede trådløse net, der muliggør vedvarende høje hastigheder til den enkelte abonnent. 2) Bredbåndsudbyder: Selskaber m.v., der tilbyder internetadgang med én eller flere typer bredbåndsteknologier. En bredbåndsudbyder kan udbyde bredbåndstjenester til slutkunder, engroskunder eller begge dele. 3) Kriseramt: Som defineret i artikel 2, nr. 18, i den generelle gruppefritagelsesforordning. 4) Bitstrømsprodukt: Et produkt, hvorved bredbåndsudbyderen leverer transmissionskapacitet mellem en slutbrugers tilslutningspunkt til nettet og det punkt i nettet, hvor øvrige udbydere kan opsamle og overtage trafikken, og som derved sætter den adgangssøgende udbyder af elektroniske kommunikationsnet eller -tjenester i stand til at levere kommunikationstjenester til den forbundne slutbruger. 5) Tilslutning: Ved tilslutning forstås, at der er etableret et tilkoblingspunkt til levering af højhastighedsbredbånd til hovedbygningen på den enkelte adresse, eller der er etableret forbindelse og tilslutningsstik til levering af højhastighedsbredbånd til hovedbygningen. Det er ikke en forudsætning, at der er et aktivt abonnement på adressen. 6) Støttemodtager: En bredbåndsudbyder, som af en kommune efter et udbud har fået tildelt opgaven med at etablere net til højhastighedsbredbånd. 7) Spidsbelastningsvilkår: De vilkår, som forventes at opleves på den time af dagen, hvor netbelastningen er på sit højeste. 8) Udrulningsplaner: Bredbåndsudbyderes konkrete planer for etablering af net til højhastighedsbredbånd. 9) Etableringsudgifter: De forventede udgifter forbundet med etableringen af det støttede net til højhastighedsbredbånd, herunder udgifterne til nødvendige aktive og passive netelementer, etablering af netværksinfrastruktur, inklusive nødvendige anlægsarbejder. 10) Projektunderskud: Det beregnede underskud for en periode på 10 år, som fremkommer ved bredbåndsudbyderens skøn over de forventede driftsindtægter, etableringsudgifter og løbende driftsudgifter, som etableringen og driften af det støttede net forventes at resultere i. De skønnede estimater skal ske for en referenceperiode på 10 år fra igangsættelsen af anlægsarbejderne, hvor indtægterne fratrækkes udgifterne. 11) Profitabilitetsgab: Projektunderskuddet tillagt højst 10 pct. af de samlede etableringsudgifter og løbende driftsudgifter i den 10-årige referenceperiode. 12) Interesseforbunden virksomhed: En virksomhed, der er interesseforbunden med en eller flere af projektets samarbejdspartnere på grund af et indbyrdes ejerforhold, en bestemmende eller betydelig indflydelse eller familiemæssige relationer. 13) Arbejdets påbegyndelse: Enten påbegyndelsen af etablerings- eller anlægsarbejdet i forbindelse med investeringsprojektet eller det første retligt bindende tilsagn om køb af udstyr eller indgåelse af andre forpligtelser, som gør investeringen irreversibel, alt efter hvad der indtræffer først. Stk. 2. Ved anvendelse af denne bekendtgørelse gælder endvidere definitionerne i lov om elektroniske kommunikationsnet og -tjenester og lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:4",
      "chapter": "2",
      "section": "4",
      "content": "§ 4. En kommune, eller flere kommuner i samarbejde, kan i perioden 1. juli 2024 til 30. juni 2026 og inden for de rammer, som er fastlagt i denne bekendtgørelse, igangsætte et udbud om støtte til etablering af net til højhastighedsbredbånd.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Kommunen skal ansøge Styrelsen for Dataforsyning og Infrastruktur om forhåndsgodkendelse, inden kommunen igangsætter et udbud, jf. § 9, med henblik på at støtte etablering af net til højhastighedsbredbånd. Formålet med forhåndsgodkendelsen er at sikre, at der maksimalt forhåndsgodkendes i alt 10 ansøgninger. Stk. 2. Kommunen skal sammen med sin ansøgning om forhåndsgodkendelse efter stk. 1 fremsende dokumentation for, at kommunen planlægger at igangsætte et udbud med henblik på etablering af net til højhastighedsbredbånd. Stk. 3. Kommunen skal ansøge Styrelsen for Dataforsyning og Infrastruktur om endelig godkendelse af ethvert udbud, som kommunen planlægger at igangsætte. Kommunen kan først igangsætte et udbud, når den har gennemført de procestrin, der er beskrevet i § 16, stk. 1-3, og når styrelsens endelige godkendelse foreligger, jf. § 16, stk. 4. Den endelige godkendelse bortfalder efter 1 år. Stk. 4. Styrelsen for Dataforsyning og Infrastruktur fastsætter processen for indsendelse af ansøgninger og krav til den dokumentation, kommunen skal fremsende i henhold til stk. 2 og 3.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Styrelsen for Dataforsyning og Infrastruktur godkender ansøgninger om forhåndsgodkendelse, efterhånden som styrelsen modtager ansøgningerne, jf. dog stk. 2, 1. pkt. Det skal fremgå af ansøgningen, hvornår udbuddet senest vil blive igangsat. Udbuddet skal senest være igangsat senest 1 år efter, at kommunen har igangsat en offentlig høring, jf. § 16, stk. 1. Stk. 2. En ansøgning anses ikke for at være modtaget i Styrelsen for Dataforsyning og Infrastruktur, hvis kommunen ikke har vedlagt den påkrævede dokumentation eller ikke har fulgt den angivne proces, jf. § 5, stk. 4. Styrelsen for Dataforsyning og Infrastruktur giver kommunen meddelelse herom og meddeler afslag på ansøgningen. Kommunen kan herefter ansøge på ny, jf. § 5, stk. 1. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur kan i den periode, der er nævnt i § 4, maksimalt forhåndsgodkende i alt 10 ansøgninger, jf. dog stk. 6. Styrelsen meddeler afslag på en ansøgning, hvis styrelsen allerede har godkendt 10 ansøgninger. Stk. 4. En forhåndsgodkendelse efter stk. 1 bortfalder, hvis kommunen ikke igangsætter udbuddet inden for det tidspunkt, der fremgår af ansøgningen. Kommunen kan herefter ansøge på ny, jf. § 5, stk. 1. Stk. 5. Kommunen, som har modtaget en forhåndsgodkendelse fra Styrelsen for Dataforsyning og Infrastruktur, jf. stk. 1, skal meddele styrelsen, hvis kommunen ikke længere planlægger at give støtte til etablering af net til højhastighedsbredbånd i henhold til godkendelsen. Styrelsen for Dataforsyning og Infrastruktur annullerer herefter forhåndsgodkendelsen. Stk. 6. En forhåndsgodkendelse efter stk. 1 indgår ikke i optællingen af det maksimale antal godkendelser efter stk. 3, hvis godkendelsen efterfølgende er bortfaldet, jf. stk. 4, 1. pkt., eller hvis godkendelsen er annulleret, jf. stk. 5. Stk. 7. Den samlede kommunale støtte, som Styrelsen for Dataforsyning og Infrastruktur kan godkende i medfør af denne bekendtgørelse, kan maksimalt udgøre 200 mio. kr.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:7",
      "chapter": "3",
      "section": "7",
      "content": "§ 7. En kommune kan yde støtte til etablering af net til højhastighedsbredbånd til adresser, der har adgang til mindre end 100 Mbit/s download via en fast bredbåndsforbindelse, jf. dog stk. 2 og 3. Stk. 2. En kommune kan ikke yde støtte til etablering af net til højhastighedsbredbånd til adresser, hvis der på adressen er adgang til mobilt bredbånd på minimum 600 Mbit/s download. Stk. 3. En kommune kan ikke yde støtte til etablering af net til højhastighedsbredbånd til adresser, der er omfattet af projekter, som i forvejen er tildelt eller har fået tilsagn om midler fra statslige ordninger om tilskud til projekter om etablering af net til højhastighedsbredbånd.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "3:8",
      "chapter": "3",
      "section": "8",
      "content": "§ 8. Styrelsen for Dataforsyning og Infrastruktur kortlægger de støtteberettigede adresser, jf. § 7, og offentliggør et kort med en oversigt over disse adresser. I kortlægningen indgår en vurdering af, om det kan forventes, at adresserne vil få en dækning inden for en relevant tidshorisont, som ikke må være under 2 år. Stk. 2. Til brug for kortlægningen, jf. stk. 1, indhenter Styrelsen for Dataforsyning og Infrastruktur løbende oplysninger fra udbydere af elektroniske kommunikationsnet og -tjenester.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:9",
      "chapter": "4",
      "section": "9",
      "content": "§ 9. Kommunens støtte til etablering af net til højhastighedsbredbånd skal tildeles en tilbudsgiver på baggrund af en åben, transparent og ikkediskriminerende teknologineutral udbudsprocedure, som gennemføres i overensstemmelse med udbudslovens principper for offentlige udbud. Kommunen skal sikre, at det økonomisk mest fordelagtige tilbud vælges. Kommunen skal på forhånd opstille objektive, gennemsigtige og ikkediskriminerende kvalitative tildelingskriterier og angive den relative vægtning af hvert kriterie. De kvalitative tildelingskriterier skal afvejes mod det ønskede støttebeløb. Ved ensartede kvalitetsvilkår skal den tilbudsgiver, der anmoder om det laveste støttebeløb, modtage støtte. Stk. 2. Kommunen fastsætter de nærmere vilkår for udbuddet i udbudsmaterialet, men de vilkår, der fremgår af §§ 10-15, 18 og 22-25, skal som minimum indgå i udbudsmaterialet. Stk. 3. Hvis kommunen konstaterer, at tilbudsgiver ikke har overholdt de vilkår, der fremgår af udbudsmaterialet, skal tilbudsgivers tilbud afvises. Stk. 4. Den tilbudsgiver, der tildeles opgaven, bliver ejer af det støttede net til højhastighedsbredbånd. Stk. 5. Hvis kommunen alene modtager ét tilbud, skal kommunen foretage en vurdering af den omkostningsberegning, der er afgivet, jf. § 13. Kommunen kan overlade vurderingen til en ekstern uafhængig revisor.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:10",
      "chapter": "4",
      "section": "10",
      "content": "§ 10. Kommunen kan ikke yde støtte, hvor udbetalingen af støtte vil skulle ske til en part, der ikke har efterkommet et krav om tilbagebetaling af tilskud, herunder tilbagebetaling af tilskud, som Europa-Kommissionen har erklæret ulovlig og uforenelig med statsstøttereglerne. Der kan endvidere ikke ydes støtte, hvor udbetalingen skal ske til en part, der må anses for kriseramt, jf. § 3, stk. 1, nr. 3. Stk. 2. Kommunen skal stille krav om, at tilbudsgiver skal underrette kommunen, hvis den tilbudsgiver, der tildeles opgaven, efterfølgende anses for at være kriseramt, eller hvis der opstår tvivl herom frem til tidspunktet for udbetaling af støtten. Kommunen skal endvidere stille krav om, at tilbudsgiver skal underrette kommunen om eventuel modtaget støtte, som Europa-Kommissionen har erklæret ulovlig og uforenelig med statsstøttereglerne. Stk. 3. En kommune må ikke give støtte til dækning af omkostninger, som tilbudsgiveren allerede har modtaget offentlig støtte til. Kommunen må endvidere kun tildele støtte til en tilbudsgiver, hvis arbejdet ikke er påbegyndt før tildeling af opgaven, jf. § 3, stk. 1, nr. 13. Stk. 4. Kommunen skal kræve, at tilbudsgivers tilbud skal indeholde erklæringer om, at de oplysninger, der fremgår af stk. 1-3, er korrekte. Styrelsen for Dataforsyning og Infrastrukturs skabelon for disse erklæringer skal benyttes. Erklæringerne skal være underskrevet af et tegningsberettiget medlem af den virksomhed, støtten skal udbetales til, og bekræfte, at projektet kun vil blive gennemført, hvis der opnås støtte.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:11",
      "chapter": "4",
      "section": "11",
      "content": "§ 11. Kommunen skal kræve, at det net til højhastighedsbredbånd, der etableres med støtte, ved etableringen skal kunne levere en downloadhastighed på mindst 1 Gbit/s under spidsbelastningsvilkår, og at det etablerede net til højhastighedsbredbånd overholder de tekniske parametre, der fremgår af bilag 1. Stk. 2. Kommunen skal sikre, at etableringen af det støttede net indebærer en nyetablering eller en væsentlig forbedring af den passive infrastruktur i projektområdet, der er nødvendig for etableringen af net til højhastighedsbredbånd, og at minimum 70 pct. af investeringen i forbindelse med projektet går til bredbåndsinfrastruktur. Stk. 3. Hastighederne nævnt i stk. 1 skal kunne opnås før tilslutning af slutbrugerudstyr. Stk. 4. Kommunen kan stille højere krav end de, der fremgår af stk. 1-3.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:12",
      "chapter": "4",
      "section": "12",
      "content": "§ 12. Kommunen skal fastsætte de regler, der gælder for udbetaling og tilbagebetaling af støtte, jf. §§ 18-22, og de vilkår, betingelser og priser for engrosadgang, som er fastsat i medfør af §§ 23 og 25. Stk. 2. I tilfælde, hvor tilbudsgiver er ren engrosudbyder, kan der alene afgives et tilbud i konsortium med en tjenesteudbyder.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:13",
      "chapter": "4",
      "section": "13",
      "content": "§ 13. Kommunen skal kræve, at tilbudsgiverens tilbud indeholder en detaljeret og sandsynliggjort forventning til profitabilitetsgabet for det net, der etableres. Stk. 2. Tilbudsgiverens beregning af profitabilitetsgabet, jf. stk. 1, skal, i overskuelig form, indeholde en opstilling af de forventede etablerings- og driftsudgifter, inklusive overhead, som er nødvendig for etableringen af det støttede net, samt de forventede indtægter baseret på det forventede efterspørgselspotentiale. Stk. 3. Hvor det er relevant, skal tilbudsgiveren ved beregningen af profitabilitetsgabet medtage samtlige eventuelle indtægter fra udbygninger af det net, der skal etableres med støtte.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Det maksimale beløb, kommunen kan yde i støtte, er projektunderskuddet, jf. § 3, stk. 1, nr. 10, med et tillæg på 10 pct. af summen af de forventede etableringsudgifter. Stk. 2. Kommunen skal efter fastsættelse af støttebeløbet give Styrelsen for Dataforsyning og Infrastruktur meddelelse herom med henblik på, at styrelsen kan føre regnskab over den støtte, der er givet.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Kommunen skal kræve, at støttemodtageren sørger for regnskabsmæssig adskillelse, så driftsindtægter, etableringsudgifter og løbende driftsudgifter vedrørende det net, der etableres med støtte, kan identificeres.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Inden kommunen igangsætter et udbud, skal kommunen gennemføre en offentlig høring over de væsentlige elementer af projektet, herunder en liste over de adresser, der påtænkes at være omfattet af kommunens udbud. Stk. 2. Kommunen skal i høringen indhente udrulningsplaner, jf. § 3, stk. 1, nr. 8, for en tidshorisont, der omfatter minimum de næste 2 år for de adresser, som det påtænkte udbud vedrører. Forventer kommunen, at udrulningen af det støttede net tager mere end 2 år, skal tidshorisonten for udrulningsplanerne svare til denne. Stk. 3. Høringen efter stk. 1 skal have en varighed på mindst 30 dage og skal offentliggøres på kommunens hjemmeside. Kommunen skal oplyse Styrelsen for Dataforsyning og Infrastruktur om igangsættelsen af høringen og fremsende en henvisning til offentliggørelsen på kommunens hjemmeside til styrelsen. Styrelsen vil herefter henvise til kommunens materiale via styrelsens hjemmeside. Stk. 4. Efter den offentlige høring skal kommunen dokumentere over for Styrelsen for Dataforsyning og Infrastruktur, at kommunen har overholdt de krav, der fremgår af stk. 1-3. Kommunen skal derfor ansøge Styrelsen for Dataforsyning og Infrastruktur om styrelsens endelige godkendelse af igangsættelsen af ethvert udbud, som kommunen planlægger at igangsætte. Ansøgningen skal indeholde en liste over de adresser, der påtænkes at være omfattet af kommunes projekt. Kommunen skal endvidere angive, om de indhentede udrulningsplaner har medført, at en adresse ikke længere omfattes af kommunens projekt, jf. § 17, og angive en begrundelse, hvis kommunen har vurderet en udrulningsplan som værende utroværdig. Stk. 5. Styrelsen for Dataforsyning og Infrastrukturs godkendelse af selve igangsættelsen af et udbud vedrører alene overholdelsen af reglerne i nærværende bekendtgørelse frem til tidspunktet for ansøgningen om endelig godkendelse. Såfremt styrelsen konstaterer åbenlyse mangler ud over nærværende bekendtgørelses krav, kan styrelsen dog afvise at godkende ansøgningen med henvisning hertil eller henstille til, at forholdene bringes i orden med henblik på fornyet ansøgning.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Hvis en udrulningsplan, som kommunen har indhentet i sin høring, jf. § 16, viser, at en adresse omfattet af kommunens udbud vil blive dækket med net til højhastighedsbredbånd inden for den tidshorisont, der er fastsat af kommunen, kan der ikke ydes støtte til etablering af net til højhastighedsbredbånd til den pågældende adresse, medmindre udrulningsplanen ikke findes at være troværdig, jf. stk. 2. Stk. 2. En udrulningsplan kan anses for at være troværdig, hvis tilbudsgiveren for eksempel forpligter sig til at etablere net til højhastighedsbredbånd inden for milepæle fastsat af kommunen på baggrund af en dialog med bredbåndsudbyderen. Hvis bredbåndsudbyderen ikke medvirker til at fastsætte konkrete milepæle for en adresse, vil der kunne ydes støtte til etablering af net til højhastighedsbredbånd til adressen. Kommunen er alene forpligtet til at lægge vægt på en udrulningsplan, hvis bredbåndsudbyderen medvirker til at fastsætte milepæle, jf. dog stk. 4. Kommunen kan dog også vælge at lægge vægt på udrulningsplaner uden at stille krav om milepæle. Stk. 3. Hvis en bredbåndsudbyder ikke overholder de milepæle, der er fastsat i en udrulningsplan for en adresse, jf. stk. 2, kan kommunen med Styrelsen for Dataforsyning og Infrastrukturs godkendelse, hvor den pågældende udrulningsplan var eneste hindring herfor, medtage adressen i udbuddet, hvis adressen kan nås tilføjet inden igangsættelse af udbuddet. Stk. 4. Manglende overholdelse af milepæle fastsat som led i ét udbud kan inddrages i vurderingen af troværdigheden af indkomne udrulningsplaner fra samme bredbåndsudbyder ved fremtidige høringer over nye udbud i samme kommune. Kommunen er uanset en bredbåndsudbyders medvirken til fastsættelse af milepæle for en adresse ikke forpligtet til at lægge vægt herpå, hvis den samme bredbåndsudbyder tidligere ikke har overholdt milepæle fastsat på baggrund af stk. 2. Stk. 5. Styrelsen for Dataforsyning og Infrastruktur vurderer som led i godkendelsen efter § 16, stk. 4, kommunens vurdering af udrulningsplanerne, og styrelsen kan meddele delvis godkendelse, hvorved enkelte adresser skal udgå på baggrund af udrulningsplaner, hvor styrelsen er uenig i kommunens vurdering af udrulningsplanens troværdighed. Dette kan i særlige tilfælde ske til trods for, at bredbåndsudbyderen ikke har medvirket til at fastsætte milepæle, på baggrund af styrelsens skøn af potentialet for markedsforvridende effekter af at se bort fra udrulningsplanerne, og eventuel yderligere dialog mellem styrelsen og parterne.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Kommunen fastsætter de nærmere regler for udbetaling af støtten i udbudsmaterialet, jf. dog stk. 3 og 4 og §§ 19-20. Stk. 2. De regler, der fastsættes af kommunen, jf. stk. 1, kan blandt andet indeholde bestemmelser om indhold og dokumentation, hvordan og hvornår ansøgning om udbetaling af støtte skal indgives, bestemmelser om bortfald af støtte, hvis ansøgning om udbetaling ikke indgives rettidigt, og betingelser vedrørende underleverandører m.v. Stk. 3. Kommunen kan maksimalt udbetale det beløb, der fremkommer ved beregningen af bredbåndsudbyderens projektunderskud med tillæg af 10 pct., jf. §§ 13 og 14. Støtten udbetales baseret på dokumentation for afholdte støtteberettigede omkostninger, jf. § 19. Udbetaling skal ske som en engangsudbetaling eller som en rateudbetaling, efterhånden som arbejdet skrider frem, hvis de kommunalretlige regler, herunder budgetter, tillader dette. Stk. 4. Kommunen skal fastsætte regler om, at kommunen kan træffe afgørelse om, at støtten helt eller delvist bortfalder, hvis støttemodtager ikke overholder de vilkår, der er fastsat i udbudsmaterialet eller i kontrakter, der er indgået med kommunen, herunder hvis tildeling af støtten er i strid med Europa-Kommissionens forordning (EU) nr. 651/2014 med senere ændringer. Stk. 5. Udbetalt støtte kan kræves helt eller delvist tilbagebetalt, hvis tildeling af støtte er i strid med Europa-Kommissionens forordning (EU) nr. 651/2014 (med senere ændringer). Stk. 6. Tilbagebetaling af støtte skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente efter forfaldsdagen svarende til den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Ved etablering af net til højhastighedsbredbånd udgør de støtteberettigede omkostninger de investeringsomkostninger ved anlægsarbejdet, der er nødvendige for at etablere nettet. Ved etablering af faste trådløse net udgør de støtteberettigede omkostninger dog kun de investeringsomkostninger, der er strengt nødvendige for at kunne dække de støtteberettigede adresser, herunder højden og placeringen af masten, samt omkostningerne til aktivt udstyr. Stk. 2. Omkostninger til etablering af et tilslutningsstik ind til hovedbygningen på en støtteberettiget adresse vil være en støtteberettiget omkostning, hvis kommunen i udbudsmaterialet har fastsat, at sådanne tilslutningsmuligheder skal etableres. Monteringen af en antenne til brug for fast trådløst bredbånd på hovedbygningen på en støtteberettiget adresse vil altid være en støtteberettiget omkostning. Stk. 3. Indirekte omkostninger (overhead) kan medtages som projektomkostning og beregnes som højst 18 pct. af lønomkostningerne. Stk. 4. Omkostningerne opgøres eksklusive moms. Ved opgørelsen af omkostninger modregnes opnåede eller forventede tilbagekrediteringer, rabatter eller lignende. Stk. 5. Ved køb af varer eller tjenesteydelser fra en interesseforbunden virksomhed udgør de støtteberettigede omkostninger alene den interesseforbundne virksomheds faktisk afholdte og betalte kostpris. Stk. 6. Har støttemodtageren uforudsete omkostninger eller lavere indtægter end forventet i de forventninger, der lå til grund for dennes omkostningsberegning, jf. § 13, kan kommunen beslutte at give støtte til afholdte dokumenterede omkostninger op til 110 pct. af det oprindeligt fastsatte støttebeløb, jf. § 14, stk. 1. Herudover vil det ikke være muligt at forøge det maksimale støttebeløb.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Kommunens støtte kan alene udgøre en refusion af dokumenterede støtteberettigede omkostninger, jf. § 19. Udbetalingen er betinget af, at støttemodtager overholder vilkårene i denne bekendtgørelse, herunder de vilkår der fremgår af kommunens udbudsmateriale, og den kontrakt, som indgås med kommunen. Stk. 2. Udbetaling er endvidere betinget af, at der kun er anvendt momsregistrerede virksomheder til udførelse eller levering af støtteberettigede arbejdsopgaver, for hvilke der kræves betaling. Kommunen kan fravige dette, når de støtteberettigede aktiviteter er momsfritaget i henhold til lov om merværdiafgift (momsloven). Stk. 3. Ansøgningen om udbetaling skal være fyldestgørende og indeholde den information og dokumentation, der er nødvendig for kommunens sagsbehandling. Støttemodtager skal efter anmodning fra kommunen aflevere yderligere oplysninger, der er nødvendige, for at kommunen kan vurdere ansøgningen.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:21",
      "chapter": "4",
      "section": "21",
      "content": "§ 21. Hvis kommunens støtte til et projekt overstiger 100.000 EUR, skal kommunen straks efter tildeling af støtten orientere Styrelsen for Dataforsyning og Infrastruktur herom. Stk. 2. Kommunen skal herudover offentliggøre de oplysninger, der fremgår af bilag III om offentliggørelse af oplysninger som fastsat i artikel 9, stk. 1, i den generelle gruppefritagelsesforordning på Europa-Kommissionens centrale statsstøttehjemmeside.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "4:22",
      "chapter": "4",
      "section": "22",
      "content": "§ 22. Hvis kommunens støtte til et projekt overstiger 10 mio. EUR, skal kommunen stille krav om tilbagebetaling i tilfælde af konstateret overkompensation, jf. stk. 2-5. Stk. 2. Kommunen skal stille krav om, at støttemodtageren helt eller delvis, i tilfælde af konstateret overkompensation, skal tilbagebetale et beløb i tilfælde, hvor 1) de forventede etableringsudgifter, som indgår i den omkostningsberegning, der er afgivet i tilbudsgiverens tilbud, jf. § 13, overstiger de faktiske afholdte udgifter, eller 2) den faktiske fortjeneste, som udbyderen har opnået, overstiger den forventede fortjeneste efter de første 10 år fra igangsættelsen af anlægsarbejderne. Stk. 3. Kommunen skal ved afgørelsen af, om støttemodtageren skal tilbagebetale støtte, jf. stk. 1 og 2, blandt andet lægge vægt på, hvor lang tid der er gået, siden nettet blev taget i brug, hvor meget fortjenesten overstiger støtten og støttemodtagerens mulighed for at opnå en rimelig fortjeneste. Stk. 4. Kommunen kan ved afgørelsen af, om støttemodtageren skal tilbagebetale støtte, jf. stk. 1 og 2, ikke kræve, at støttemodtageren skal tilbagebetale en rimelig fortjeneste og op til 30 pct. heraf, men beløb, der overstiger denne grænse, skal tilbagebetales til kommunen. Stk. 5. Støttemodtageren skal årligt fremsende et projektregnskab, der er godkendt af en revisor, til kommunen i de første 10 år, regnet fra arbejdets påbegyndelse. Herefter vil støttemodtageren skulle levere et endeligt projektregnskab til kommunen. Stk. 6. Hvis kommunens projekt udgør mindre end 10 mio. EUR, har kommunen mulighed for at stille krav om tilbagebetaling af konstateret overkompensation, hvis kommunen har fastsat regler herom i udbudsmaterialet. Kommunens eventuelt fastsatte regler skal overholde stk. 2-5.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. En støttemodtager skal tilbyde åben engrosadgang på rimelige, transparente og ikkediskriminerende vilkår og betingelser til hele den støttede infrastruktur, herunder de dele af et sådant net, som anvender eksisterende infrastruktur, for udbydere af elektroniske kommunikationsnet og -tjenester. Støttemodtager skal endvidere tilbyde engrosadgang til dele af nettet, som ikke er offentligt finansieret, eller som støttemodtager ikke har etableret. Stk. 2. Åben engrosadgang efter stk. 1 skal til slutbrugere, der i accessleddet er forbundet fiberkabler, som minimum omfatte netadgang til et bitstrømsprodukt frem til slutbrugeren fra et centralt punkt i nettet, og et fysisk netadgangsprodukt frem til slutbrugeren fra et decentralt punkt, det vil sige mørk fiber. Støttemodtager kan tilbyde et virtuelt netadgangsprodukt i stedet for et fysisk netadgangsprodukt, hvis Styrelsen for Dataforsyning og Infrastruktur, efter høring af Erhvervsstyrelsen, godkender det virtuelle netadgangsprodukt. Stk. 3. Åben engrosadgang skal tilbydes så tidligt som muligt, inden udbuddet af de relevante tjenester. Hvor støttemodtageren leverer detailtjenester, skal engrosadgang gives mindst 6 måneder inden støttemodtagerens lancering af detailtjenester via den støttede infrastruktur. Stk. 4. Åben engrosadgang skal tilbydes, efterhånden som den støttede infrastruktur etableres, og skal holdes åben i en periode på 10 år, regnet fra datoen for udbetaling af støtte, jf. dog stk. 5. Stk. 5. Engrosadgang, der er baseret på et virtuelt netadgangsprodukt skal tilbydes for en periode, der svarer til levetiden for den infrastruktur, som det virtuelle netadgangsprodukt er en erstatning for. Stk. 6. Stk. 1-5 finder ikke anvendelse for en udbyder af elektroniske kommunikationsnet, såfremt der er truffet afgørelse i medfør af afsnit IV i lov om elektroniske kommunikationsnet og -tjenester eller fastsat regler i medfør af afsnit IV eller V i lov om elektroniske kommunikationsnet og -tjenester, der pålægger den pågældende udbyder forpligtelser om adgang, som går videre, end hvad der følger af stk. 1-5. Om en forpligtelse efter stk. 1-5 går videre end en allerede pålagt forpligtelse vurderes konkret i forhold til det enkelte stykke.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Prisen for engrosadgang skal baseres på de regulerede priser, der allerede er fastsat eller godkendt af Erhvervsstyrelsen på det relevante engrosmarked. I de tilfælde, hvor der ikke findes en reguleret pris, der er fastsat eller godkendt af Erhvervsstyrelsen, skal prisen være omkostningsbaseret eller baseret på en metode, som stemmer overens med de prisfastsættelsesmetoder, der gælder i medfør af de sektorspecifikke regler for elektronisk kommunikation.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "6:25",
      "chapter": "6",
      "section": "25",
      "content": "§ 25. Den passive fysiske infrastruktur skal dimensioneres, så der ud over det støttede net er tilstrækkelig kapacitet til, at nettet kan give adgang til minimum tre adgangssøgende udbydere og at minimum 50 pct. af kapaciteten stilles til rådighed for disse. Stk. 2. Adgang til passiv fysisk infrastruktur etableret efter stk. 1 skal gives i overensstemmelse med reglerne om fælles udnyttelse af eksisterende passiv fysisk infrastruktur i kap. 2 i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v., og reglerne om fælles udnyttelse af master til radiokommunikationsformål i kap. 2 i lov om etablering og fælles udnyttelse af master til radiokommunikationsformål og udnyttelse af infrastruktur til opsætning af trådløse adgangspunkter med lille rækkevidde m.v. Adgangen skal gives i hele det pågældende netelements levetid. Stk. 3. Uanset stk. 2 finder § 9 f, stk. 3, nr. 6, i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v. ikke anvendelse på passiv fysisk infrastruktur, der etableres i henhold til stk. 1.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:26",
      "chapter": "7",
      "section": "26",
      "content": "§ 26. Kommunen fører tilsyn med støttemodtagerens overholdelse af de bestemmelser, der er fastsat i denne bekendtgørelse, og kommunen fører tilsyn med, at støttemodtager overholder de vilkår, der er fastsat i udbudsmaterialet. Kommunen kan foretage regnskabsmæssig stikprøvekontrol af udbetalinger og afsluttede sager om kommunal støtte til etablering af net til højhastighedsbredbånd. Stk. 2. Hvis kommunen har indsat en bestemmelse om en tilbagebetalingsmekanisme, jf. § 22, i sit udbudsmateriale, skal kommunen endvidere føre tilsyn med, om differencen mellem de forventede indtægter og udgifter, som støttemodtager har leveret i forbindelse med sit tilbud, er korrekt. Kommunens tilsyn med projektets rentabilitet skal føres i 10 år regnet fra etableringen af nettet.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:27",
      "chapter": "7",
      "section": "27",
      "content": "§ 27. Støttemodtager er forpligtet til efter anmodning fra den kommune, der har truffet beslutning om at tildele støtte til den pågældende støttemodtager at afgive enhver oplysning, der har betydning for kommunens tilsyn med, at de fastsatte vilkår overholdes. Stk. 2. Kommunen skal fra tildeling af støtten og i en periode på op til 10 år, opbevare oplysninger og dokumentation, der er nødvendig for at godtgøre, at kommunen overholder betingelserne for tildeling af statsstøtte. Stk. 3. Støttemodtager er endvidere forpligtet til at afgive enhver oplysning, de har betydning for Styrelsen for Dataforsyning og Infrastrukturs forpligtelser over for Europa-Kommissionen eller i forbindelse med en konkret sag.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:28",
      "chapter": "7",
      "section": "28",
      "content": "§ 28. Styrelsen for Dataforsyning og Infrastruktur fører tilsyn med kommunernes overholdelse af bestemmelserne i denne bekendtgørelse. Reglerne for Styrelsen for Dataforsyning og Infrastrukturs tilsyn er fastsat i bekendtgørelse nr. 755 af 18. juni 2024 om tilsyn med kommunal støtte til etablering af net til højhastighedsbredbånd.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:29",
      "chapter": "7",
      "section": "29",
      "content": "§ 29. Klager over en kommunes eller støttemodtagers manglende overholdelse af reglerne i denne bekendtgørelse, kan af udbydere af elektroniske kommunikationsnet eller -tjenester indbringes for Styrelsen for Dataforsyning og Infrastruktur, jf. dog stk. 2. Stk. 2. Klager over kommunens udbud, herunder kommunens afgørelser i forbindelse hermed, kan indbringes for Klagenævnet for Udbud efter de almindelige betingelser herfor. Stk. 3. Kommunen er forpligtet til efter anmodning at afgive enhver oplysning, der har betydning for Styrelsen for Dataforsyning og Infrastrukturs behandling af sagen.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:30",
      "chapter": "7",
      "section": "30",
      "content": "§ 30. Klager over vilkår og betingelser, herunder pris, for åben engrosadgang, kan af udbydere af elektroniske kommunikationsnet eller -tjenester indbringes for Styrelsen for Dataforsyning og Infrastruktur. Stk. 2. Ved klager efter stk. 1 kan Styrelsen for Dataforsyning og Infrastruktur efter høring af Erhvervsstyrelsen træffe afgørelse om fastsættelse af vilkår, betingelser, herunder pris, for åben engrosadgang til det støttede net. Stk. 3. Styrelsen for Dataforsyning og Infrastruktur kan af sagens parter indhente enhver oplysning, der har betydning for Styrelsen for Dataforsyning og Infrastrukturs afgørelser. Stk. 4. Styrelsen for Dataforsyning og Infrastrukturs afgørelser træffes hurtigst muligt og så vidt muligt senest 4 måneder efter, at en udbyder af elektroniske kommunikationsnet eller -tjenester har indbragt sagen for Styrelsen for Dataforsyning og Infrastruktur.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "7:31",
      "chapter": "7",
      "section": "31",
      "content": "§ 31. Styrelsen for Dataforsyning og Infrastrukturs afgørelser efter denne bekendtgørelse kan indbringes for til Teleklagenævnet i overensstemmelse med § 76, stk. 1, i lov om elektroniske kommunikationsnet og -tjenester og i overensstemmelse med bekendtgørelse om Teleklagenævnets virksomhed.",
      "valid_from": "2024-06-18",
      "valid_to": null
    },
    {
      "provision_ref": "8:32",
      "chapter": "8",
      "section": "32",
      "content": "§ 32. Bekendtgørelsen træder i kraft den 1. juli 2024.",
      "valid_from": "2024-06-18",
      "valid_to": null
    }
  ],
  "definitions": []
}
