{
  "id": "2024:883",
  "type": "statute",
  "title": "Bekendtgørelse om ændring af bekendtgørelse om fuldstændig erstatning og kompensation til minkvirksomheder og fuldstændig kompensation til følgeerhverv til minkvirksomheder som følge af det midlertidige forbud mod hold af mink",
  "short_name": "BEK Æ#LOKDOK05",
  "status": "in_force",
  "issued_date": "2024-06-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/883/xml",
  "description": "Retsinformation source. DocumentId=DC001638; AccessionNumber=B20240088305; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Til brug for behandlingen af sager om kompensation efter §§ 14 og 15 samt for statens overtagelse af aktiverne efter denne bekendtgørelses §§ 20 og 20 b, skal følgeerhverv som en del af det i § 18, stk. 3, nævnte oplysningsskema udarbejde og indsende et anlægskartotek og oversigtskort over aktivernes geografiske lokation til erstatnings- og taksationskommissionen, jf. stk. 2. Stk. 2. Anlægskartoteket skal indeholde samtlige følgeerhvervets aktiver, som staten erhverver ret til efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink. Anlægskartoteket skal inddeles i følgende grupperinger og som minimum indeholde følgende oplysninger: 1) Faste ejendomme: a) Adresse. b) Matrikelnummer. c) Bogført værdi pr. 31. oktober 2020. d) Aktivets geografiske lokation på oversigtskort. e) Ejendomsforsikringsforhold. f) Eksisterende kontrakter, herunder om levering af el, vand, varme, vagt m.v. g) Rettighedshavere med rettigheder i aktivet med angivelse af prioritet og estimeret restgæld pr. en given dato. h) Kontaktperson og kontaktoplysninger på eventuelle rettighedshavere, jf. litra g. 2) Køretøjer: a) Mærke, model og årgang. b) Stelnummer og registreringsnummer. c) Ejerforhold, herunder om køretøjet er ejet eller leaset. d) Bogført værdi pr. 31. oktober 2020. e) Aktivets geografisk lokation i form af adresse og angivelse på oversigtskort. f) Forsikringsforhold. g) Rettighedshavere med rettigheder i aktivet med angivelse af prioritet og estimeret restgæld pr. en given dato. h) Kontaktperson og kontaktoplysninger på eventuelle rettighedshavere, jf. litra g. 3) Øvrigt driftsmateriel og driftsinventar: a) Aktivets type. b) Bogført værdi pr. 31. oktober 2020. c) Aktivets geografisk lokation i form af adresse og angivelse på oversigtskort. 4) Øvrige mindre aktiver relateret til den minkrelaterede drift: a) Aktivernes type og eventuelt antal. b) Aktivernes samlede estimerede værdi pr. 31. oktober 2020. c) Aktivernes geografisk lokation i form af adresse og angivelse på oversigtskort. 5) Immaterielle aktiver: a) Beskrivelse af det immaterielle aktiv. b) Bogført værdi pr. 31. oktober 2020. Stk. 3. Følgeerhvervet skal sammen med anlægskartoteket for aktiver omfattet af bestemmelsens stk. 2, nr. 1, indsende en ejendomsdatarapport og seneste afregning fra forsyningsleverandører af el, vand og varme. Stk. 4. Følgeerhvervet skal sammen med anlægskartoteket for aktiver omfattet af bestemmelsens stk. 2, nr. 5, indsende udtræk fra IP-bureau eller IP-agent over samtlige immaterielle rettigheder. Stk. 5. Erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen indhenter efter anmodning fra Fødevarestyrelsen de yderligere oplysninger hos følgeerhvervet, der er nødvendige for, at staten kan overtage og overdrage aktiverne omfattet af stk. 2 til Finansiel Stabilitet under overholdelse af kravene til bogføring af aktiver hos staten og Finansiel Stabilitet."
    },
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Fødevarestyrelsen og følgeerhvervet kan aftale, at følgeerhvervet afvikler kapitalandele eller andre ejerandele som følgeerhvervet ejer i andre selskaber eller virksomheder. Stk. 2. Følgeerhverv skal på anmodning fra Fødevarestyrelsen meddele Fødevarestyrelsen de oplysninger om selskaber eller virksomheder som nævnt i stk. 1, som er nødvendige for, at der kan udarbejdes en afviklingsplan for de pågældende kapitalandele eller andre ejerandele. Medmindre andet aftales med følgeerhvervet efter stk. 1, kan afviklingsplanen først iværksættes, når staten har overtaget ejerskabet til de pågældende kapitalandele eller andre andele. Stk. 3. Erstatnings- og taksationskommissionen fastsætter efter anmodning fra følgeerhvervet en kompensation til følgeerhvervet for omkostninger til gennemførelse af en aftale efter stk. 1."
    },
    {
      "provision_ref": "20b",
      "section": "20b",
      "content": "§ 20 b. Statens erhvervelse af ejendomsret efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink sker på overtagelsesdagen, som fastsættes af erstatnings- og taksationskommissionen. Overtagelsesdagen kan tidligst fastsættes til 30 hverdage efter Fødevarestyrelsens modtagelse af samtlige erklæringer om accept af vilkår fra følgeerhvervet og eventuelle rettighedshavere. Hvis erstatnings- og taksationskommissionens afgørelse påklages til overerstatnings- og taksationskommissionen, og klagen tillægges opsættende virkning, fastsættes overtagelsesdagen af overerstatnings- og taksationskommissionen og kan tidligst fastsættes til 30 hverdage efter overerstatnings- og taksationskommissionens afgørelse. Stk. 2. Følgeerhvervet skal på overtagelsesdagen stille aktiverne til rådighed for staten, herunder overlevere: 1) Nøgler til ejendomme, køretøjer m.v. 2) Koder til alarmsystemer til ejendomme m.v. 3) Registreringsattester eller afmeldingskvitteringer til køretøjer. Stk. 3. Følgeerhvervet har pligt til fra ejendommen at fjerne aktiver, der ikke er ydet kompensation for, senest dagen inden overtagelsesdagen, herunder ikke-minkrelaterede aktiver, som ikke er en del af virksomhedens anlægskartotek efter § 18 a, og som staten derfor ikke overtager."
    },
    {
      "provision_ref": "21a",
      "section": "21a",
      "content": "§ 21 a. Statens opgave med nedrivning og bortskaffelse af bygninger og bygningsinstallationer m.v., herunder bortskaffelse af bygningsaffald m.v., omfatter oprydning og reetablering, der relaterer sig til det nedrevne produktionsanlæg, såsom fjernelse af fundamentet, herunder grus og sand m.v., og hvad der sædvanligvis følger med en sådan opgave med at rydde og reetablere arealer i form af planering af areal og udlægning af jord, jf. stk. 2. Stk. 2. Ved statens bortskaffelse og reetablering gælder følgende: 1) Under bygninger fjernes underlaget i en dybde på maksimalt 30 cm afgrænset af bygningens ydermure fundament eller omkreds i øvrigt. 2) Under gyllebeholdere, fortanke og ajlebeholdere mv. fjernes underlag umiddelbart under beholderen. I en omkreds på 50 cm omkring beholderen fjernes tilfyldning i nødvendigt omfang, men maksimalt i en dybde svarende til beholderens bundkote. 3) Veje, stier, møddingspladser, pladser omkring gyllebeholdere og lignende fjernes i en dybde på maksimalt 50 cm ved befæstede arealer og maksimalt 30 cm ved ubefæstede arealer. 4) Terrænregulering, herunder sandpuder, fjernes ikke i videre udstrækning end nævnt i nr. 1-3. 5) Dræn fjernes, i det omfang de vurderes at være en teknisk installation i erstattede minkhaller. 6) Efter fjernelse af bygninger, anlæg, veje mv. sker reetablering ved statens udlægning af jord, der opfylder Miljøstyrelsens kvalitetskriterier. Der udlægges ikke muldjord. 7) Staten fjerner ikke affald og lignende, der befinder sig i jorden i en dybde på mere end 50 cm ved befæstede arealer eller omkring gyllebeholdere, fortanke og ajlebeholdere mv. og i en dybde på mere end 30 cm ved ubefæstede arealer. Stk. 3. Bygningsstyrelsen kan efter en konkret vurdering aftale med ansøgeren eller træffe afgørelse om at fravige det i stk. 2 anførte, hvis særlige forhold tilsiger det. Stk. 4. Bygningsstyrelsen og ansøgere omfattet af § 8 a i lov om aflivning af og midlertidigt forbud mod hold af mink kan aftale, at grus, sand og lignende forbliver på den faste ejendom uden fradrag i erstatningen eller kompensationen."
    },
    {
      "provision_ref": "21b",
      "section": "21b",
      "content": "§ 21 b. Staten afholder ikke omkostninger til andre forpligtelser, herunder omkostninger til anden oprydning og eventuel forureningsbekæmpelse, indtrådt før arbejdet med nedrivning mv. er påbegyndt."
    },
    {
      "provision_ref": "21c",
      "section": "21c",
      "content": "§ 21 c. Bygningsstyrelsen kan træffe afgørelse om, at staten med hensyn til et eller flere aktiver giver afkald på rettigheder efter § 8 a, stk. 2, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Afkald kan gives i tilfælde, hvor en eller flere bygninger, rum i bygninger eller bygningsinstallationer m.v., som er omfattet af erstatningen og kompensationen fastsat efter denne bekendtgørelse, har bygningsdele eller bygningsinstallationer til fælles med andre bygninger, rum i bygninger eller bygningsinstallationer m.v., som ikke er omfattet af erstatningen og kompensationen. Stk. 3. Afkald efter stk. 1 kan dog kun gives, hvis nedrivningen efter Bygningsstyrelsens skøn er forbundet med 1) væsentlige og uforholdsmæssige tekniske udfordringer, herunder af byggeteknisk eller juridisk karakter, eller 2) væsentlige og uforholdsmæssige økonomiske omkostninger. Stk. 4. Afkald efter stk. 1 indebærer, at staten ikke erhverver ret til nedrivning og bortskaffelse af bygninger, rum i bygninger og bygningsinstallationer m.v. omfattet af afkaldet, og at staten hverken afholder udgifterne til nedrivning og fjernelse eller oppebærer eventuelle indtægter i forbindelse med de bortskaffede aktiver. Tildelingen og udbetalingen af erstatning og kompensation efter denne bekendtgørelse påvirkes ikke af Bygningsstyrelsens afkald efter stk. 1. Stk. 5. Hvis Bygningsstyrelsen efter stk. 1 træffer afgørelse om, at staten giver afkald på sin ret til bortskaffelse med hensyn til et eller flere aktiver, skal der vedtages en deklaration på ejendommen, hvorfra virksomheden har været drevet, hvorefter der indtil den 31. december 2030 ikke kan drives minkproduktion og pelseri fra den del af ejendommen, som Bygningsstyrelsens afgørelse vedrører. Deklarationen kan tinglyses uden kommunalbestyrelsens godkendelse efter planloven. Fødevarestyrelsen er påtaleberettiget for sådanne deklarationer. Stk. 6. Bygningsstyrelsens afgørelser efter denne bestemmelse kan påklages til transportministeren senest 4 uger efter, at afgørelsen er meddelt."
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for følgende ansøgere: 1) Minkvirksomheder med egenproduktion af mink i 2020, som helt eller delvis har haft minkproduktion på ejendomme, som minkvirksomheden ikke er eneejer af og tinglyst eneadkomsthaver til, jf. dog § 22 a, stk. 1. 2) Minkvirksomheder uden egenproduktion af mink i 2020. 3) Følgeerhverv. Stk. 2. Kompensationen efter stk. 1 fastsættes til dækning af rimelige og dokumenterede omkostninger som anført i bilag 1 til passiv bevarelse og nødtørftigt vedligehold af de aktiver, som staten erhverver ret til efter § 8 a, § 8 b og § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink i perioden fra den 4. november 2020 og frem til datoen for forlig eller afgørelse efter § 17, stk. 2 eller 3, og § 20, stk. 3 eller 4, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv, jf. dog stk. 3. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 20, stk. 3. Stk. 3. Hvis der undtagelsesvist ikke indgås forlig eller træffes afgørelse efter § 13, stk. 1, og § 15, stk. 2, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv, fastsættes kompensationen som 0,31 pct. af erstatningen for anlægsaktiverne pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse om den samlede erstatning. Udtagne aktiver, jf. § 20, stk. 3, indgår ikke i opgørelsen."
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for minkvirksomheder med egenproduktion af mink i 2020, som udelukkende har haft minkproduktion på ejendomme, som minkvirksomheden er eneejer af og tinglyst eneadkomsthaver til, og minkvirksomheder omfattet af § 2 a. Stk. 2. Kompensationen fastsættes som 0,31 pct. af erstatningen for anlægsaktiverne pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 13, stk. 1, og § 15, stk. 2, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv, jf. dog stk. 4. Udtagne aktiver, jf. § 20, stk. 3, indgår ikke i opgørelsen. Stk. 3. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige og dokumenterede omkostninger som anført i bilag 1, pkt. 6 og pkt. 9, afholdt efter udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 13, stk. 1, og § 15, stk. 2, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv og frem til datoen for forlig eller afgørelse efter § 17, stk. 2 eller 3, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv, jf. dog stk. 4. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 20, stk. 3. Stk. 4. Hvis der undtagelsesvist ikke indgås forlig eller træffes afgørelse efter § 13, stk. 1, og § 15, stk. 2, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv, fastsættes kompensationen som 0,31 pct. af erstatningen for anlægsaktiverne pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse om den samlede erstatning. Udtagne aktiver, jf. § 20, stk. 3, indgår ikke i opgørelsen."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "18a",
      "section": "18a",
      "content": "§ 18 a. Til brug for behandlingen af sager om kompensation efter §§ 14 og 15 samt for statens overtagelse af aktiverne efter denne bekendtgørelses §§ 20 og 20 b, skal følgeerhverv som en del af det i § 18, stk. 3, nævnte oplysningsskema udarbejde og indsende et anlægskartotek og oversigtskort over aktivernes geografiske lokation til erstatnings- og taksationskommissionen, jf. stk. 2. Stk. 2. Anlægskartoteket skal indeholde samtlige følgeerhvervets aktiver, som staten erhverver ret til efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink. Anlægskartoteket skal inddeles i følgende grupperinger og som minimum indeholde følgende oplysninger: 1) Faste ejendomme: a) Adresse. b) Matrikelnummer. c) Bogført værdi pr. 31. oktober 2020. d) Aktivets geografiske lokation på oversigtskort. e) Ejendomsforsikringsforhold. f) Eksisterende kontrakter, herunder om levering af el, vand, varme, vagt m.v. g) Rettighedshavere med rettigheder i aktivet med angivelse af prioritet og estimeret restgæld pr. en given dato. h) Kontaktperson og kontaktoplysninger på eventuelle rettighedshavere, jf. litra g. 2) Køretøjer: a) Mærke, model og årgang. b) Stelnummer og registreringsnummer. c) Ejerforhold, herunder om køretøjet er ejet eller leaset. d) Bogført værdi pr. 31. oktober 2020. e) Aktivets geografisk lokation i form af adresse og angivelse på oversigtskort. f) Forsikringsforhold. g) Rettighedshavere med rettigheder i aktivet med angivelse af prioritet og estimeret restgæld pr. en given dato. h) Kontaktperson og kontaktoplysninger på eventuelle rettighedshavere, jf. litra g. 3) Øvrigt driftsmateriel og driftsinventar: a) Aktivets type. b) Bogført værdi pr. 31. oktober 2020. c) Aktivets geografisk lokation i form af adresse og angivelse på oversigtskort. 4) Øvrige mindre aktiver relateret til den minkrelaterede drift: a) Aktivernes type og eventuelt antal. b) Aktivernes samlede estimerede værdi pr. 31. oktober 2020. c) Aktivernes geografisk lokation i form af adresse og angivelse på oversigtskort. 5) Immaterielle aktiver: a) Beskrivelse af det immaterielle aktiv. b) Bogført værdi pr. 31. oktober 2020. Stk. 3. Følgeerhvervet skal sammen med anlægskartoteket for aktiver omfattet af bestemmelsens stk. 2, nr. 1, indsende en ejendomsdatarapport og seneste afregning fra forsyningsleverandører af el, vand og varme. Stk. 4. Følgeerhvervet skal sammen med anlægskartoteket for aktiver omfattet af bestemmelsens stk. 2, nr. 5, indsende udtræk fra IP-bureau eller IP-agent over samtlige immaterielle rettigheder. Stk. 5. Erstatnings- og taksationskommissionen eller overerstatnings- og taksationskommissionen indhenter efter anmodning fra Fødevarestyrelsen de yderligere oplysninger hos følgeerhvervet, der er nødvendige for, at staten kan overtage og overdrage aktiverne omfattet af stk. 2 til Finansiel Stabilitet under overholdelse af kravene til bogføring af aktiver hos staten og Finansiel Stabilitet.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "20a",
      "section": "20a",
      "content": "§ 20 a. Fødevarestyrelsen og følgeerhvervet kan aftale, at følgeerhvervet afvikler kapitalandele eller andre ejerandele som følgeerhvervet ejer i andre selskaber eller virksomheder. Stk. 2. Følgeerhverv skal på anmodning fra Fødevarestyrelsen meddele Fødevarestyrelsen de oplysninger om selskaber eller virksomheder som nævnt i stk. 1, som er nødvendige for, at der kan udarbejdes en afviklingsplan for de pågældende kapitalandele eller andre ejerandele. Medmindre andet aftales med følgeerhvervet efter stk. 1, kan afviklingsplanen først iværksættes, når staten har overtaget ejerskabet til de pågældende kapitalandele eller andre andele. Stk. 3. Erstatnings- og taksationskommissionen fastsætter efter anmodning fra følgeerhvervet en kompensation til følgeerhvervet for omkostninger til gennemførelse af en aftale efter stk. 1.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "20b",
      "section": "20b",
      "content": "§ 20 b. Statens erhvervelse af ejendomsret efter § 8 b i lov om aflivning af og midlertidigt forbud mod hold af mink sker på overtagelsesdagen, som fastsættes af erstatnings- og taksationskommissionen. Overtagelsesdagen kan tidligst fastsættes til 30 hverdage efter Fødevarestyrelsens modtagelse af samtlige erklæringer om accept af vilkår fra følgeerhvervet og eventuelle rettighedshavere. Hvis erstatnings- og taksationskommissionens afgørelse påklages til overerstatnings- og taksationskommissionen, og klagen tillægges opsættende virkning, fastsættes overtagelsesdagen af overerstatnings- og taksationskommissionen og kan tidligst fastsættes til 30 hverdage efter overerstatnings- og taksationskommissionens afgørelse. Stk. 2. Følgeerhvervet skal på overtagelsesdagen stille aktiverne til rådighed for staten, herunder overlevere: 1) Nøgler til ejendomme, køretøjer m.v. 2) Koder til alarmsystemer til ejendomme m.v. 3) Registreringsattester eller afmeldingskvitteringer til køretøjer. Stk. 3. Følgeerhvervet har pligt til fra ejendommen at fjerne aktiver, der ikke er ydet kompensation for, senest dagen inden overtagelsesdagen, herunder ikke-minkrelaterede aktiver, som ikke er en del af virksomhedens anlægskartotek efter § 18 a, og som staten derfor ikke overtager.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "21a",
      "section": "21a",
      "content": "§ 21 a. Statens opgave med nedrivning og bortskaffelse af bygninger og bygningsinstallationer m.v., herunder bortskaffelse af bygningsaffald m.v., omfatter oprydning og reetablering, der relaterer sig til det nedrevne produktionsanlæg, såsom fjernelse af fundamentet, herunder grus og sand m.v., og hvad der sædvanligvis følger med en sådan opgave med at rydde og reetablere arealer i form af planering af areal og udlægning af jord, jf. stk. 2. Stk. 2. Ved statens bortskaffelse og reetablering gælder følgende: 1) Under bygninger fjernes underlaget i en dybde på maksimalt 30 cm afgrænset af bygningens ydermure fundament eller omkreds i øvrigt. 2) Under gyllebeholdere, fortanke og ajlebeholdere mv. fjernes underlag umiddelbart under beholderen. I en omkreds på 50 cm omkring beholderen fjernes tilfyldning i nødvendigt omfang, men maksimalt i en dybde svarende til beholderens bundkote. 3) Veje, stier, møddingspladser, pladser omkring gyllebeholdere og lignende fjernes i en dybde på maksimalt 50 cm ved befæstede arealer og maksimalt 30 cm ved ubefæstede arealer. 4) Terrænregulering, herunder sandpuder, fjernes ikke i videre udstrækning end nævnt i nr. 1-3. 5) Dræn fjernes, i det omfang de vurderes at være en teknisk installation i erstattede minkhaller. 6) Efter fjernelse af bygninger, anlæg, veje mv. sker reetablering ved statens udlægning af jord, der opfylder Miljøstyrelsens kvalitetskriterier. Der udlægges ikke muldjord. 7) Staten fjerner ikke affald og lignende, der befinder sig i jorden i en dybde på mere end 50 cm ved befæstede arealer eller omkring gyllebeholdere, fortanke og ajlebeholdere mv. og i en dybde på mere end 30 cm ved ubefæstede arealer. Stk. 3. Bygningsstyrelsen kan efter en konkret vurdering aftale med ansøgeren eller træffe afgørelse om at fravige det i stk. 2 anførte, hvis særlige forhold tilsiger det. Stk. 4. Bygningsstyrelsen og ansøgere omfattet af § 8 a i lov om aflivning af og midlertidigt forbud mod hold af mink kan aftale, at grus, sand og lignende forbliver på den faste ejendom uden fradrag i erstatningen eller kompensationen.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "21b",
      "section": "21b",
      "content": "§ 21 b. Staten afholder ikke omkostninger til andre forpligtelser, herunder omkostninger til anden oprydning og eventuel forureningsbekæmpelse, indtrådt før arbejdet med nedrivning mv. er påbegyndt.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "21c",
      "section": "21c",
      "content": "§ 21 c. Bygningsstyrelsen kan træffe afgørelse om, at staten med hensyn til et eller flere aktiver giver afkald på rettigheder efter § 8 a, stk. 2, i lov om aflivning af og midlertidigt forbud mod hold af mink. Stk. 2. Afkald kan gives i tilfælde, hvor en eller flere bygninger, rum i bygninger eller bygningsinstallationer m.v., som er omfattet af erstatningen og kompensationen fastsat efter denne bekendtgørelse, har bygningsdele eller bygningsinstallationer til fælles med andre bygninger, rum i bygninger eller bygningsinstallationer m.v., som ikke er omfattet af erstatningen og kompensationen. Stk. 3. Afkald efter stk. 1 kan dog kun gives, hvis nedrivningen efter Bygningsstyrelsens skøn er forbundet med 1) væsentlige og uforholdsmæssige tekniske udfordringer, herunder af byggeteknisk eller juridisk karakter, eller 2) væsentlige og uforholdsmæssige økonomiske omkostninger. Stk. 4. Afkald efter stk. 1 indebærer, at staten ikke erhverver ret til nedrivning og bortskaffelse af bygninger, rum i bygninger og bygningsinstallationer m.v. omfattet af afkaldet, og at staten hverken afholder udgifterne til nedrivning og fjernelse eller oppebærer eventuelle indtægter i forbindelse med de bortskaffede aktiver. Tildelingen og udbetalingen af erstatning og kompensation efter denne bekendtgørelse påvirkes ikke af Bygningsstyrelsens afkald efter stk. 1. Stk. 5. Hvis Bygningsstyrelsen efter stk. 1 træffer afgørelse om, at staten giver afkald på sin ret til bortskaffelse med hensyn til et eller flere aktiver, skal der vedtages en deklaration på ejendommen, hvorfra virksomheden har været drevet, hvorefter der indtil den 31. december 2030 ikke kan drives minkproduktion og pelseri fra den del af ejendommen, som Bygningsstyrelsens afgørelse vedrører. Deklarationen kan tinglyses uden kommunalbestyrelsens godkendelse efter planloven. Fødevarestyrelsen er påtaleberettiget for sådanne deklarationer. Stk. 6. Bygningsstyrelsens afgørelser efter denne bestemmelse kan påklages til transportministeren senest 4 uger efter, at afgørelsen er meddelt.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "22",
      "section": "22",
      "content": "§ 22. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for følgende ansøgere: 1) Minkvirksomheder med egenproduktion af mink i 2020, som helt eller delvis har haft minkproduktion på ejendomme, som minkvirksomheden ikke er eneejer af og tinglyst eneadkomsthaver til, jf. dog § 22 a, stk. 1. 2) Minkvirksomheder uden egenproduktion af mink i 2020. 3) Følgeerhverv. Stk. 2. Kompensationen efter stk. 1 fastsættes til dækning af rimelige og dokumenterede omkostninger som anført i bilag 1 til passiv bevarelse og nødtørftigt vedligehold af de aktiver, som staten erhverver ret til efter § 8 a, § 8 b og § 8 e i lov om aflivning af og midlertidigt forbud mod hold af mink i perioden fra den 4. november 2020 og frem til datoen for forlig eller afgørelse efter § 17, stk. 2 eller 3, og § 20, stk. 3 eller 4, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv, jf. dog stk. 3. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 20, stk. 3. Stk. 3. Hvis der undtagelsesvist ikke indgås forlig eller træffes afgørelse efter § 13, stk. 1, og § 15, stk. 2, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv, fastsættes kompensationen som 0,31 pct. af erstatningen for anlægsaktiverne pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse om den samlede erstatning. Udtagne aktiver, jf. § 20, stk. 3, indgår ikke i opgørelsen.",
      "valid_from": "2024-06-26",
      "valid_to": null
    },
    {
      "provision_ref": "22a",
      "section": "22a",
      "content": "§ 22 a. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige omkostninger til passiv bevarelse og nødtørftigt vedligehold for minkvirksomheder med egenproduktion af mink i 2020, som udelukkende har haft minkproduktion på ejendomme, som minkvirksomheden er eneejer af og tinglyst eneadkomsthaver til, og minkvirksomheder omfattet af § 2 a. Stk. 2. Kompensationen fastsættes som 0,31 pct. af erstatningen for anlægsaktiverne pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 13, stk. 1, og § 15, stk. 2, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv, jf. dog stk. 4. Udtagne aktiver, jf. § 20, stk. 3, indgår ikke i opgørelsen. Stk. 3. Erstatnings- og taksationskommissionen træffer afgørelse om kompensation for rimelige og dokumenterede omkostninger som anført i bilag 1, pkt. 6 og pkt. 9, afholdt efter udgangen af den seneste måned forud for datoen for forlig eller afgørelse efter § 13, stk. 1, og § 15, stk. 2, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv og frem til datoen for forlig eller afgørelse efter § 17, stk. 2 eller 3, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv, jf. dog stk. 4. Der ydes ikke dækning af omkostninger relateret til aktiver, som staten ikke erhverver ret til i medfør af § 20, stk. 3. Stk. 4. Hvis der undtagelsesvist ikke indgås forlig eller træffes afgørelse efter § 13, stk. 1, og § 15, stk. 2, i bekendtgørelse om erstatnings- og taksationskommissioner og overerstatnings- og taksationskommissioner til behandling af sager om erstatning og kompensation til minkvirksomheder og følgeerhverv, fastsættes kompensationen som 0,31 pct. af erstatningen for anlægsaktiverne pr. måned fra den 4. november 2020 og frem til udgangen af den seneste måned forud for datoen for forlig eller afgørelse om den samlede erstatning. Udtagne aktiver, jf. § 20, stk. 3, indgår ikke i opgørelsen.",
      "valid_from": "2024-06-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
