{
  "id": "2024:1335",
  "type": "statute",
  "title": "Bekendtgørelse af lov om Sund & Bælt Holding A/S",
  "short_name": "LBK H#LOKDOK03",
  "status": "in_force",
  "issued_date": "2024-11-26",
  "url": "https://www.retsinformation.dk/eli/lta/2024/1335/xml",
  "description": "Retsinformation source. DocumentId=DG000975; AccessionNumber=A20240133529; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Sund & Bælt Holding A/S ejer aktierne i A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen, Sund og Bælt Partner A/S, BroBizz A/S og A/S Femern Landanlæg. Sund & Bælt Holding A/S kan for selskaber, som Sund & Bælt Holding A/S ejer helt eller delvis, direkte eller indirekte, varetage opgaver i form af styring af finansiering, drift og vedligeholdelse. Sund & Bælt Holding A/S kan overlade disse opgaver til selskaber, som Sund & Bælt Holding A/S ejer helt eller delvis, direkte eller indirekte. Stk. 2. Sund & Bælt Holding A/S ejer gennem A/S Storebæltsforbindelsen den faste vejforbindelse over Storebælt samt jernbaneforbindelsen og de jernbanetekniske anlæg på den faste forbindelse over Storebælt. Stk. 3. Sund & Bælt Holding A/S ejer gennem A/S Øresundsforbindelsen Øresundsmotorvejen på Amager og jernbanerne fra Københavns Hovedbanegård og Vigerslev til Kastrup Station, herunder stationerne Tårnby og Kastrup, som tilsammen udgør tilslutningsanlæggene i Danmark til den faste forbindelse over Øresund, samt 50 pct. af Øresundsbro Konsortiet I/S, som ejer og driver den faste forbindelse over Øresund. Stk. 4. Sund & Bælt Holding A/S kan foretage aktiviteter med henblik på at forberede opgaver vedrørende regulering af vejtrafik. Sund & Bælt Holding A/S kan beslutte at overlade opgaver efter 1. pkt. til selskaber, som Sund & Bælt Holding A/S ejer helt eller delvis og direkte eller indirekte. Sund & Bælt Holding A/S kan efter transportministerens beslutning igangsætte forberedende opgaver. 1) Betegnelsen for ministeren er i hele lovbekendtgørelsen ændret til transportministeren som følge af kongelig resolution af 27. juni 2019. Stk. 5. Sund & Bælt Holding A/S kan varetage opgaver vedrørende regulering af vejtrafik, som pålægges selskabet ved lov eller i henhold til lov, herunder i relation til vejafgiftsordninger, miljøzoneordninger og betalingshåndtering, samt information om disse. Sund & Bælt Holding A/S kan beslutte at overlade opgaver efter 1. pkt. til datterselskaber, som Sund & Bælt Holding A/S ejer helt eller delvis, direkte eller indirekte."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Den faste forbindelse over Øresund forvaltes og drives i overensstemmelse med aftalen af 23. marts 1991 mellem Danmark og Sverige om en fast forbindelse over Øresund med senere ændringer."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. A/S Storebæltsforbindelsen forvalter og driver den faste vejforbindelse over Storebælt. Stk. 2. A/S Storebæltsforbindelsen kan i forbindelse med den i stk. 1 nævnte virksomhed erhverve relevante havneanlæg efter transportministerens nærmere bestemmelse. Stk. 3. A/S Øresundsforbindelsen forvalter og driver tilslutningsanlægget for vejtraﬁk til den faste forbindelse over Øresund. Stk. 4. Transportministeren kan fastsætte regler om administration af den faste vejforbindelse over Storebælt og tilslutningsanlægget for vejtrafik til den faste forbindelse over Øresund, herunder regler om adgangen til at klage over afgørelser, der er truffet som led i administrationen heraf."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. A/S Storebæltsforbindelsen forestår vedligeholdelse og reinvesteringer i relation til jernbanedelen af den faste forbindelse over Storebælt og afholder udgifterne hertil. Transportministeren fastsætter regler om hel eller delvis overdragelse af ansvaret for vedligeholdelse og reinvesteringer i forhold til de danske jernbanetilslutningsanlæg til den faste forbindelse over Øresund (Kastrupbanen og Vigerslevbanen) til A/S Øresundsforbindelsen, herunder at selskabet afholder udgifterne hertil. Banedanmark forestår vedligeholdelse af og reinvesteringer i den del af de danske jernbanelandanlæg til den faste forbindelse over Femern Bælt, der ejes af Banedanmark, og afholder udgifterne hertil. A/S Femern Landanlæg forestår vedligeholdelse af og reinvesteringer i den del af de danske jernbanelandanlæg til den faste forbindelse over Femern Bælt, der ejes af A/S Femern Landanlæg, jf. dog stk. 4, og afholder udgifterne hertil. Stk. 2. De i stk. 1 nævnte anlæg forvaltes og drives således, at de indgår som integrerede dele af det danske jernbanenet. Stk. 3. Der indgås en aftale mellem Banedanmark og A/S Storebæltsforbindelsen, der regulerer samarbejdet mellem Banedanmark og A/S Storebæltsforbindelsen, herunder speciﬁcerer de traﬁkale, tekniske og sikkerhedsmæssige minimumskrav, som den jernbaneinfrastruktur, der vedligeholdes og reinvesteres af A/S Storebæltsforbindelsen, skal opfylde. Der indgås en aftale mellem Banedanmark og A/S Øresundsforbindelsen, der regulerer samarbejdet mellem Banedanmark og A/S Øresundsforbindelsen, herunder speciﬁcerer de traﬁkale, tekniske og sikkerhedsmæssige minimumskrav, som den jernbaneinfrastruktur, der vedligeholdes og reinvesteres af A/S Øresundsforbindelsen, skal opfylde. Banedanmark og A/S Femern Landanlæg indgår aftale om samarbejde vedrørende forvaltning og drift af de danske jernbanetilslutningsanlæg til den faste forbindelse over Femern Bælt. Aftalen skal specificere de trafikale, tekniske og sikkerhedsmæssige minimumskrav, som A/S Femern Landanlægs jernbaneinfrastruktur skal opfylde, jf. dog stk. 4. Stk. 4. Transportministeren kan fastsætte regler om hel eller delvis overdragelse af ansvaret for vedligeholdelse af og reinvesteringer i den del af jernbanetilslutningsanlægget, der ejes af A/S Femern Landanlæg, til Banedanmark. Banedanmark og A/S Femern Landanlæg indgår i forbindelse med denne overdragelse aftale om samarbejde herom. Udgifterne til vedligeholdelse og reinvesteringer afholdes som foreskrevet i stk. 1, 3. og 4. pkt. Stk. 5. En uafhængig rådgiver gennemgår hvert andet år eller på begæring af Banedanmark, A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen eller A/S Femern Landanlæg opfyldelsen af de forpligtelser, der er omfattet af de i de aftaler, der er nævnt i stk. 3 og stk. 4, 2. pkt. Rådgiveren udpeges af transportministeren efter indstilling fra henholdsvis A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen og A/S Femern Landanlæg samt efter høring af Banedanmark. Rådgiveren afklarer eventuelle fortolkningsspørgsmål i relation til de aftaler, der er nævnt i stk. 3 og stk. 4, 2. pkt, herunder fordeling af udgifter til udførte arbejder inden for rammerne af den indgåede aftale, og kommer med en indstilling til parterne herom. Parterne kan indbringe rådgiverens indstilling for transportministeren. Stk. 6. Transportministeren afgør eventuelle tvivlsspørgsmål mellem Banedanmark og Sund & Bælt Holding A/S henholdsvis A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen og A/S Femern Landanlæg."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Sund og Bælt Partner A/S kan på et forretningsmæssigt grundlag udføre rådgivning, herunder udvikle og sælge ydelser forbundet hermed, vedrørende planlægning, forberedelse, finansiering og anlæg samt drift og vedligehold af infrastruktur. Selskabet kan indgå samarbejdsaftaler med virksomheder, offentligretlige organer, myndigheder m.v."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. BroBizz Operatør A/S har til formål på forretningsmæssigt grundlag at forestå etablering, drift og vedligehold af elektroniske bompengesystemer og lignende betalingsanlæg i forbindelse med brugerfinansieret infrastruktur i Danmark. Selskabet kan indgå samarbejdsaftaler med virksomheder, offentligretlige organer, myndigheder m.v. Stk. 2. Aktieselskabet afholder udgifterne til det i stk. 1 nævnte arbejde efter aftale med transportministeren."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. BroBizz A/S har til formål at være udsteder af brobizzordningen og lignende tjenester med relation til transport og infrastruktur. Selskabet kan indgå samarbejdsaftaler med virksomheder, offentligretlige organer, myndigheder m.v. Stk. 2. Aktieselskabet kan stille brobizzordningen til rådighed for andre virksomheder."
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Vedtægterne for Sund & Bælt Holding A/S, A/S Storebæltsforbindelsen og A/S Øresundsforbindelsen og ændringer i disse skal godkendes af transportministeren. Stk. 2. Transportministeren kan om spørgsmål af væsentlig betydning give de aktieselskaber, der er nævnt i stk. 1, generelle eller specielle instrukser for udøvelsen af deres virksomhed."
    },
    {
      "provision_ref": "1:8a",
      "chapter": "1",
      "section": "8a",
      "content": "§ 8 a. Transportministeren kan bemyndige Sund & Bælt Holding A/S eller et selskab ejet af Sund & Bælt Holding A/S til at stifte et selskab, som har til formål at indtræde som ejer af produktionsområdet og produktionsfaciliteterne ved Rødbyhavn, jf. § 1 a, stk. 1, i lov om anlæg og drift af en fast forbindelse over Femern Bælt med tilhørende landanlæg i Danmark."
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. For de i denne lov nævnte aktieselskaber gælder selskabsloven med de ændringer, der følger af denne lov."
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Sund & Bælt Holding A/S og A/S Storebæltsforbindelsen kan optage lån og benytte andre finansielle transaktioner til ﬁnansiering og reﬁnansiering af etablering og drift af den faste forbindelse over Storebælt og tilhørende tilslutningsanlæg. Stk. 2. Sund & Bælt Holding A/S og A/S Øresundsforbindelsen kan optage lån og benytte andre finansielle transaktioner til ﬁnansiering og reﬁnansiering af etablering og drift af de til den faste forbindelse over Øresund hørende tilslutningsanlæg. Endvidere kan A/S Øresundsforbindelsen optage lån og benytte andre finansielle transaktioner til ﬁnansiering af indskud i den faste forbindelse over Øresund. Stk. 3. Lån optages efter ﬁnansministerens nærmere bestemmelse med henblik på at opnå de bedst mulige vilkår. Finansministeren bemyndiges til at yde garanti af statskassen for lån og andre finansielle transaktioner for de selskaber, der er nævnt i stk. 1 og 2. Finansministeren er endvidere bemyndiget til, i det omfang det måtte anses for hensigtsmæssigt, at dække selskabernes ﬁnansieringsbehov gennem statslån. Sådanne lån må ikke ydes på bedre vilkår end dem, som staten selv kan opnå som låntager. Stk. 4. Den danske stat garanterer uden særlig tilkendegivelse i det enkelte tilfælde for Sund & Bælt Holding A/S', A/S Storebæltsforbindelsens og A/S Øresundsforbindelsens øvrige økonomiske forpligtelser. Stk. 5. Sund & Bælt Holding A/S, A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen, Femern A/S og A/S Femern Landanlæg må ikke udstede garantier for de forpligtelser, der påhviler selskaberne nævnt i §§ 5-7 og 8 a."
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Den danske stat garanterer for forpligtelser vedrørende Øresundsbro Konsortiet I/S’ lån og andre ﬁnansielle transaktioner, som benyttes i forbindelse med ﬁnansieringen af den faste forbindelse over Øresund."
    },
    {
      "provision_ref": "1:12-14",
      "chapter": "1",
      "section": "12-14",
      "content": "§§ 12-14. (Ophævet)"
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Banedanmark betaler til A/S Storebæltsforbindelsen for alle jernbanevirksomheders brug af jernbaneforbindelsen over Storebælt og til A/S Øresundsforbindelsen for alle jernbanevirksomheders brug af jernbanerne fra Københavns Hovedbanegård og Vigerslev til Kastrup. Betalingens størrelse fastsættes af transportministeren. Stk. 2. Banedanmark og det svenske Banverket betaler til Øresundsbro Konsortiet I/S med halvdelen hver for alle jernbanevirksomheders brug af jernbaneforbindelsen over Øresund i henhold til den i § 2 nævnte aftale mellem Danmark og Sverige om en fast forbindelse over Øresund. Stk. 3. Banedanmark træffer afgørelse om jernbanevirksomhedernes anvendelse af de i stk. 1 nævnte banestrækninger. Stk. 4. Transportministeren kan fastsætte takster og andre bestemmelser for togrejser mellem Kastrup Lufthavn og Københavns Hovedbanegård efter forhandling med Hovedstadens Udviklingsråd."
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. For benyttelse af motorvejsforbindelsen over Storebælt opkræver A/S Storebæltsforbindelsen betaling. Stk. 2. Transportministeren fastsætter niveauet for betalingen og principperne for regulering af denne, jf. dog stk. 3. Stk. 3. Uanset bestemmelsen i stk. 2 kan A/S Storebæltsforbindelsen ændre gældende generelle rabatordninger og indføre nye rabatordninger, i det omfang dette ikke påvirker betalingsniveauet væsentligt. Stk. 4. A/S Storebæltsforbindelsen kan pålægge føreren af et køretøj, der benytter motorvejsforbindelsen uden retmæssig betaling herfor, at betale et tillæg ud over den normale betaling. Tillæg fastsættes af transportministeren. Stk. 5. For betaling af almindelig takst efter stk. 1 og tillæg efter stk. 4 hæfter, medmindre det godtgøres, at føreren uberettiget er i besiddelse af køretøjet, tillige 1) den registrerede ejer af køretøjet, 2) den registrerede bruger af køretøjet eller 3) den juridiske eller fysiske person, der har indgået den aftale, som føreren har anvendt, om benyttelse af motorvejsforbindelsen. Stk. 6. Betales almindelig takst efter stk. 1 eller tillæg efter stk. 4 ikke rettidigt, tillægges beløbet renter i henhold til rentelovens § 5, stk. 1 og 2. Renten skal betales fra forfaldsdagen, som er 30 dage efter den dag, selskabet har afsendt eller fremsat anmodning om betaling. Skyldneren skal ikke betale renter for det tidsrum, der ligger forud for modtagelsen af anmodningen. Selskabet kan opkræve inddrivelsesomkostninger og rykker- og inkassogebyrer i henhold til rentelovens §§ 9 a og 9 b. Stk. 7. For benyttelse af motorvejsforbindelsen over Øresund opkræver Øresundsbro Konsortiet I/S betaling. Betalingens størrelse fastsættes af konsortiet, jf. § 2. Stk. 8. De betalinger, der er nævnt i stk. 1-7, offentliggøres på de pågældende selskabers hjemmesider."
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen, Øresundsbro Konsortiet I/S og A/S Femern Landanlæg kan foretage tv-overvågning på henholdsvis den faste forbindelse over Storebælt, den faste forbindelse over Øresund og tilslutningsanlægget til den faste forbindelse over Femern Bælt, herunder betalingsanlæg og tilslutningsanlæg for vej- og togtrafik, og foretage registrering og opbevaring af billeder fra denne overvågning. Der skal ved skiltning eller på anden tydelig måde gives oplysninger herom. Stk. 2. Øresundsbro Konsortiet I/S kan give svenske politi- og redningsmyndigheder adgang til den i stk. 1 nævnte overvågning og registrering på Øresundsforbindelsen med tilslutningsanlæg. Stk. 3. A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen og Øresundsbro Konsortiet I/S kan foretage automatisk registrering af nummerplader med henblik på at understøtte betalingsopkrævningen. Stk. 4. Oplysninger i Centralregisteret for Motorkøretøjer om den registrerede ejer af køretøjet, bruger af køretøjet eller den juridiske eller fysiske person, der har indgået den aftale, som føreren har anvendt, om benyttelse af motorvejsforbindelsen, kan videregives til A/S Storebæltsforbindelsen og Øresundsbro Konsortiet I/S."
    },
    {
      "provision_ref": "1:17a",
      "chapter": "1",
      "section": "17a",
      "content": "§ 17 a. Sund & Bælt Holding A/S kan foretage automatisk registrering af nummerplader i relation til selskabets opgaver efter reglerne om miljøzoneordningen i lov om miljøbeskyttelse. Sund & Bælt Holding A/S kan i relation til selskabets opgaver efter reglerne om vejafgiftsordningen i lov om vejafgift anvende fast og mobilt vejsideudstyr til overvågning, herunder tv-overvågning og automatisk registrering af nummerplader, på det afgiftsbelagte vejnet med henblik på at understøtte afgiftsopkrævningen. Stk. 2. Sund & Bælt Holding A/S kan indsamle og behandle personoplysninger, når det er nødvendigt af hensyn til udførelsen af Sund & Bælt Holding A/S’ opgaver i forbindelse med miljøzoneordningen og vejafgiftsordningen. Under samme betingelser som nævnt i 1. pkt. kan Sund & Bælt Holding A/S indsamle oplysninger i Køretøjsregisteret, herunder personnumre og beskyttede navne- og adresseoplysninger, og behandle disse. Stk. 3. Sund & Bælt Holding A/S kan videregive personoplysninger, herunder personnumre og beskyttede navne- og adresseoplysninger, til kontrolmyndighederne, når det er nødvendigt af hensyn til udførelsen af kontrolmyndighedernes opgaver vedrørende henholdsvis miljøzoneordningen og vejafgiftsordningen. Stk. 4. Sund & Bælt Holding A/S kan på baggrund af registrering af nummerplader, jf. stk. 1, opbygge en køretøjsdatabase til det formål at lette genkendelse af køretøjer i forbindelse med selskabets opgaver vedrørende miljøzoneordningen og vejafgiftsordningen. Stk. 5. Sund & Bælt Holding A/S kan foretage tv-overvågning af vejarealer og tekniske anlæg i forbindelse med selskabets opgaver vedrørende miljøzoneordningen og vejafgiftsordningen og foretage registrering og opbevaring af billeder. Der skal ved skiltning eller på anden tydelig måde gives oplysninger herom."
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Staten stiller uden vederlag de vandområder og den havbund uden for Amagers kystlinje og inden for dansk søterritorium, som staten har rådighed over, og som midlertidigt eller for bestandigt er nødvendige for den faste forbindelse over Øresund, til rådighed for Øresundsbro Konsortiet I/S."
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Transportministeren bemyndiges til at træffe afgørelse om, at A/S Storebæltsforbindelsen vederlagsfrit kan overdrage ejendomsretten til lyslederkablet på den faste jernbaneforbindelse over Storebælt til Banedanmark, idet selskabet dog har en vederlagsfri brugsret til dette kabel til formål, der har tilknytning til den faste forbindelse og til dennes benyttelse."
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Transportministeren bemyndiges til for selskaber reguleret af eller oprettet i henhold til nærværende lov ved ekspropriation at erhverve fast ejendom, der er nødvendig til drift og vedligeholdelse af de i denne lov omhandlede anlæg. Ekspropriationen sker efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom."
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Transportministeren fastsætter, hvilke dele af den faste forbindelse over Storebælt der henføres til henholdsvis den faste forbindelse, statsbaneanlægget og hovedlandevejsnettet."
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende, jf. dog stk. 2. Stk. 2. Transportministeren fastsætter tidspunktet for ikrafttræden af lovens § 4. Ministeren kan herunder fastsætte, at de enkelte dele af § 4 træder i kraft på forskellige tidspunkter. Stk. 3. Følgende love ophæves: 1) Lov om anlæg af fast forbindelse over Storebælt, jf. lovbekendtgørelse nr. 260 af 4. maj 1998. 2) Lov om anlæg af fast forbindelse over Øresund, jf. lovbekendtgørelse nr. 353 af 16. maj 2001."
    },
    {
      "provision_ref": "124",
      "section": "124",
      "content": "§ 124. Loven træder i kraft den 15. juni 2015, jf. dog stk. 2. Stk. 2-5. (Udelades)"
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Sund & Bælt Holding A/S ejer aktierne i A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen, Sund og Bælt Partner A/S, BroBizz A/S og A/S Femern Landanlæg. Sund & Bælt Holding A/S kan for selskaber, som Sund & Bælt Holding A/S ejer helt eller delvis, direkte eller indirekte, varetage opgaver i form af styring af finansiering, drift og vedligeholdelse. Sund & Bælt Holding A/S kan overlade disse opgaver til selskaber, som Sund & Bælt Holding A/S ejer helt eller delvis, direkte eller indirekte. Stk. 2. Sund & Bælt Holding A/S ejer gennem A/S Storebæltsforbindelsen den faste vejforbindelse over Storebælt samt jernbaneforbindelsen og de jernbanetekniske anlæg på den faste forbindelse over Storebælt. Stk. 3. Sund & Bælt Holding A/S ejer gennem A/S Øresundsforbindelsen Øresundsmotorvejen på Amager og jernbanerne fra Københavns Hovedbanegård og Vigerslev til Kastrup Station, herunder stationerne Tårnby og Kastrup, som tilsammen udgør tilslutningsanlæggene i Danmark til den faste forbindelse over Øresund, samt 50 pct. af Øresundsbro Konsortiet I/S, som ejer og driver den faste forbindelse over Øresund. Stk. 4. Sund & Bælt Holding A/S kan foretage aktiviteter med henblik på at forberede opgaver vedrørende regulering af vejtrafik. Sund & Bælt Holding A/S kan beslutte at overlade opgaver efter 1. pkt. til selskaber, som Sund & Bælt Holding A/S ejer helt eller delvis og direkte eller indirekte. Sund & Bælt Holding A/S kan efter transportministerens beslutning igangsætte forberedende opgaver. 1) Betegnelsen for ministeren er i hele lovbekendtgørelsen ændret til transportministeren som følge af kongelig resolution af 27. juni 2019. Stk. 5. Sund & Bælt Holding A/S kan varetage opgaver vedrørende regulering af vejtrafik, som pålægges selskabet ved lov eller i henhold til lov, herunder i relation til vejafgiftsordninger, miljøzoneordninger og betalingshåndtering, samt information om disse. Sund & Bælt Holding A/S kan beslutte at overlade opgaver efter 1. pkt. til datterselskaber, som Sund & Bælt Holding A/S ejer helt eller delvis, direkte eller indirekte.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Den faste forbindelse over Øresund forvaltes og drives i overensstemmelse med aftalen af 23. marts 1991 mellem Danmark og Sverige om en fast forbindelse over Øresund med senere ændringer.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. A/S Storebæltsforbindelsen forvalter og driver den faste vejforbindelse over Storebælt. Stk. 2. A/S Storebæltsforbindelsen kan i forbindelse med den i stk. 1 nævnte virksomhed erhverve relevante havneanlæg efter transportministerens nærmere bestemmelse. Stk. 3. A/S Øresundsforbindelsen forvalter og driver tilslutningsanlægget for vejtraﬁk til den faste forbindelse over Øresund. Stk. 4. Transportministeren kan fastsætte regler om administration af den faste vejforbindelse over Storebælt og tilslutningsanlægget for vejtrafik til den faste forbindelse over Øresund, herunder regler om adgangen til at klage over afgørelser, der er truffet som led i administrationen heraf.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. A/S Storebæltsforbindelsen forestår vedligeholdelse og reinvesteringer i relation til jernbanedelen af den faste forbindelse over Storebælt og afholder udgifterne hertil. Transportministeren fastsætter regler om hel eller delvis overdragelse af ansvaret for vedligeholdelse og reinvesteringer i forhold til de danske jernbanetilslutningsanlæg til den faste forbindelse over Øresund (Kastrupbanen og Vigerslevbanen) til A/S Øresundsforbindelsen, herunder at selskabet afholder udgifterne hertil. Banedanmark forestår vedligeholdelse af og reinvesteringer i den del af de danske jernbanelandanlæg til den faste forbindelse over Femern Bælt, der ejes af Banedanmark, og afholder udgifterne hertil. A/S Femern Landanlæg forestår vedligeholdelse af og reinvesteringer i den del af de danske jernbanelandanlæg til den faste forbindelse over Femern Bælt, der ejes af A/S Femern Landanlæg, jf. dog stk. 4, og afholder udgifterne hertil. Stk. 2. De i stk. 1 nævnte anlæg forvaltes og drives således, at de indgår som integrerede dele af det danske jernbanenet. Stk. 3. Der indgås en aftale mellem Banedanmark og A/S Storebæltsforbindelsen, der regulerer samarbejdet mellem Banedanmark og A/S Storebæltsforbindelsen, herunder speciﬁcerer de traﬁkale, tekniske og sikkerhedsmæssige minimumskrav, som den jernbaneinfrastruktur, der vedligeholdes og reinvesteres af A/S Storebæltsforbindelsen, skal opfylde. Der indgås en aftale mellem Banedanmark og A/S Øresundsforbindelsen, der regulerer samarbejdet mellem Banedanmark og A/S Øresundsforbindelsen, herunder speciﬁcerer de traﬁkale, tekniske og sikkerhedsmæssige minimumskrav, som den jernbaneinfrastruktur, der vedligeholdes og reinvesteres af A/S Øresundsforbindelsen, skal opfylde. Banedanmark og A/S Femern Landanlæg indgår aftale om samarbejde vedrørende forvaltning og drift af de danske jernbanetilslutningsanlæg til den faste forbindelse over Femern Bælt. Aftalen skal specificere de trafikale, tekniske og sikkerhedsmæssige minimumskrav, som A/S Femern Landanlægs jernbaneinfrastruktur skal opfylde, jf. dog stk. 4. Stk. 4. Transportministeren kan fastsætte regler om hel eller delvis overdragelse af ansvaret for vedligeholdelse af og reinvesteringer i den del af jernbanetilslutningsanlægget, der ejes af A/S Femern Landanlæg, til Banedanmark. Banedanmark og A/S Femern Landanlæg indgår i forbindelse med denne overdragelse aftale om samarbejde herom. Udgifterne til vedligeholdelse og reinvesteringer afholdes som foreskrevet i stk. 1, 3. og 4. pkt. Stk. 5. En uafhængig rådgiver gennemgår hvert andet år eller på begæring af Banedanmark, A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen eller A/S Femern Landanlæg opfyldelsen af de forpligtelser, der er omfattet af de i de aftaler, der er nævnt i stk. 3 og stk. 4, 2. pkt. Rådgiveren udpeges af transportministeren efter indstilling fra henholdsvis A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen og A/S Femern Landanlæg samt efter høring af Banedanmark. Rådgiveren afklarer eventuelle fortolkningsspørgsmål i relation til de aftaler, der er nævnt i stk. 3 og stk. 4, 2. pkt, herunder fordeling af udgifter til udførte arbejder inden for rammerne af den indgåede aftale, og kommer med en indstilling til parterne herom. Parterne kan indbringe rådgiverens indstilling for transportministeren. Stk. 6. Transportministeren afgør eventuelle tvivlsspørgsmål mellem Banedanmark og Sund & Bælt Holding A/S henholdsvis A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen og A/S Femern Landanlæg.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Sund og Bælt Partner A/S kan på et forretningsmæssigt grundlag udføre rådgivning, herunder udvikle og sælge ydelser forbundet hermed, vedrørende planlægning, forberedelse, finansiering og anlæg samt drift og vedligehold af infrastruktur. Selskabet kan indgå samarbejdsaftaler med virksomheder, offentligretlige organer, myndigheder m.v.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. BroBizz Operatør A/S har til formål på forretningsmæssigt grundlag at forestå etablering, drift og vedligehold af elektroniske bompengesystemer og lignende betalingsanlæg i forbindelse med brugerfinansieret infrastruktur i Danmark. Selskabet kan indgå samarbejdsaftaler med virksomheder, offentligretlige organer, myndigheder m.v. Stk. 2. Aktieselskabet afholder udgifterne til det i stk. 1 nævnte arbejde efter aftale med transportministeren.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. BroBizz A/S har til formål at være udsteder af brobizzordningen og lignende tjenester med relation til transport og infrastruktur. Selskabet kan indgå samarbejdsaftaler med virksomheder, offentligretlige organer, myndigheder m.v. Stk. 2. Aktieselskabet kan stille brobizzordningen til rådighed for andre virksomheder.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:8",
      "chapter": "1",
      "section": "8",
      "content": "§ 8. Vedtægterne for Sund & Bælt Holding A/S, A/S Storebæltsforbindelsen og A/S Øresundsforbindelsen og ændringer i disse skal godkendes af transportministeren. Stk. 2. Transportministeren kan om spørgsmål af væsentlig betydning give de aktieselskaber, der er nævnt i stk. 1, generelle eller specielle instrukser for udøvelsen af deres virksomhed.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:8a",
      "chapter": "1",
      "section": "8a",
      "content": "§ 8 a. Transportministeren kan bemyndige Sund & Bælt Holding A/S eller et selskab ejet af Sund & Bælt Holding A/S til at stifte et selskab, som har til formål at indtræde som ejer af produktionsområdet og produktionsfaciliteterne ved Rødbyhavn, jf. § 1 a, stk. 1, i lov om anlæg og drift af en fast forbindelse over Femern Bælt med tilhørende landanlæg i Danmark.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:9",
      "chapter": "1",
      "section": "9",
      "content": "§ 9. For de i denne lov nævnte aktieselskaber gælder selskabsloven med de ændringer, der følger af denne lov.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:10",
      "chapter": "1",
      "section": "10",
      "content": "§ 10. Sund & Bælt Holding A/S og A/S Storebæltsforbindelsen kan optage lån og benytte andre finansielle transaktioner til ﬁnansiering og reﬁnansiering af etablering og drift af den faste forbindelse over Storebælt og tilhørende tilslutningsanlæg. Stk. 2. Sund & Bælt Holding A/S og A/S Øresundsforbindelsen kan optage lån og benytte andre finansielle transaktioner til ﬁnansiering og reﬁnansiering af etablering og drift af de til den faste forbindelse over Øresund hørende tilslutningsanlæg. Endvidere kan A/S Øresundsforbindelsen optage lån og benytte andre finansielle transaktioner til ﬁnansiering af indskud i den faste forbindelse over Øresund. Stk. 3. Lån optages efter ﬁnansministerens nærmere bestemmelse med henblik på at opnå de bedst mulige vilkår. Finansministeren bemyndiges til at yde garanti af statskassen for lån og andre finansielle transaktioner for de selskaber, der er nævnt i stk. 1 og 2. Finansministeren er endvidere bemyndiget til, i det omfang det måtte anses for hensigtsmæssigt, at dække selskabernes ﬁnansieringsbehov gennem statslån. Sådanne lån må ikke ydes på bedre vilkår end dem, som staten selv kan opnå som låntager. Stk. 4. Den danske stat garanterer uden særlig tilkendegivelse i det enkelte tilfælde for Sund & Bælt Holding A/S', A/S Storebæltsforbindelsens og A/S Øresundsforbindelsens øvrige økonomiske forpligtelser. Stk. 5. Sund & Bælt Holding A/S, A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen, Femern A/S og A/S Femern Landanlæg må ikke udstede garantier for de forpligtelser, der påhviler selskaberne nævnt i §§ 5-7 og 8 a.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:11",
      "chapter": "1",
      "section": "11",
      "content": "§ 11. Den danske stat garanterer for forpligtelser vedrørende Øresundsbro Konsortiet I/S’ lån og andre ﬁnansielle transaktioner, som benyttes i forbindelse med ﬁnansieringen af den faste forbindelse over Øresund.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:12-14",
      "chapter": "1",
      "section": "12-14",
      "content": "§§ 12-14. (Ophævet)",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:15",
      "chapter": "1",
      "section": "15",
      "content": "§ 15. Banedanmark betaler til A/S Storebæltsforbindelsen for alle jernbanevirksomheders brug af jernbaneforbindelsen over Storebælt og til A/S Øresundsforbindelsen for alle jernbanevirksomheders brug af jernbanerne fra Københavns Hovedbanegård og Vigerslev til Kastrup. Betalingens størrelse fastsættes af transportministeren. Stk. 2. Banedanmark og det svenske Banverket betaler til Øresundsbro Konsortiet I/S med halvdelen hver for alle jernbanevirksomheders brug af jernbaneforbindelsen over Øresund i henhold til den i § 2 nævnte aftale mellem Danmark og Sverige om en fast forbindelse over Øresund. Stk. 3. Banedanmark træffer afgørelse om jernbanevirksomhedernes anvendelse af de i stk. 1 nævnte banestrækninger. Stk. 4. Transportministeren kan fastsætte takster og andre bestemmelser for togrejser mellem Kastrup Lufthavn og Københavns Hovedbanegård efter forhandling med Hovedstadens Udviklingsråd.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:16",
      "chapter": "1",
      "section": "16",
      "content": "§ 16. For benyttelse af motorvejsforbindelsen over Storebælt opkræver A/S Storebæltsforbindelsen betaling. Stk. 2. Transportministeren fastsætter niveauet for betalingen og principperne for regulering af denne, jf. dog stk. 3. Stk. 3. Uanset bestemmelsen i stk. 2 kan A/S Storebæltsforbindelsen ændre gældende generelle rabatordninger og indføre nye rabatordninger, i det omfang dette ikke påvirker betalingsniveauet væsentligt. Stk. 4. A/S Storebæltsforbindelsen kan pålægge føreren af et køretøj, der benytter motorvejsforbindelsen uden retmæssig betaling herfor, at betale et tillæg ud over den normale betaling. Tillæg fastsættes af transportministeren. Stk. 5. For betaling af almindelig takst efter stk. 1 og tillæg efter stk. 4 hæfter, medmindre det godtgøres, at føreren uberettiget er i besiddelse af køretøjet, tillige 1) den registrerede ejer af køretøjet, 2) den registrerede bruger af køretøjet eller 3) den juridiske eller fysiske person, der har indgået den aftale, som føreren har anvendt, om benyttelse af motorvejsforbindelsen. Stk. 6. Betales almindelig takst efter stk. 1 eller tillæg efter stk. 4 ikke rettidigt, tillægges beløbet renter i henhold til rentelovens § 5, stk. 1 og 2. Renten skal betales fra forfaldsdagen, som er 30 dage efter den dag, selskabet har afsendt eller fremsat anmodning om betaling. Skyldneren skal ikke betale renter for det tidsrum, der ligger forud for modtagelsen af anmodningen. Selskabet kan opkræve inddrivelsesomkostninger og rykker- og inkassogebyrer i henhold til rentelovens §§ 9 a og 9 b. Stk. 7. For benyttelse af motorvejsforbindelsen over Øresund opkræver Øresundsbro Konsortiet I/S betaling. Betalingens størrelse fastsættes af konsortiet, jf. § 2. Stk. 8. De betalinger, der er nævnt i stk. 1-7, offentliggøres på de pågældende selskabers hjemmesider.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:17",
      "chapter": "1",
      "section": "17",
      "content": "§ 17. A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen, Øresundsbro Konsortiet I/S og A/S Femern Landanlæg kan foretage tv-overvågning på henholdsvis den faste forbindelse over Storebælt, den faste forbindelse over Øresund og tilslutningsanlægget til den faste forbindelse over Femern Bælt, herunder betalingsanlæg og tilslutningsanlæg for vej- og togtrafik, og foretage registrering og opbevaring af billeder fra denne overvågning. Der skal ved skiltning eller på anden tydelig måde gives oplysninger herom. Stk. 2. Øresundsbro Konsortiet I/S kan give svenske politi- og redningsmyndigheder adgang til den i stk. 1 nævnte overvågning og registrering på Øresundsforbindelsen med tilslutningsanlæg. Stk. 3. A/S Storebæltsforbindelsen, A/S Øresundsforbindelsen og Øresundsbro Konsortiet I/S kan foretage automatisk registrering af nummerplader med henblik på at understøtte betalingsopkrævningen. Stk. 4. Oplysninger i Centralregisteret for Motorkøretøjer om den registrerede ejer af køretøjet, bruger af køretøjet eller den juridiske eller fysiske person, der har indgået den aftale, som føreren har anvendt, om benyttelse af motorvejsforbindelsen, kan videregives til A/S Storebæltsforbindelsen og Øresundsbro Konsortiet I/S.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:17a",
      "chapter": "1",
      "section": "17a",
      "content": "§ 17 a. Sund & Bælt Holding A/S kan foretage automatisk registrering af nummerplader i relation til selskabets opgaver efter reglerne om miljøzoneordningen i lov om miljøbeskyttelse. Sund & Bælt Holding A/S kan i relation til selskabets opgaver efter reglerne om vejafgiftsordningen i lov om vejafgift anvende fast og mobilt vejsideudstyr til overvågning, herunder tv-overvågning og automatisk registrering af nummerplader, på det afgiftsbelagte vejnet med henblik på at understøtte afgiftsopkrævningen. Stk. 2. Sund & Bælt Holding A/S kan indsamle og behandle personoplysninger, når det er nødvendigt af hensyn til udførelsen af Sund & Bælt Holding A/S’ opgaver i forbindelse med miljøzoneordningen og vejafgiftsordningen. Under samme betingelser som nævnt i 1. pkt. kan Sund & Bælt Holding A/S indsamle oplysninger i Køretøjsregisteret, herunder personnumre og beskyttede navne- og adresseoplysninger, og behandle disse. Stk. 3. Sund & Bælt Holding A/S kan videregive personoplysninger, herunder personnumre og beskyttede navne- og adresseoplysninger, til kontrolmyndighederne, når det er nødvendigt af hensyn til udførelsen af kontrolmyndighedernes opgaver vedrørende henholdsvis miljøzoneordningen og vejafgiftsordningen. Stk. 4. Sund & Bælt Holding A/S kan på baggrund af registrering af nummerplader, jf. stk. 1, opbygge en køretøjsdatabase til det formål at lette genkendelse af køretøjer i forbindelse med selskabets opgaver vedrørende miljøzoneordningen og vejafgiftsordningen. Stk. 5. Sund & Bælt Holding A/S kan foretage tv-overvågning af vejarealer og tekniske anlæg i forbindelse med selskabets opgaver vedrørende miljøzoneordningen og vejafgiftsordningen og foretage registrering og opbevaring af billeder. Der skal ved skiltning eller på anden tydelig måde gives oplysninger herom.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:18",
      "chapter": "1",
      "section": "18",
      "content": "§ 18. Staten stiller uden vederlag de vandområder og den havbund uden for Amagers kystlinje og inden for dansk søterritorium, som staten har rådighed over, og som midlertidigt eller for bestandigt er nødvendige for den faste forbindelse over Øresund, til rådighed for Øresundsbro Konsortiet I/S.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:19",
      "chapter": "1",
      "section": "19",
      "content": "§ 19. Transportministeren bemyndiges til at træffe afgørelse om, at A/S Storebæltsforbindelsen vederlagsfrit kan overdrage ejendomsretten til lyslederkablet på den faste jernbaneforbindelse over Storebælt til Banedanmark, idet selskabet dog har en vederlagsfri brugsret til dette kabel til formål, der har tilknytning til den faste forbindelse og til dennes benyttelse.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:20",
      "chapter": "1",
      "section": "20",
      "content": "§ 20. Transportministeren bemyndiges til for selskaber reguleret af eller oprettet i henhold til nærværende lov ved ekspropriation at erhverve fast ejendom, der er nødvendig til drift og vedligeholdelse af de i denne lov omhandlede anlæg. Ekspropriationen sker efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:21",
      "chapter": "1",
      "section": "21",
      "content": "§ 21. Transportministeren fastsætter, hvilke dele af den faste forbindelse over Storebælt der henføres til henholdsvis den faste forbindelse, statsbaneanlægget og hovedlandevejsnettet.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "1:22",
      "chapter": "1",
      "section": "22",
      "content": "§ 22. Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende, jf. dog stk. 2. Stk. 2. Transportministeren fastsætter tidspunktet for ikrafttræden af lovens § 4. Ministeren kan herunder fastsætte, at de enkelte dele af § 4 træder i kraft på forskellige tidspunkter. Stk. 3. Følgende love ophæves: 1) Lov om anlæg af fast forbindelse over Storebælt, jf. lovbekendtgørelse nr. 260 af 4. maj 1998. 2) Lov om anlæg af fast forbindelse over Øresund, jf. lovbekendtgørelse nr. 353 af 16. maj 2001.",
      "valid_from": "2024-11-26",
      "valid_to": null
    },
    {
      "provision_ref": "124",
      "section": "124",
      "content": "§ 124. Loven træder i kraft den 15. juni 2015, jf. dog stk. 2. Stk. 2-5. (Udelades)",
      "valid_from": "2024-11-26",
      "valid_to": null
    }
  ],
  "definitions": []
}
