{
  "id": "2024:778",
  "type": "statute",
  "title": "Bekendtgørelse om tilskud til og optag på maritime uddannelser på ikke videregående niveau samt momskompensation til og revision ved maritime uddannelsesinstitutioner",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2024-06-21",
  "url": "https://www.retsinformation.dk/eli/lta/2024/778/xml",
  "description": "Retsinformation source. DocumentId=CE001468; AccessionNumber=B20240077805; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for maritime uddannelsesinstitutioner, der i henhold til § 4 i lov om maritime uddannelser er godkendt til at modtage tilskud, jf. dog stk. 2. Stk. 2. Bekendtgørelsens kapitel 2 og 3 finder ikke anvendelse for godkendt uddannelse på videregående niveau (professionsbachelorniveau) efter lov om maritime uddannelser. For tilskud til disse uddannelser finder bekendtgørelse om tilskud m.v. til videregående uddannelser på erhvervsakademier, professionshøjskoler, maritime uddannelsesinstitutioner m.fl. anvendelse, bortset fra kapitel 3."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Institutionerne efter § 1, stk. 1, er omfattet af budgetvejledningens regler for statsfinansierede selvejende institutioner."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Institutioner, hvortil der ydes tilskud efter § 5 i lov om maritime uddannelser, er, bortset fra skoleskibe, omfattet af statens selvforsikringsordning, jf. Finansministeriets cirkulære om selvforsikring i staten mv."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Institutionerne er omfattet af cirkulære om energieffektivisering i statens institutioner."
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Der ydes tilskud til maritime uddannelsesinstitutioner som grundtilskud og aktivitetsbestemte tilskud til godkendt uddannelse på ikke videregående niveau samt som øvrige tilskud, jf. dog § 6. Tilskuddenes størrelse fastsættes på de årlige finanslove. Stk. 2. For uddannelser, hvor teoridelen er normeret til 3 semestre eller mere, kan en studerende, der overskrider den normerede studietid, udløse ekstra tilskud svarende til højst 1 semester."
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Udenlandske studerende på maritime uddannelser på ikke videregående niveau kan kun indgå i beregningen af aktivitetsbestemte tilskud efter § 5 og dermed indgå i beregningen efter § 9, hvis de 1) er meddelt tidsubegrænset opholdstilladelse, tidsbegrænset opholdstilladelse med mulighed for varigt ophold, tidsbegrænset opholdstilladelse med henblik på midlertidigt ophold i Danmark efter udlændingelovens § 7 eller § 8, stk. 1 og 2, eller er meddelt tidsbegrænset opholdstilladelse med henblik på midlertidigt ophold efter udlændingelovens § 9, stk. 1, eller § 9 c, stk. 1, som følge af en familiemæssig tilknytning til en udlænding, der er meddelt opholdstilladelse efter § 7 eller § 8, stk. 1 og 2, 2) er meddelt opholdstilladelse efter udlændingelovens § 9 m som medfølgende barn af en udlænding, der har opholdstilladelse på grundlag af beskæftigelse m.v., jf. udlændingelovens § 9 a, jf. dog stk. 3, 3) er udvekslet med studerende fra den danske maritime institution efter aftale mellem institutionen og en institution i udlandet, 4) efter EU-retten, EØS-aftalen eller andre internationale aftaler, som Danmark har indgået, har krav på ligestilling med danske statsborgere, 5) er meddelt opholdstilladelse efter lov om midlertidig opholdstilladelse til personer, der i Afghanistan har bistået danske myndigheder m.v., 6) er meddelt opholdstilladelse efter lov om midlertidig opholdstilladelse til personer, der er fordrevet fra Ukraine, eller 7) har ansøgt om eller er meddelt opholdstilladelse efter udlændingelovens § 9 i, stk. 5 og 6, og de, inden de fik meddelt opholdstilladelse efter disse bestemmelser, var omfattet af nr. 1-6. Stk. 2. For udenlandske studerende, der ikke er omfattet af stk. 1, skal institutionen opkræve fuld deltagerbetaling efter § 10. Stk. 3. En udenlandsk studerende er omfattet af stk. 1, nr. 2, uanset at forælderens opholdstilladelse efter udlændingelovens § 9 a ophører efter tidspunktet for den studerendes optagelse på uddannelsen."
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Udenlandske studerende, jf. § 6, stk. 1, nr. 3, kan indgå i beregningen af tilskud, hvis de er udvekslet med maritime studerende efter aftale mellem den danske institution og en institution i udlandet. Stk. 2. Udbetaling af tilskud efter stk. 1 forudsætter, at omfanget af studieaktivitet opgjort i studenterårsværk gennemført af indgående udvekslingsstuderende ikke overstiger den studieaktivitet, som tilskudsudløsende udgående studerende, der er optaget ved den danske institution, har gennemført ved udenlandske uddannelsesinstitutioner og opnået merit for ved den danske institution. Stk. 3. Beregning af studieaktivitet efter stk. 2 opgøres for den enkelte uddannelsesinstitution for den 3-årige periode 2025-2027 og herefter for efterfølgende 3-årige perioder. Optjent merit for studerende, der, mens de er optaget på den danske institution, tager på selvarrangerede ophold på en uddannelsesinstitution i udlandet, som ikke er omfattet af en udvekslingsaftale, kan indgå i beregningen af tilskud. Ved beregning af studieaktivitet indgår ikke merit for studerende, der modtager tilskud til betaling af studieafgift til en uddannelsesinstitution i udlandet efter udlandsstipendieordningen, jf. afsnit I a i SU-loven. Stk. 4. Overstiger omfanget af studieaktivitet opgjort i studenterårsværk gennemført af indgående udvekslingsstuderende omfanget af studieaktivitet gennemført af udgående tilskudsudløsende studerende ved udgangen af perioden, vil der ske en modregning i aktivitetstilskuddet på baggrund af en beregning af det tilskud, som den overskydende studieaktivitet gennemført af de indgående udvekslingsstuderende har udløst. Beregningen foretages på baggrund af den gennemsnitlige takst pr. studenterårsværk for aktivitetstilskud til institutionen i den 3-årige periode."
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. De aktivitetsbestemte tilskud beregnes endeligt ved årets afslutning på grundlag af den opgjorte aktivitet."
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Uddannelses- og Forskningsstyrelsen fastsætter krav til institutionernes registrering og indberetning af uddannelsesaktivitet m.m. og optagelsestal (indberetningsinstruks for maritime grunduddannelser)."
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Indberetning af studieaktivitet, jf. § 9, og de fastsatte takster på finansloven danner grundlag for udbetaling af a conto tilskud og regulering af a conto tilskud. Stk. 2. Grundtilskud betales i månedlige rater forud. Stk. 3. Aktivitetsbestemte tilskud udbetales a conto månedsvist forud på baggrund af institutionernes indberetninger. Styrelsen kan nedsætte a conto-udbetalingen, hvis de indberettede aktivitetsforventninger vurderes ikke at være realistiske. Stk. 4. Det endelige tilskud fastsættes ud fra opgørelsen af studenterårsværk i årsrapporten."
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Institutionen skal opkræve fuld deltagerbetaling for deltagelse i undervisning og i prøver og anden bedømmelse, der indgår i eksamen, under uddannelse på ikke videregående niveau i det omfang, der ikke er ydet tilskud efter § 6. Stk. 2. Institutionen udarbejder beregningsgrundlag og fastsætter deltagerbetalingen, der mindst skal dække omkostningerne."
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. For maritime uddannelser på ikke videregående niveau, hvilket vil sige uddannelser, der ikke er på professionsbachelorniveau, opgøres optaget, og det indberettes efter de krav, der er fastsat i indberetningsinstruks for maritime grunduddannelser."
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De enkelte maritime uddannelsesinstitutioner kan til uddannelser, der ikke er på professionsbachelorniveau, fastsætte kriterier for optagelse af ansøgere, der opfylder de adgangskrav, der er fastsat i de for uddannelsen relevante bekendtgørelser og uddannelsesplaner. Stk. 2. Kriterier som nævnt i stk. 1 skal sikre, at ingen ansøgere, der opfylder adgangskravene, på forhånd er afskåret fra optagelse. Stk. 3. Dersom en maritim uddannelsesinstitution ikke har fastsat kriterier for udvælgelse af ansøgere, optages studerende i den tidsmæssige rækkefølge, ansøgning er modtaget fra personer, der opfylder adgangskravene. Stk. 4. Den maritime uddannelsesinstitution, der fastsætter kriterier som nævnt i stk. 1, skal offentliggøre kriterierne 1 år før semesterstart."
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Uddannelses- og Forskningsstyrelsen yder kompensation for institutionernes udgifter til betaling af afgifter efter momsloven, som efter momsloven ikke kan fradrages ved en virksomheds opgørelse af afgiftstilsvaret (ikke-fradragsberettiget købsmoms), og som institutionerne afholder ved køb af varer og tjenesteydelser, til hvilke der ydes tilskud efter lov om maritime uddannelser, jf. dog stk. 2. Stk. 2. Der ydes ikke kompensation for institutionernes udgifter til ikke-fradragsberettiget købsmoms, jf. stk. 1, som institutionerne afholder ved køb af varer og tjenesteydelser i forbindelse med institutionernes lokaleforsyning, dvs. udgifter, der vedrører opretholdelse, fornyelse og dimensionering af lokalekapacitet. Der kan dog ydes kompensation for institutionernes udgifter til ikke-fradragsberettiget købsmoms, som institutionerne afholder ved køb af varer og tjenesteydelser i forbindelse med institutionernes lokaleforsyning, i det omfang udgifterne dækkes af eksterne tilskud og donationer."
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Momskompensation efter § 14, stk. 1, beregnes foreløbigt forud for et finansår på baggrund af Uddannelses- og Forskningsstyrelsens prognose for institutionens momsudgifter i finansåret. Stk. 2. Styrelsen baserer prognosen efter stk. 1 på institutionens momsudgifter for 4. kvartal i det finansår, der ligger to år forud for det finansår, prognosen vedrører, samt 1.-3. kvartal i året, der ligger umiddelbart forud for det finansår, prognosen vedrører. Stk. 3. Hvis grundlaget for prognosen ændres væsentligt, og den foreløbigt beregnede årlige momsudgift derfor vil afvige væsentligt fra den endelige momsudgift, kan styrelsen regulere prognosen."
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Uddannelses- og Forskningsstyrelsen udbetaler momskompensation månedsvis forud med 1/12 af den efter § 15, stk. 2, foreløbigt beregnede årlige momsudgift. Styrelsen kan regulere udbetalingen, hvis prognosen reguleres efter § 15, stk. 3."
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Uddannelses- og Forskningsstyrelsen foretager afregning af institutionens momskompensation efter § 14, stk. 1, kvartalsvis på baggrund af institutionens indberetning af afholdte momsudgifter. Stk. 2. Styrelsen foretager den endelige afregning af institutionens momskompensation efter § 14, stk. 1, efter institutionens indberetning af årets kompenserbare momsudgifter. Indberetningsfrister og retningslinjer herfor meldes ud af styrelsen. Stk. 3. Ved indberetning efter stk. 1 og 2 skal institutionen anvende de indberetningsblanketter, som er tilgængelige på Uddannelses- og Forskningsministeriets hjemmeside: www.ufm.dk. Blanketterne skal være underskrevet af institutionens daglige leder."
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Hvis den indberettede momsudgift for kvartalet er større end det udbetalte forskud efter § 16, udbetales differencen til institutionen ved den følgende forskudsudbetaling. Stk. 2. Hvis den endelige opgørelse for året er større end det udbetalte efter § 17, stk. 1, og § 18, stk. 1, udbetales differencen til institutionen ved den følgende forskudsudbetaling."
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis den indberettede momsudgift for kvartalet er mindre end det udbetalte forskud efter § 16, reguleres differencen ved modregning i de resterende forskud i det finansår, kompensationen vedrører. Om nødvendigt modregnes desuden i forskudsudbetaling i det følgende finansår. Stk. 2. Hvis den endelige opgørelse for året er mindre end det udbetalte efter § 17, stk. 1, og § 18, stk. 1, reguleres differencen ved modregningen i de resterende forskud i det finansår, kompensationen vedrører. Om nødvendigt modregnes desuden i forskudsudbetaling i det følgende finansår."
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvor regulering følger af §§ 18 og 19 ydes og opkræves ikke renter."
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Institutionen er omfattet af lov om statens regnskabsvæsen m.v., bekendtgørelse om statens regnskabsvæsen mv. og Finansministeriets Økonomisk Administrative Vejledning. Stk. 2. Institutionen fører regnskab efter Uddannelses- og Forskningsstyrelsens konterings- og fordelingsvejledning, der fastsætter en fælles kontoplan for uddannelsesinstitutionerne under Uddannelses- og Forskningsministeriets område. Konterings- og fordelingsvejledningen offentliggøres af Uddannelses- og Forskningsstyrelsen senest den 1. oktober i året inden regnskabsåret. Stk. 3. Institutionen opstiller og aflægger årsrapport, inklusiv målrapportering, efter den årsrapportskabelon, som Uddannelses- og Forskningsstyrelsen har fastsat. Stk. 4. Årsrapporten skal underskrives af bestyrelsen og institutionens øverste leder."
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Institutionsrevisor reviderer institutionens årsregnskab. Stk. 2. Revisionen udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark. Standarderne for offentlig revision præciserer de særlige krav til en revision af et årsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. Dette indebærer, at institutionsrevisor gennemfører juridisk-kritisk revision og forvaltningsrevision som led i opgaven. Stk. 3. Revisionen udføres i overensstemmelse med den revisionsinstruks, som Uddannelses- og Forskningsstyrelsen har fastsat. Stk. 4. Institutionsrevisor skal påse, at forudsætningerne for, at institutionsrevisor kan acceptere og gennemføre opgaven, er opfyldt. Institutionen skal give institutionsrevisor de oplysninger, som må anses at have betydning for institutionsrevisors opgavevaretagelse. Stk. 5. Det reviderede årsregnskab forsynes med en revisionspåtegning efter det til enhver tid gældende erklæringsparadigme for den uafhængige institutionsrevisors påtegning, jf. standarderne for offentlig revision. Stk. 6. Institutionens oplysninger til brug ved beregning af statstilskud er omfattet af institutionsrevisors påtegning af regnskabet. Stk. 7. Rigsrevisionen og Uddannelses- og Forskningsstyrelsen skal underrettes om antagelse og afskedigelse af institutionsrevisor og om årsagen til revisorskift."
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bliver institutionsrevisor opmærksom på lovovertrædelser eller tilsidesættelse af forskrifter af væsentlig betydning i forbindelse med forvaltningen af den maritime uddannelsesinstitutions midler, påhviler det institutionsrevisor straks at give institutionens bestyrelse meddelelse herom. Institutionsrevisor skal sikre, at institutionen giver Uddannelses- og Forskningsstyrelsen meddelelse herom inden 3 uger. Hvis institutionen ikke giver meddelelsen, har institutionsrevisor pligt til at orientere Uddannelses- og Forskningsstyrelsen. Institutionsrevisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, jf. stk. 1, hvis: 1) Fortsættelsen af driften er usikker af økonomiske eller andre årsager. 2) Institutionsrevisor agter at fratræde opgaven, fordi forudsætningerne for at gennemføre en revision i overensstemmelse med gældende etiske og faglige krav og standarder ikke længere er til stede, og det skyldes institutionens forhold."
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Institutionsrevisor udarbejder revisionsprotokollat om den udførte revision, der skal indeholde de oplysninger, som institutionsrevisor skriftligt kommunikerer til institutionens øverste ledelse som led i revisionen. Stk. 2. Revisionsprotokollatet skal indeholde institutionsrevisors rapportering af konklusionerne af revisionen efter § 22, stk. 2. Stk. 3. Institutionsrevisor udarbejder revisionsprotokollat om revisionen af årsregnskabet efter den revisionsinstruks, som Uddannelses- og Forskningsstyrelsen har fastsat. Stk. 4. Revisionsprotokollatet skal underskrives af bestyrelsen."
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Institutionen sender årsrapporten til Uddannelses- og Forskningsstyrelsen senest den 15. april i året efter regnskabsåret. Stk. 2. Institutionen sender regnskabsdata til Uddannelses- og Forskningsstyrelsen efter de retningslinjer, som Uddannelses- og Forskningsstyrelsen har fastsat, senest den 15. april i året efter regnskabsåret. Stk. 3. Institutionen sender revisionsprotokollat til Uddannelses- og Forskningsstyrelsen senest den 15. april i året efter regnskabsåret."
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. juli 2024, jf. dog stk. 2. Stk. 2. § 7 træder i kraft den 1. januar 2025. Stk. 3. Bekendtgørelse nr. 1615 af 28. december 2022 om tilskud til og optag på maritime uddannelser på ikke videregående niveau samt momskompensation til og revision ved maritime uddannelsesinstitutioner ophæves. Stk. 4. § 6, stk. 4, i bekendtgørelse nr. 1615 af 28. december 2022 finder fortsat anvendelse for beregning af tilskud i perioden 2022-2024."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Bekendtgørelsen finder anvendelse for maritime uddannelsesinstitutioner, der i henhold til § 4 i lov om maritime uddannelser er godkendt til at modtage tilskud, jf. dog stk. 2. Stk. 2. Bekendtgørelsens kapitel 2 og 3 finder ikke anvendelse for godkendt uddannelse på videregående niveau (professionsbachelorniveau) efter lov om maritime uddannelser. For tilskud til disse uddannelser finder bekendtgørelse om tilskud m.v. til videregående uddannelser på erhvervsakademier, professionshøjskoler, maritime uddannelsesinstitutioner m.fl. anvendelse, bortset fra kapitel 3.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Institutionerne efter § 1, stk. 1, er omfattet af budgetvejledningens regler for statsfinansierede selvejende institutioner.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. Institutioner, hvortil der ydes tilskud efter § 5 i lov om maritime uddannelser, er, bortset fra skoleskibe, omfattet af statens selvforsikringsordning, jf. Finansministeriets cirkulære om selvforsikring i staten mv.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Institutionerne er omfattet af cirkulære om energieffektivisering i statens institutioner.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:5",
      "chapter": "2",
      "section": "5",
      "content": "§ 5. Der ydes tilskud til maritime uddannelsesinstitutioner som grundtilskud og aktivitetsbestemte tilskud til godkendt uddannelse på ikke videregående niveau samt som øvrige tilskud, jf. dog § 6. Tilskuddenes størrelse fastsættes på de årlige finanslove. Stk. 2. For uddannelser, hvor teoridelen er normeret til 3 semestre eller mere, kan en studerende, der overskrider den normerede studietid, udløse ekstra tilskud svarende til højst 1 semester.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:6",
      "chapter": "2",
      "section": "6",
      "content": "§ 6. Udenlandske studerende på maritime uddannelser på ikke videregående niveau kan kun indgå i beregningen af aktivitetsbestemte tilskud efter § 5 og dermed indgå i beregningen efter § 9, hvis de 1) er meddelt tidsubegrænset opholdstilladelse, tidsbegrænset opholdstilladelse med mulighed for varigt ophold, tidsbegrænset opholdstilladelse med henblik på midlertidigt ophold i Danmark efter udlændingelovens § 7 eller § 8, stk. 1 og 2, eller er meddelt tidsbegrænset opholdstilladelse med henblik på midlertidigt ophold efter udlændingelovens § 9, stk. 1, eller § 9 c, stk. 1, som følge af en familiemæssig tilknytning til en udlænding, der er meddelt opholdstilladelse efter § 7 eller § 8, stk. 1 og 2, 2) er meddelt opholdstilladelse efter udlændingelovens § 9 m som medfølgende barn af en udlænding, der har opholdstilladelse på grundlag af beskæftigelse m.v., jf. udlændingelovens § 9 a, jf. dog stk. 3, 3) er udvekslet med studerende fra den danske maritime institution efter aftale mellem institutionen og en institution i udlandet, 4) efter EU-retten, EØS-aftalen eller andre internationale aftaler, som Danmark har indgået, har krav på ligestilling med danske statsborgere, 5) er meddelt opholdstilladelse efter lov om midlertidig opholdstilladelse til personer, der i Afghanistan har bistået danske myndigheder m.v., 6) er meddelt opholdstilladelse efter lov om midlertidig opholdstilladelse til personer, der er fordrevet fra Ukraine, eller 7) har ansøgt om eller er meddelt opholdstilladelse efter udlændingelovens § 9 i, stk. 5 og 6, og de, inden de fik meddelt opholdstilladelse efter disse bestemmelser, var omfattet af nr. 1-6. Stk. 2. For udenlandske studerende, der ikke er omfattet af stk. 1, skal institutionen opkræve fuld deltagerbetaling efter § 10. Stk. 3. En udenlandsk studerende er omfattet af stk. 1, nr. 2, uanset at forælderens opholdstilladelse efter udlændingelovens § 9 a ophører efter tidspunktet for den studerendes optagelse på uddannelsen.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:7",
      "chapter": "2",
      "section": "7",
      "content": "§ 7. Udenlandske studerende, jf. § 6, stk. 1, nr. 3, kan indgå i beregningen af tilskud, hvis de er udvekslet med maritime studerende efter aftale mellem den danske institution og en institution i udlandet. Stk. 2. Udbetaling af tilskud efter stk. 1 forudsætter, at omfanget af studieaktivitet opgjort i studenterårsværk gennemført af indgående udvekslingsstuderende ikke overstiger den studieaktivitet, som tilskudsudløsende udgående studerende, der er optaget ved den danske institution, har gennemført ved udenlandske uddannelsesinstitutioner og opnået merit for ved den danske institution. Stk. 3. Beregning af studieaktivitet efter stk. 2 opgøres for den enkelte uddannelsesinstitution for den 3-årige periode 2025-2027 og herefter for efterfølgende 3-årige perioder. Optjent merit for studerende, der, mens de er optaget på den danske institution, tager på selvarrangerede ophold på en uddannelsesinstitution i udlandet, som ikke er omfattet af en udvekslingsaftale, kan indgå i beregningen af tilskud. Ved beregning af studieaktivitet indgår ikke merit for studerende, der modtager tilskud til betaling af studieafgift til en uddannelsesinstitution i udlandet efter udlandsstipendieordningen, jf. afsnit I a i SU-loven. Stk. 4. Overstiger omfanget af studieaktivitet opgjort i studenterårsværk gennemført af indgående udvekslingsstuderende omfanget af studieaktivitet gennemført af udgående tilskudsudløsende studerende ved udgangen af perioden, vil der ske en modregning i aktivitetstilskuddet på baggrund af en beregning af det tilskud, som den overskydende studieaktivitet gennemført af de indgående udvekslingsstuderende har udløst. Beregningen foretages på baggrund af den gennemsnitlige takst pr. studenterårsværk for aktivitetstilskud til institutionen i den 3-årige periode.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:8",
      "chapter": "2",
      "section": "8",
      "content": "§ 8. De aktivitetsbestemte tilskud beregnes endeligt ved årets afslutning på grundlag af den opgjorte aktivitet.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:9",
      "chapter": "2",
      "section": "9",
      "content": "§ 9. Uddannelses- og Forskningsstyrelsen fastsætter krav til institutionernes registrering og indberetning af uddannelsesaktivitet m.m. og optagelsestal (indberetningsinstruks for maritime grunduddannelser).",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:10",
      "chapter": "2",
      "section": "10",
      "content": "§ 10. Indberetning af studieaktivitet, jf. § 9, og de fastsatte takster på finansloven danner grundlag for udbetaling af a conto tilskud og regulering af a conto tilskud. Stk. 2. Grundtilskud betales i månedlige rater forud. Stk. 3. Aktivitetsbestemte tilskud udbetales a conto månedsvist forud på baggrund af institutionernes indberetninger. Styrelsen kan nedsætte a conto-udbetalingen, hvis de indberettede aktivitetsforventninger vurderes ikke at være realistiske. Stk. 4. Det endelige tilskud fastsættes ud fra opgørelsen af studenterårsværk i årsrapporten.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "2:11",
      "chapter": "2",
      "section": "11",
      "content": "§ 11. Institutionen skal opkræve fuld deltagerbetaling for deltagelse i undervisning og i prøver og anden bedømmelse, der indgår i eksamen, under uddannelse på ikke videregående niveau i det omfang, der ikke er ydet tilskud efter § 6. Stk. 2. Institutionen udarbejder beregningsgrundlag og fastsætter deltagerbetalingen, der mindst skal dække omkostningerne.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:12",
      "chapter": "3",
      "section": "12",
      "content": "§ 12. For maritime uddannelser på ikke videregående niveau, hvilket vil sige uddannelser, der ikke er på professionsbachelorniveau, opgøres optaget, og det indberettes efter de krav, der er fastsat i indberetningsinstruks for maritime grunduddannelser.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "3:13",
      "chapter": "3",
      "section": "13",
      "content": "§ 13. De enkelte maritime uddannelsesinstitutioner kan til uddannelser, der ikke er på professionsbachelorniveau, fastsætte kriterier for optagelse af ansøgere, der opfylder de adgangskrav, der er fastsat i de for uddannelsen relevante bekendtgørelser og uddannelsesplaner. Stk. 2. Kriterier som nævnt i stk. 1 skal sikre, at ingen ansøgere, der opfylder adgangskravene, på forhånd er afskåret fra optagelse. Stk. 3. Dersom en maritim uddannelsesinstitution ikke har fastsat kriterier for udvælgelse af ansøgere, optages studerende i den tidsmæssige rækkefølge, ansøgning er modtaget fra personer, der opfylder adgangskravene. Stk. 4. Den maritime uddannelsesinstitution, der fastsætter kriterier som nævnt i stk. 1, skal offentliggøre kriterierne 1 år før semesterstart.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:14",
      "chapter": "4",
      "section": "14",
      "content": "§ 14. Uddannelses- og Forskningsstyrelsen yder kompensation for institutionernes udgifter til betaling af afgifter efter momsloven, som efter momsloven ikke kan fradrages ved en virksomheds opgørelse af afgiftstilsvaret (ikke-fradragsberettiget købsmoms), og som institutionerne afholder ved køb af varer og tjenesteydelser, til hvilke der ydes tilskud efter lov om maritime uddannelser, jf. dog stk. 2. Stk. 2. Der ydes ikke kompensation for institutionernes udgifter til ikke-fradragsberettiget købsmoms, jf. stk. 1, som institutionerne afholder ved køb af varer og tjenesteydelser i forbindelse med institutionernes lokaleforsyning, dvs. udgifter, der vedrører opretholdelse, fornyelse og dimensionering af lokalekapacitet. Der kan dog ydes kompensation for institutionernes udgifter til ikke-fradragsberettiget købsmoms, som institutionerne afholder ved køb af varer og tjenesteydelser i forbindelse med institutionernes lokaleforsyning, i det omfang udgifterne dækkes af eksterne tilskud og donationer.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:15",
      "chapter": "4",
      "section": "15",
      "content": "§ 15. Momskompensation efter § 14, stk. 1, beregnes foreløbigt forud for et finansår på baggrund af Uddannelses- og Forskningsstyrelsens prognose for institutionens momsudgifter i finansåret. Stk. 2. Styrelsen baserer prognosen efter stk. 1 på institutionens momsudgifter for 4. kvartal i det finansår, der ligger to år forud for det finansår, prognosen vedrører, samt 1.-3. kvartal i året, der ligger umiddelbart forud for det finansår, prognosen vedrører. Stk. 3. Hvis grundlaget for prognosen ændres væsentligt, og den foreløbigt beregnede årlige momsudgift derfor vil afvige væsentligt fra den endelige momsudgift, kan styrelsen regulere prognosen.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:16",
      "chapter": "4",
      "section": "16",
      "content": "§ 16. Uddannelses- og Forskningsstyrelsen udbetaler momskompensation månedsvis forud med 1/12 af den efter § 15, stk. 2, foreløbigt beregnede årlige momsudgift. Styrelsen kan regulere udbetalingen, hvis prognosen reguleres efter § 15, stk. 3.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:17",
      "chapter": "4",
      "section": "17",
      "content": "§ 17. Uddannelses- og Forskningsstyrelsen foretager afregning af institutionens momskompensation efter § 14, stk. 1, kvartalsvis på baggrund af institutionens indberetning af afholdte momsudgifter. Stk. 2. Styrelsen foretager den endelige afregning af institutionens momskompensation efter § 14, stk. 1, efter institutionens indberetning af årets kompenserbare momsudgifter. Indberetningsfrister og retningslinjer herfor meldes ud af styrelsen. Stk. 3. Ved indberetning efter stk. 1 og 2 skal institutionen anvende de indberetningsblanketter, som er tilgængelige på Uddannelses- og Forskningsministeriets hjemmeside: www.ufm.dk. Blanketterne skal være underskrevet af institutionens daglige leder.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:18",
      "chapter": "4",
      "section": "18",
      "content": "§ 18. Hvis den indberettede momsudgift for kvartalet er større end det udbetalte forskud efter § 16, udbetales differencen til institutionen ved den følgende forskudsudbetaling. Stk. 2. Hvis den endelige opgørelse for året er større end det udbetalte efter § 17, stk. 1, og § 18, stk. 1, udbetales differencen til institutionen ved den følgende forskudsudbetaling.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:19",
      "chapter": "4",
      "section": "19",
      "content": "§ 19. Hvis den indberettede momsudgift for kvartalet er mindre end det udbetalte forskud efter § 16, reguleres differencen ved modregning i de resterende forskud i det finansår, kompensationen vedrører. Om nødvendigt modregnes desuden i forskudsudbetaling i det følgende finansår. Stk. 2. Hvis den endelige opgørelse for året er mindre end det udbetalte efter § 17, stk. 1, og § 18, stk. 1, reguleres differencen ved modregningen i de resterende forskud i det finansår, kompensationen vedrører. Om nødvendigt modregnes desuden i forskudsudbetaling i det følgende finansår.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "4:20",
      "chapter": "4",
      "section": "20",
      "content": "§ 20. Hvor regulering følger af §§ 18 og 19 ydes og opkræves ikke renter.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:21",
      "chapter": "5",
      "section": "21",
      "content": "§ 21. Institutionen er omfattet af lov om statens regnskabsvæsen m.v., bekendtgørelse om statens regnskabsvæsen mv. og Finansministeriets Økonomisk Administrative Vejledning. Stk. 2. Institutionen fører regnskab efter Uddannelses- og Forskningsstyrelsens konterings- og fordelingsvejledning, der fastsætter en fælles kontoplan for uddannelsesinstitutionerne under Uddannelses- og Forskningsministeriets område. Konterings- og fordelingsvejledningen offentliggøres af Uddannelses- og Forskningsstyrelsen senest den 1. oktober i året inden regnskabsåret. Stk. 3. Institutionen opstiller og aflægger årsrapport, inklusiv målrapportering, efter den årsrapportskabelon, som Uddannelses- og Forskningsstyrelsen har fastsat. Stk. 4. Årsrapporten skal underskrives af bestyrelsen og institutionens øverste leder.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:22",
      "chapter": "5",
      "section": "22",
      "content": "§ 22. Institutionsrevisor reviderer institutionens årsregnskab. Stk. 2. Revisionen udføres i overensstemmelse med internationale standarder om revision og de yderligere krav, der er gældende i Danmark. Standarderne for offentlig revision præciserer de særlige krav til en revision af et årsregnskab, der følger af god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber m.m. Dette indebærer, at institutionsrevisor gennemfører juridisk-kritisk revision og forvaltningsrevision som led i opgaven. Stk. 3. Revisionen udføres i overensstemmelse med den revisionsinstruks, som Uddannelses- og Forskningsstyrelsen har fastsat. Stk. 4. Institutionsrevisor skal påse, at forudsætningerne for, at institutionsrevisor kan acceptere og gennemføre opgaven, er opfyldt. Institutionen skal give institutionsrevisor de oplysninger, som må anses at have betydning for institutionsrevisors opgavevaretagelse. Stk. 5. Det reviderede årsregnskab forsynes med en revisionspåtegning efter det til enhver tid gældende erklæringsparadigme for den uafhængige institutionsrevisors påtegning, jf. standarderne for offentlig revision. Stk. 6. Institutionens oplysninger til brug ved beregning af statstilskud er omfattet af institutionsrevisors påtegning af regnskabet. Stk. 7. Rigsrevisionen og Uddannelses- og Forskningsstyrelsen skal underrettes om antagelse og afskedigelse af institutionsrevisor og om årsagen til revisorskift.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:23",
      "chapter": "5",
      "section": "23",
      "content": "§ 23. Bliver institutionsrevisor opmærksom på lovovertrædelser eller tilsidesættelse af forskrifter af væsentlig betydning i forbindelse med forvaltningen af den maritime uddannelsesinstitutions midler, påhviler det institutionsrevisor straks at give institutionens bestyrelse meddelelse herom. Institutionsrevisor skal sikre, at institutionen giver Uddannelses- og Forskningsstyrelsen meddelelse herom inden 3 uger. Hvis institutionen ikke giver meddelelsen, har institutionsrevisor pligt til at orientere Uddannelses- og Forskningsstyrelsen. Institutionsrevisors bemærkninger indsendes sammen med meddelelsen. Stk. 2. Det samme gælder, jf. stk. 1, hvis: 1) Fortsættelsen af driften er usikker af økonomiske eller andre årsager. 2) Institutionsrevisor agter at fratræde opgaven, fordi forudsætningerne for at gennemføre en revision i overensstemmelse med gældende etiske og faglige krav og standarder ikke længere er til stede, og det skyldes institutionens forhold.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:24",
      "chapter": "5",
      "section": "24",
      "content": "§ 24. Institutionsrevisor udarbejder revisionsprotokollat om den udførte revision, der skal indeholde de oplysninger, som institutionsrevisor skriftligt kommunikerer til institutionens øverste ledelse som led i revisionen. Stk. 2. Revisionsprotokollatet skal indeholde institutionsrevisors rapportering af konklusionerne af revisionen efter § 22, stk. 2. Stk. 3. Institutionsrevisor udarbejder revisionsprotokollat om revisionen af årsregnskabet efter den revisionsinstruks, som Uddannelses- og Forskningsstyrelsen har fastsat. Stk. 4. Revisionsprotokollatet skal underskrives af bestyrelsen.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "5:25",
      "chapter": "5",
      "section": "25",
      "content": "§ 25. Institutionen sender årsrapporten til Uddannelses- og Forskningsstyrelsen senest den 15. april i året efter regnskabsåret. Stk. 2. Institutionen sender regnskabsdata til Uddannelses- og Forskningsstyrelsen efter de retningslinjer, som Uddannelses- og Forskningsstyrelsen har fastsat, senest den 15. april i året efter regnskabsåret. Stk. 3. Institutionen sender revisionsprotokollat til Uddannelses- og Forskningsstyrelsen senest den 15. april i året efter regnskabsåret.",
      "valid_from": "2024-06-21",
      "valid_to": null
    },
    {
      "provision_ref": "6:26",
      "chapter": "6",
      "section": "26",
      "content": "§ 26. Bekendtgørelsen træder i kraft den 1. juli 2024, jf. dog stk. 2. Stk. 2. § 7 træder i kraft den 1. januar 2025. Stk. 3. Bekendtgørelse nr. 1615 af 28. december 2022 om tilskud til og optag på maritime uddannelser på ikke videregående niveau samt momskompensation til og revision ved maritime uddannelsesinstitutioner ophæves. Stk. 4. § 6, stk. 4, i bekendtgørelse nr. 1615 af 28. december 2022 finder fortsat anvendelse for beregning af tilskud i perioden 2022-2024.",
      "valid_from": "2024-06-21",
      "valid_to": null
    }
  ],
  "definitions": []
}
