{
  "id": "2025:170",
  "type": "statute",
  "title": "Bekendtgørelse om erhvervsuddannelsen til boligmontering",
  "short_name": "BEK H#LOKDOK04",
  "status": "in_force",
  "issued_date": "2025-02-04",
  "url": "https://www.retsinformation.dk/eli/lta/2025/170/xml",
  "description": "Retsinformation source. DocumentId=DA001544; AccessionNumber=B20250017005; Characters preserved in NFC; ASCII fallback used only for key/file generation.",
  "provisions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Boligmonteringsuddannelsen har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Traditionel polstring af nye og ældre møbler inden for boligindretning og restaurering af ældre møbelklassikere. 2) Industriel polstring i større industrivirksomheder inden for polsterområdet. 3) Fremstilling af gardiner og større teaterdekorationer. 4) Anvendelse af nye og ældre materialer til såvel polster som boligindretning og boligtekstiler. 5) Design og produktudviklingsopgaver samt planlægning, kvalitetssikring og kvalitetskontrol i større og mindre virksomheder inden for polstrer-, gardin- og automøbelbrancherne. 6) Polstring og opbygning af automøbler til såvel nyere som ældre automobiltyper. 7) Opbygning, montage og automatisering af solafskærmninger og markisesystemer. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det speciale, jf. stk. 3, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen afsluttes med et af følgende specialer, niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Autosadelmager. 2) Gardindekoratør. 3) Møbelpolstrer."
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 3 måneder til 4 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb 3 år og 6 måneder for specialerne møbelpolstrer og autosadelmager. Heraf udgør skoleundervisningen 30 skoleuger fordelt på seks skoleperioder. For specialet gardindekoratør varer hovedforløbet 2 år og 3 måneder. Heraf udgør skoleundervisningen 20 skoleuger fordelt på fire skoleperioder. Stk. 3. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet 3 år og 5 måneder for hvert af specialerne møbelpolstrer og autosadelmager. Heraf udgør skoleundervisningen 27 skoleuger. Hovedforløbet for specialet gardindekoratør varer 2 år og 2 måneder. Heraf udgør skoleundervisningen 18 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles for møbelpolstrer og autosadelmager i seks skoleperioder og for gardindekoratør i fire skoleperioder for forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser (euv2-forløb)."
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelser ne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne 1) læse og forklare kendte tegninger under vejledning, herunder projektionstegninger af almindeligt forekommende opgaver inden for uddannelsen, 2) udføre almindelige skitser og digitale arbejds- og projektionstegninger under vejledning, herunder 2D tegninger i et CAD-program, 3) genkende og deltage i udvælgelsen af almindeligt forekommende materialer inden for polstrer-, autointeriør og gardinbranchen i forbindelse med en arbejdsopgave, 4) medvirke til at finde informationer om almindeligt forekommende materialers oprindelse, levetid og genanvendelsesmuligheder under vejledning, 5) genkende og anvende almindelige måleværktøjer til at udføre opmåling og beregning af en given praktisk opgave under vejledning, 6) deltage i udvælgelse, opstilling, betjening og vedligeholdelse af hånd- og el-værktøj inden for polstrer-, autointeriør- og gardinbranchen, 7) deltage i udvælgelse, opstilling, betjening og vedligeholdelse af stationære standardmaskiner inden for polstrer-, autointeriør- og gardinbranchen, herunder symaskiner, 8) anvende it og informationssøgning til at løse simple opgaver, 9) medvirke til at udarbejde materialeliste, klippe- og skæreplan under hensyn til at minimere materialespild og udnytte relevante genanvendelsesmuligheder, 10) medvirke i planlægningen, koordineringen og udførelsen af en almindelig arbejdsproces inden for polstrer-, autointeriør- og gardinbranchen, 11) medvirke til løsningen af en opgave i samarbejde med andre faggrupper, 12) deltage i dokumentation og formidling af enkle arbejdsprocesser, metoder og resultater i forbindelse med løsningen af en grundlæggende praktisk opgave, 13) medvirke til at kontrollere om en udført arbejdsopgave opfylder gældende kvalitetsmæssige krav inden for polstrer- autointeriør og gardinbranchen, 14) udføre basal affaldssortering efter instruktion, 15) genkende og håndtere almindeligt forekommende farlige stoffer under vejledning, i forbindelse med en praktisk arbejdsopgave, 16) medvirke til at planlægge og tilpasse arbejdsprocesser efter hensyn til arbejdsmiljø og gældende sikkerhedsregler, 17) udpege omstændigheder og adfærd, der har betydning for arbejdsmiljøet på en arbejdsplads, 18) deltage i udførelse af grundlæggende praktiske formgivningsopgaver af polstrer- og autointeriørdele samt gardin- og solafskærmningsdele, 19) genkende grundlæggende faglige udtryk og begreber inden for polstrer- autointeriør og gardinbranchen, og beskrive forskellen på industriel og traditionel polstring, 20) læse og anvende enkle arbejdsbeskrivelser og produktanvisninger under vejledning i forbindelse med udførelse af en praktisk opgave, 21) udarbejde modeller under vejledning i forbindelse med simple polstreropgaver og 22) anvende almindeligt forekommende sy-teknikker efter instruktion. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau: 1) Matematik på F-niveau. 2) Teknologi på F-niveau. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014."
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan selvstændigt udføre skitser og digitale arbejds- og projektionstegninger i forhold til en arbejdsopgave, herunder 2D tegninger i CAD-program. 2) Lærlingen kan selvstændigt udvælge materialer til en arbejdsopgave og begrunde materialevalget med informationer om materialernes egenskaber og anvendelsesmuligheder i forhold til den specifikke arbejdsopgave. 3) Lærlingen kan sætte sig ind i materialers miljøvaredeklarationer (EPD) og grundlaget for livscyklusvurderinger (LCA). 4) Lærlingen kan tilegne sig viden om materialers sporbarhed, levetid og genanvendelsesmuligheder. 5) Lærlingen kan anvende og vedligeholde relevante måleværktøjer. 6) Lærlingen kan udvælge, opstille, betjene og vedligeholde relevante hånd- og el-værktøjer. 7) Lærlingen kan udvælge, opstille og vedligeholde relevante stationære standardmaskiner, herunder symaskiner. 8) Lærlingen kan anvende it i det daglige arbejde. 9) Lærlingen kan selvstændigt og i samarbejde med andre planlægge, koordinere og gennemføre en arbejdsproces. 10) Lærlingen kan samarbejde med andre faggrupper om at løse en opgave. 11) Lærlingen kan dokumentere og formidle arbejdsprocesser, metoder og resultater i forbindelse med løsningen af en arbejdsopgave. 12) Lærlingen kan selvstændigt kontrollere, om en arbejdsopgave lever op til gældende kvalitetsmæssige krav. 13) Lærlingen kan indrette en arbejdsstation sikkerhedsmæssigt og ergonomisk korrekt. 14) Lærlingen kan sætte sig ind i gældende brandkrav for anvendte materialer og et produkts anvendelsesområde. 15) Lærlingen kan sætte sig ind i grundlaget for et godt arbejdsmiljø og deltage i at sikre arbejdspladsens fysiske og psykiske arbejdsmiljø. 16) Lærlingen kan selvstændigt håndtere farlige stoffer i forbindelse med en praktisk arbejdsopgave. 17) Lærlingen kan selvstændigt udføre affaldssortering i forbindelse med en praktisk arbejdsopgave. 18) Lærlingen kan kommunikere med kunder ud fra kendskab til kundeservice og personlig optræden. 19) Lærlingen kan tilegne sig viden om forskellige kundebehov og vejlede kunder om materialevalg, farvevalg samt anvendelse og vedligeholdelse af produkter. 20) Lærlingen kan selvstændigt varetage opgaver inden for prisberegning, salg, handel og markedsføring. 21) Lærlingen kan tilegne sig viden om forudsætninger, muligheder og vilkår for at etablere og drive egen virksomhed. 22) Lærlingen kan udføre en arbejdsopgave efter arbejdstegning. 23) Lærlingen kan anvende designprocesser til at understøtte løsningen af en arbejdsopgave. 24) Lærlingen kan tilegne sig viden om, hvordan praktiske problemstillinger i branchen kan løses i et samspil mellem håndværk, teknologi og naturvidenskab. 25) Lærlingen kan selvstændigt anvende de i branchen almindeligt forekommende sy-teknikker. 26) Lærlingen kan selvstændigt anvende arbejdsbeskrivelser og produktanvisninger i forbindelse med udførelse af en praktisk opgave. 27) Lærlingen kan selvstændigt udarbejde materialeliste og skæreplan under hensyn til at minimere materialespild og udnytte relevante genanvendelsesmuligheder. 28) Lærlingen kan selvstændigt fremstille og tilpasse modeller i forbindelse med polstreropgaver. 29) Lærlingen kan tilegne sig viden om steltypers egenskaber og selvstændigt udvælge steltype efter møblets anvendelsesformål. 30) Lærlingen kan selvstændigt opbygge og polstre møbler efter traditionelle metoder. 31) Lærlingen kan selvstændigt opbygge og polstre møbler efter industrielle metoder. 32) Lærlingen kan reparere og restaurere møbler under hensyn til møblets stil og historie. 33) Lærlingen kan selvstændigt opbygge og polstre automøbler til såvel nye som ældre biltyper. 34) Lærlingen kan selvstændigt fremstille og reparere alle i branchen almindeligt forekommende produkter, herunder tage hensyn til ergonomisk korrekt siddekomfort. 35) Lærlingen kan selvstændigt planlægge og gennemføre arbejdsopgaver, der involverer håndtering, montering og udskiftning af forskellige typer af elektrisk udstyr i biler, herunder airbags og udstyr i sæder. 36) Lærlingen kan montere måtter samt loft- og vægbeklædning i biler. 37) Lærlingen kan selvstændigt beregne brug af materialer og planlægge klipning under hensyn til at minimere materialespild og udnytte relevante genanvendelsesmuligheder. 38) Lærlingen kan selvstændigt fremstille gardinløsninger under hensyn til kundens behov og rummets indretning. 39) Lærlingen kan selvstændigt montere forskellige typer solafskærmninger og gardiner ved anvendelse af forskellige monteringsbeslag og i forskellige typer væg- og loftmaterialer. 40) Lærlingen kan anvende lifte på udendørs arbejdspladser og opfylde Arbejdstilsynets uddannelsesmæssige krav til opstilling af rulle- og bukkestillads. 41) Lærlingen kan selvstændigt anvende plantegninger og snittegninger i forbindelse med en arbejdsopgave. Stk. 2. Kompetencemålene nr. 1-26, jf. stk. 1, gælder for lærlinge i alle specialer på hovedforløbet. Stk. 3. Kompetencemålene nr. 27-28, jf. stk. 1, gælder for specialerne møbelpolstrer og autosadelmager. Kompetencemålene nr. 29-32, jf. stk. 1, gælder for specialet møbelpolstrer. Kompetencemålene nr. 33-36, jf. stk. 1, gælder for specialet autosadelmager. Kompetencemålene nr. 37-41, jf. stk. 1, gælder for specialet gardindekoratør."
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser."
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen i samråd med det faglige udvalg. Prøven udgør en svendeprøve. Prøven består af en teoretisk og en praktisk del. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. For specialerne møbelpolstrer og autosadelmager omfatter prøven et selvvalgt udført praktisk produkt samt skriftlig dokumentation i form af en projektrapport, der danner grundlag for en mundtlig prøve. Opgaven til det selvvalgte projekt godkendes af skolen efter samråd med det faglige udvalg. Projektrapporten skal udarbejdes inden for en varighed af 20 klokketimer. Det praktiske produkt skal fremstilles inden for en varighed af 112 klokketimer. Den mundtlige prøve varer 30 minutter inklusive votering. I den mundtlige prøve vil der, ud over spørgsmål til produktet, indgå uddybende spørgsmål til projektrapporten vedrørende materialelære, polstringsteknikker, betjening af værktøj og teknisk dokumentation. Stk. 3. For specialet gardindekoratør omfatter prøven et selvvalgt udført praktisk produkt samt en skriftlig dokumentation i form af en projektrapport, der danner grundlag for en mundtlig prøve. Opgaven til det selvvalgte projekt godkendes af skolen efter samråd med det faglige udvalg. Projektrapporten skal udarbejdes inden for en varighed af 20 klokketimer. Det praktiske produkt skal fremstilles inden for en varighed af 112 klokketimer. Den mundtlige prøve varer 30 minutter inklusive votering. I den mundtlige prøve vil der, ud over spørgsmål til produktet, indgå uddybende spørgsmål til projektrapporten vedrørende materialelære, teknikker i forbindelse med fremstilling og montering af gardiner, markiser og solafskærmning, betjening af værktøj og teknisk dokumentation. Stk. 4. Prøven bedømmes af eksaminator og 2 censorer (skuemestre). Skuemestrene er, ud over ved voteringen, til stede under den mundtlige prøve. Ved alle specialer gives en karakter i teori på grundlag af en samlet bedømmelse af projektrapporten og den mundtlige prøve, samt en karakter for det praktiske projekt. Det samlede resultat af prøven er et vægtet gennemsnit, hvori karakteren for teori indgår med 40 pct., og karakteren for det praktiske produkt indgår med 60 pct. Lærlingen har bestået svendeprøven, naår karakteren for henholdsvis teori og den praktiske prøve er på mindst 02. Stk. 5. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen skal kunne planlægge, dokumentere og gennemføre et praktisk produkt inden for uddannelsen svarende til uddannelsens kompetencemål, herunder udarbejde konstruktionstegninger, foretage valg af materialer, samt anvende manuelle og maskinelle arbejdsoperationer i den håndværksmæssige udførelse af det praktiske produkt. 2) Eksaminationsgrundlaget er et selvvalgte projekt, som lærlingen skal udarbejde på grundlag af en projektvejledning. 3) Bedømmelsesgrundlaget er det selvvalgte praktisk produkt, den skriftlige projektrapport med tegninger samt lærlingens præstation ved den mundtlige prøve. 4) Bedømmelseskriterierne danner udgangspunkt for en helhedsvurdering af målopfyldelsen. Skolen fastætter nærmere bedømmelseskriterier inden for følgende discipliner: a) For specialerne møbelpolstrer og autosadelmager: i) Optegning. ii) Projektbeskrivelse, materialeanvendelse og skæremodeller. iii) Skæreplaner. iv) Overholdelse af mål og data. v) Håndværksmæssig udførelse. vi) Helhedsindtryk. b) For specialet gardindekoratør: i) Tegning. ii) Projektbeskrivelse, materialevalg og ordreformularer. iii) Tegningens proportioner. iv) Montering. v) Kontrol af syning, samling og fremstilling. vi) Det færdige produkt, proportioner og helhedsindtryk. vii) Håndværksmæssig udførelse. Stk. 6. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 2,0 af alle fag på hovedforløbet. Lærlingen skal tillige have bestået hvert enkelt af de uddannelsesspecifikke fag. Hver af de i stk. 2 nævnte delprøver skal være bestået. Stk. 7. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 8. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På svendebrevet anføres den samlede karakter for prøven. Det faglige udvalg påtegner svendebrevet med betegnelsen ”antaget”, ”antaget med ros” eller medaljeudmærkelserne ”antaget med bronze” eller ”antaget med sølv”."
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 629 af 16. maj 2022 om erhvervsuddannelsen til boligmontering ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 629 af 16. maj 2022 om erhvervsuddannelsen til boligmontering anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse."
    }
  ],
  "provision_versions": [
    {
      "provision_ref": "1:1",
      "chapter": "1",
      "section": "1",
      "content": "§ 1. Boligmonteringsuddannelsen har som overordnet formål, at eleverne og lærlingene gennem skoleundervisning og oplæring opnår viden og færdigheder inden for følgende overordnede kompetenceområder: 1) Traditionel polstring af nye og ældre møbler inden for boligindretning og restaurering af ældre møbelklassikere. 2) Industriel polstring i større industrivirksomheder inden for polsterområdet. 3) Fremstilling af gardiner og større teaterdekorationer. 4) Anvendelse af nye og ældre materialer til såvel polster som boligindretning og boligtekstiler. 5) Design og produktudviklingsopgaver samt planlægning, kvalitetssikring og kvalitetskontrol i større og mindre virksomheder inden for polstrer-, gardin- og automøbelbrancherne. 6) Polstring og opbygning af automøbler til såvel nyere som ældre automobiltyper. 7) Opbygning, montage og automatisering af solafskærmninger og markisesystemer. Stk. 2. Eleven eller lærlingen skal nå de uddannelsesmål, som er fastsat for det speciale, jf. stk. 3, som eleven eller lærlingen har valgt. Stk. 3. Uddannelsen afsluttes med et af følgende specialer, niveau 4 i den danske kvalifikationsramme for livslang læring: 1) Autosadelmager. 2) Gardindekoratør. 3) Møbelpolstrer.",
      "valid_from": "2025-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:2",
      "chapter": "1",
      "section": "2",
      "content": "§ 2. Uddannelsen varer fra 3 år og 3 måneder til 4 år og 6 måneder, jf. dog stk. 3. Uddannelsens varighed består af grundforløbets 1. og 2. del, der hver er på 20 skoleuger, og hovedforløbet. Stk. 2. For lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for unge, varer uddannelsens hovedforløb 3 år og 6 måneder for specialerne møbelpolstrer og autosadelmager. Heraf udgør skoleundervisningen 30 skoleuger fordelt på seks skoleperioder. For specialet gardindekoratør varer hovedforløbet 2 år og 3 måneder. Heraf udgør skoleundervisningen 20 skoleuger fordelt på fire skoleperioder. Stk. 3. For elever og lærlinge, der gennemfører uddannelsen som erhvervsuddannelse for voksne (euv-forløb), varer hovedforløbet 3 år og 5 måneder for hvert af specialerne møbelpolstrer og autosadelmager. Heraf udgør skoleundervisningen 27 skoleuger. Hovedforløbet for specialet gardindekoratør varer 2 år og 2 måneder. Heraf udgør skoleundervisningen 18 skoleuger. Stk. 4. Den i stk. 3 nævnte skoleundervisning opdeles for møbelpolstrer og autosadelmager i seks skoleperioder og for gardindekoratør i fire skoleperioder for forløb efter § 66 y, stk. 1, nr. 2, i lov om erhvervsuddannelser (euv2-forløb).",
      "valid_from": "2025-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:3",
      "chapter": "1",
      "section": "3",
      "content": "§ 3. For at kunne blive optaget til skoleundervisningen i hovedforløbet skal eleven eller lærlingen opfylde betingelser ne i stk. 2-5. Stk. 2. Eleven eller lærlingen skal have kompetence til med præstationsstandarden begynderniveau at kunne 1) læse og forklare kendte tegninger under vejledning, herunder projektionstegninger af almindeligt forekommende opgaver inden for uddannelsen, 2) udføre almindelige skitser og digitale arbejds- og projektionstegninger under vejledning, herunder 2D tegninger i et CAD-program, 3) genkende og deltage i udvælgelsen af almindeligt forekommende materialer inden for polstrer-, autointeriør og gardinbranchen i forbindelse med en arbejdsopgave, 4) medvirke til at finde informationer om almindeligt forekommende materialers oprindelse, levetid og genanvendelsesmuligheder under vejledning, 5) genkende og anvende almindelige måleværktøjer til at udføre opmåling og beregning af en given praktisk opgave under vejledning, 6) deltage i udvælgelse, opstilling, betjening og vedligeholdelse af hånd- og el-værktøj inden for polstrer-, autointeriør- og gardinbranchen, 7) deltage i udvælgelse, opstilling, betjening og vedligeholdelse af stationære standardmaskiner inden for polstrer-, autointeriør- og gardinbranchen, herunder symaskiner, 8) anvende it og informationssøgning til at løse simple opgaver, 9) medvirke til at udarbejde materialeliste, klippe- og skæreplan under hensyn til at minimere materialespild og udnytte relevante genanvendelsesmuligheder, 10) medvirke i planlægningen, koordineringen og udførelsen af en almindelig arbejdsproces inden for polstrer-, autointeriør- og gardinbranchen, 11) medvirke til løsningen af en opgave i samarbejde med andre faggrupper, 12) deltage i dokumentation og formidling af enkle arbejdsprocesser, metoder og resultater i forbindelse med løsningen af en grundlæggende praktisk opgave, 13) medvirke til at kontrollere om en udført arbejdsopgave opfylder gældende kvalitetsmæssige krav inden for polstrer- autointeriør og gardinbranchen, 14) udføre basal affaldssortering efter instruktion, 15) genkende og håndtere almindeligt forekommende farlige stoffer under vejledning, i forbindelse med en praktisk arbejdsopgave, 16) medvirke til at planlægge og tilpasse arbejdsprocesser efter hensyn til arbejdsmiljø og gældende sikkerhedsregler, 17) udpege omstændigheder og adfærd, der har betydning for arbejdsmiljøet på en arbejdsplads, 18) deltage i udførelse af grundlæggende praktiske formgivningsopgaver af polstrer- og autointeriørdele samt gardin- og solafskærmningsdele, 19) genkende grundlæggende faglige udtryk og begreber inden for polstrer- autointeriør og gardinbranchen, og beskrive forskellen på industriel og traditionel polstring, 20) læse og anvende enkle arbejdsbeskrivelser og produktanvisninger under vejledning i forbindelse med udførelse af en praktisk opgave, 21) udarbejde modeller under vejledning i forbindelse med simple polstreropgaver og 22) anvende almindeligt forekommende sy-teknikker efter instruktion. Stk. 3. Eleven eller lærlingen skal have gennemført følgende grundfag på følgende niveau: 1) Matematik på F-niveau. 2) Teknologi på F-niveau. Stk. 4. Eleven eller lærlingen skal have opnået følgende certifikater eller lignende: 1) Kompetencer svarende til \"Førstehjælp på erhvervsuddannelserne\" efter Dansk Førstehjælpsråds uddannelsesplaner pr. oktober 2020. 2) Kompetencer svarende til elementær brandbekæmpelse efter Dansk Brand- og sikringsteknisk Instituts retningslinjer pr. 1. september 2014.",
      "valid_from": "2025-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:4",
      "chapter": "1",
      "section": "4",
      "content": "§ 4. Hovedforløbet har følgende kompetencemål: 1) Lærlingen kan selvstændigt udføre skitser og digitale arbejds- og projektionstegninger i forhold til en arbejdsopgave, herunder 2D tegninger i CAD-program. 2) Lærlingen kan selvstændigt udvælge materialer til en arbejdsopgave og begrunde materialevalget med informationer om materialernes egenskaber og anvendelsesmuligheder i forhold til den specifikke arbejdsopgave. 3) Lærlingen kan sætte sig ind i materialers miljøvaredeklarationer (EPD) og grundlaget for livscyklusvurderinger (LCA). 4) Lærlingen kan tilegne sig viden om materialers sporbarhed, levetid og genanvendelsesmuligheder. 5) Lærlingen kan anvende og vedligeholde relevante måleværktøjer. 6) Lærlingen kan udvælge, opstille, betjene og vedligeholde relevante hånd- og el-værktøjer. 7) Lærlingen kan udvælge, opstille og vedligeholde relevante stationære standardmaskiner, herunder symaskiner. 8) Lærlingen kan anvende it i det daglige arbejde. 9) Lærlingen kan selvstændigt og i samarbejde med andre planlægge, koordinere og gennemføre en arbejdsproces. 10) Lærlingen kan samarbejde med andre faggrupper om at løse en opgave. 11) Lærlingen kan dokumentere og formidle arbejdsprocesser, metoder og resultater i forbindelse med løsningen af en arbejdsopgave. 12) Lærlingen kan selvstændigt kontrollere, om en arbejdsopgave lever op til gældende kvalitetsmæssige krav. 13) Lærlingen kan indrette en arbejdsstation sikkerhedsmæssigt og ergonomisk korrekt. 14) Lærlingen kan sætte sig ind i gældende brandkrav for anvendte materialer og et produkts anvendelsesområde. 15) Lærlingen kan sætte sig ind i grundlaget for et godt arbejdsmiljø og deltage i at sikre arbejdspladsens fysiske og psykiske arbejdsmiljø. 16) Lærlingen kan selvstændigt håndtere farlige stoffer i forbindelse med en praktisk arbejdsopgave. 17) Lærlingen kan selvstændigt udføre affaldssortering i forbindelse med en praktisk arbejdsopgave. 18) Lærlingen kan kommunikere med kunder ud fra kendskab til kundeservice og personlig optræden. 19) Lærlingen kan tilegne sig viden om forskellige kundebehov og vejlede kunder om materialevalg, farvevalg samt anvendelse og vedligeholdelse af produkter. 20) Lærlingen kan selvstændigt varetage opgaver inden for prisberegning, salg, handel og markedsføring. 21) Lærlingen kan tilegne sig viden om forudsætninger, muligheder og vilkår for at etablere og drive egen virksomhed. 22) Lærlingen kan udføre en arbejdsopgave efter arbejdstegning. 23) Lærlingen kan anvende designprocesser til at understøtte løsningen af en arbejdsopgave. 24) Lærlingen kan tilegne sig viden om, hvordan praktiske problemstillinger i branchen kan løses i et samspil mellem håndværk, teknologi og naturvidenskab. 25) Lærlingen kan selvstændigt anvende de i branchen almindeligt forekommende sy-teknikker. 26) Lærlingen kan selvstændigt anvende arbejdsbeskrivelser og produktanvisninger i forbindelse med udførelse af en praktisk opgave. 27) Lærlingen kan selvstændigt udarbejde materialeliste og skæreplan under hensyn til at minimere materialespild og udnytte relevante genanvendelsesmuligheder. 28) Lærlingen kan selvstændigt fremstille og tilpasse modeller i forbindelse med polstreropgaver. 29) Lærlingen kan tilegne sig viden om steltypers egenskaber og selvstændigt udvælge steltype efter møblets anvendelsesformål. 30) Lærlingen kan selvstændigt opbygge og polstre møbler efter traditionelle metoder. 31) Lærlingen kan selvstændigt opbygge og polstre møbler efter industrielle metoder. 32) Lærlingen kan reparere og restaurere møbler under hensyn til møblets stil og historie. 33) Lærlingen kan selvstændigt opbygge og polstre automøbler til såvel nye som ældre biltyper. 34) Lærlingen kan selvstændigt fremstille og reparere alle i branchen almindeligt forekommende produkter, herunder tage hensyn til ergonomisk korrekt siddekomfort. 35) Lærlingen kan selvstændigt planlægge og gennemføre arbejdsopgaver, der involverer håndtering, montering og udskiftning af forskellige typer af elektrisk udstyr i biler, herunder airbags og udstyr i sæder. 36) Lærlingen kan montere måtter samt loft- og vægbeklædning i biler. 37) Lærlingen kan selvstændigt beregne brug af materialer og planlægge klipning under hensyn til at minimere materialespild og udnytte relevante genanvendelsesmuligheder. 38) Lærlingen kan selvstændigt fremstille gardinløsninger under hensyn til kundens behov og rummets indretning. 39) Lærlingen kan selvstændigt montere forskellige typer solafskærmninger og gardiner ved anvendelse af forskellige monteringsbeslag og i forskellige typer væg- og loftmaterialer. 40) Lærlingen kan anvende lifte på udendørs arbejdspladser og opfylde Arbejdstilsynets uddannelsesmæssige krav til opstilling af rulle- og bukkestillads. 41) Lærlingen kan selvstændigt anvende plantegninger og snittegninger i forbindelse med en arbejdsopgave. Stk. 2. Kompetencemålene nr. 1-26, jf. stk. 1, gælder for lærlinge i alle specialer på hovedforløbet. Stk. 3. Kompetencemålene nr. 27-28, jf. stk. 1, gælder for specialerne møbelpolstrer og autosadelmager. Kompetencemålene nr. 29-32, jf. stk. 1, gælder for specialet møbelpolstrer. Kompetencemålene nr. 33-36, jf. stk. 1, gælder for specialet autosadelmager. Kompetencemålene nr. 37-41, jf. stk. 1, gælder for specialet gardindekoratør.",
      "valid_from": "2025-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:5",
      "chapter": "1",
      "section": "5",
      "content": "§ 5. Kriterier for skolens vurdering af, om der er grundlag for obligatorisk godskrivning på baggrund af elevens eller lærlingens erhvervserfaring og tidligere uddannelse, er fastsat i bilag 1. Godskrivning skal i øvrigt ske efter reglerne i bekendtgørelse om erhvervsuddannelser.",
      "valid_from": "2025-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:6",
      "chapter": "1",
      "section": "6",
      "content": "§ 6. Uddannelsens afsluttende prøve afholdes som en del af sidste skoleperiode. Prøven afholdes af skolen i samråd med det faglige udvalg. Prøven udgør en svendeprøve. Prøven består af en teoretisk og en praktisk del. Prøven bedømmes efter 7-trinsskalaen. Prøven skal afdække lærlingens opnåede kompetencer inden for uddannelsen. Stk. 2. For specialerne møbelpolstrer og autosadelmager omfatter prøven et selvvalgt udført praktisk produkt samt skriftlig dokumentation i form af en projektrapport, der danner grundlag for en mundtlig prøve. Opgaven til det selvvalgte projekt godkendes af skolen efter samråd med det faglige udvalg. Projektrapporten skal udarbejdes inden for en varighed af 20 klokketimer. Det praktiske produkt skal fremstilles inden for en varighed af 112 klokketimer. Den mundtlige prøve varer 30 minutter inklusive votering. I den mundtlige prøve vil der, ud over spørgsmål til produktet, indgå uddybende spørgsmål til projektrapporten vedrørende materialelære, polstringsteknikker, betjening af værktøj og teknisk dokumentation. Stk. 3. For specialet gardindekoratør omfatter prøven et selvvalgt udført praktisk produkt samt en skriftlig dokumentation i form af en projektrapport, der danner grundlag for en mundtlig prøve. Opgaven til det selvvalgte projekt godkendes af skolen efter samråd med det faglige udvalg. Projektrapporten skal udarbejdes inden for en varighed af 20 klokketimer. Det praktiske produkt skal fremstilles inden for en varighed af 112 klokketimer. Den mundtlige prøve varer 30 minutter inklusive votering. I den mundtlige prøve vil der, ud over spørgsmål til produktet, indgå uddybende spørgsmål til projektrapporten vedrørende materialelære, teknikker i forbindelse med fremstilling og montering af gardiner, markiser og solafskærmning, betjening af værktøj og teknisk dokumentation. Stk. 4. Prøven bedømmes af eksaminator og 2 censorer (skuemestre). Skuemestrene er, ud over ved voteringen, til stede under den mundtlige prøve. Ved alle specialer gives en karakter i teori på grundlag af en samlet bedømmelse af projektrapporten og den mundtlige prøve, samt en karakter for det praktiske projekt. Det samlede resultat af prøven er et vægtet gennemsnit, hvori karakteren for teori indgår med 40 pct., og karakteren for det praktiske produkt indgår med 60 pct. Lærlingen har bestået svendeprøven, naår karakteren for henholdsvis teori og den praktiske prøve er på mindst 02. Stk. 5. Prøvens grundelementer er følgende: 1) Mål og krav for prøven er, at lærlingen skal kunne planlægge, dokumentere og gennemføre et praktisk produkt inden for uddannelsen svarende til uddannelsens kompetencemål, herunder udarbejde konstruktionstegninger, foretage valg af materialer, samt anvende manuelle og maskinelle arbejdsoperationer i den håndværksmæssige udførelse af det praktiske produkt. 2) Eksaminationsgrundlaget er et selvvalgte projekt, som lærlingen skal udarbejde på grundlag af en projektvejledning. 3) Bedømmelsesgrundlaget er det selvvalgte praktisk produkt, den skriftlige projektrapport med tegninger samt lærlingens præstation ved den mundtlige prøve. 4) Bedømmelseskriterierne danner udgangspunkt for en helhedsvurdering af målopfyldelsen. Skolen fastætter nærmere bedømmelseskriterier inden for følgende discipliner: a) For specialerne møbelpolstrer og autosadelmager: i) Optegning. ii) Projektbeskrivelse, materialeanvendelse og skæremodeller. iii) Skæreplaner. iv) Overholdelse af mål og data. v) Håndværksmæssig udførelse. vi) Helhedsindtryk. b) For specialet gardindekoratør: i) Tegning. ii) Projektbeskrivelse, materialevalg og ordreformularer. iii) Tegningens proportioner. iv) Montering. v) Kontrol af syning, samling og fremstilling. vi) Det færdige produkt, proportioner og helhedsindtryk. vii) Håndværksmæssig udførelse. Stk. 6. For at der kan udstedes skolebevis, skal lærlingen have opnået et gennemsnit på mindst 2,0 af alle fag på hovedforløbet. Lærlingen skal tillige have bestået hvert enkelt af de uddannelsesspecifikke fag. Hver af de i stk. 2 nævnte delprøver skal være bestået. Stk. 7. For arbejdsmarkedsuddannelser, som indgår i uddannelsen, anvendes bedømmelsen ”Bestået/Ikke bestået”. Stk. 8. Ved uddannelsens afslutning udsteder det faglige udvalg et svendebrev til lærlingen som dokumentation for, at lærlingen har opnået kompetence inden for uddannelsen. På svendebrevet anføres den samlede karakter for prøven. Det faglige udvalg påtegner svendebrevet med betegnelsen ”antaget”, ”antaget med ros” eller medaljeudmærkelserne ”antaget med bronze” eller ”antaget med sølv”.",
      "valid_from": "2025-02-04",
      "valid_to": null
    },
    {
      "provision_ref": "1:7",
      "chapter": "1",
      "section": "7",
      "content": "§ 7. Bekendtgørelsen træder i kraft den 1. august 2025. Stk. 2. Bekendtgørelse nr. 629 af 16. maj 2022 om erhvervsuddannelsen til boligmontering ophæves. Stk. 3. Bekendtgørelsen finder ikke anvendelse for elever, som er påbegyndt eller overgået til uddannelsen før bekendtgørelsens ikrafttræden. For sådanne elever finder de hidtil gældende regler i bekendtgørelse nr. 629 af 16. maj 2022 om erhvervsuddannelsen til boligmontering anvendelse. Stk. 4. Elever, som nævnt i stk. 3, kan i overensstemmelse med overgangsordninger fastsat af skolen i den lokale undervisningsplan og efter aftale med den eventuelle oplæringsvirksomhed overgå til uddannelsen efter denne bekendtgørelse.",
      "valid_from": "2025-02-04",
      "valid_to": null
    }
  ],
  "definitions": []
}
